{"classes":[{"id":"15.20.00","title":""}],"title":"","text":"Vejledning til Tilbud efter lov om en aktiv beskæftigelsesindsats\nRevalidender, modtagere af sygedagpenge, ressourceforløbsydelse og\nledighedsydelse\nBlanket AB 101 Tilbud efter lov om en aktiv beskæftigelsespolitik anvendes, når der gives tilbud efter lov om en\naktiv beskæftigelsesindsats (beskæftigelsesloven) om deltagelse i et af følgende tilbud:\n• Ordinære uddannelsesforløb\n(§ 32, stk. 1, nr. 1)\n• Øvrige uddannelser og kurser, samt særligt tilrettelagte\nprojekter og uddannelsesforløb\n(§ 32, stk. 1, nr. 2)\n• Virksomhedspraktik\n(§ 42)\nOplysningspligt\nDu har pligt til at underrette jobcenteret om enhver ændring\ni dine personlige og økonomiske forhold, der kan have\nbetydning for retten til revalidering\/sygedagpenge\/ledighedsydelse\/ ressourceforløbsydelse og deltagelse i tilbuddet.\nTilbudsstedet\/arbejdspladsen har pligt til at give jobcenteret oplysning om udeblivelse fra eller ophør af tilbud.\nHvis du får almindeligt arbejde afbrydes tilbuddet.\nHvis du bliver syg skal du hurtigst muligt give jobcenteret\nog\/eller arbejdsstedet besked. Kontaktperson vil ofte være\nangivet på blanketten.\nSanktioner ved udeblivelse eller afbrydelse af tilbuddet\nUdebliver du uden rimelig grund fra et tilbud efter lov om\naktiv beskæftigelsesindsats, skal kommunen nedsætte\nydelsen. Nedsættelsen sker for det antal dage, hvor du helt\neller delvist udebliver.\nHvis du en gang afviser eller gentagen gange udebliver fra\net tilbud uden rimelig grund, ophører hjælpen, indtil du igen\nmøder i tilbuddet.\nHvis du undlader at melde sygdom nedsættes hjælpen.\nBefordringsgodtgørelse\nDu kan ved deltagelse i tilbud ydes befordringsgodtgørelse\nved daglig transport over 24 km efter beskæftigelseslovens\n§ 82.\nFor at modtage befordringsgodtgørelse skal du udfylde\nen selvstændig blanket, som enten udleveres af kommunen eller findes på kommunens hjemmeside.\nTavshedspligt\nI forbindelse med dit tilbudsforløb i det offentlige er du\npålagt tavshedspligt efter forvaltningsloven og straffeloven.\nHvis du får kendskab til oplysninger af personlig eller fortrolig karakter, må du ikke give oplysningerne videre.\n\nSåfremt du er i tvivl om tavshedspligtens rækkevidde, skal\ndu rette henvendelse til din nærmeste leder eller kontaktperson på tilbudsstedet.\n\n5 708410 044939\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår virksomhedspraktik efter kapitel 11.\n\nKlagevejledning\nDu kan klage over jobcenterets og kommunens afgørelser\nvedrørende tilbuddet og ydelser.\nDu har mulighed for at klage over tilbuddet inden 4 uger fra\nmodtagelsen af tilbuddet. Jobcenteret skal have modtaget\nklagen inden fristen på 4 uger. Hvis jobcenteret ikke giver\ndig medhold i klagen, sendes den videre til Ankestyrelsen.\nErstatningsforhold\nUnder tilbudsforløbet yder jobcenteret erstatning efter reglerne i lov om sikring mod følger af arbejdsskade, jf. beskæftigelseslovens § 113. Jobcenteret yder ligeledes erstatning\nfor skader tilbudsmodtageren forvolder på andre personer\neller andres ejendele efter dansk rets almindelige regler, jf.\nbek. om en aktiv beskæftigelsesindsats, kapitel 12. Heraf\nfølger, at der normalt ikke ydes erstatning, hvis en skade\ner dækket af en arbejdsskadeforsikring, en tingsforsikring\neller en driftstabsforsikring.\nSærligt ved virksomhedspraktik\nEn virksomhedspraktik er ikke et ansættelsesforhold, og\ntilbudsmodtageren\/praktikanten er derfor ikke omfattet af\nde for lønmodtagere gældende regler fastsat ved lov eller\ni henhold til lov eller ved kollektiv overenskomst m.v. Dog\ner tilbudsmodtageren\/praktikanten omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på\narbejdsmarkedet, jf. beskæftigelseslovens § 43.\nJobcenterets registrering\nog videregivelse af oplysninger\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med Jobcenteret\/kommunen.\nJobcenteret sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har Jobcenteret ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger Jobcenteret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcenterets\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 15.20.00 G01 AB 106 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}