{"classes":[{"id":"15.20.00","title":""}],"title":"","text":"Vejledning til Tilbud efter lov om en aktiv beskæftigelsesindsats\nLedige uden ret til kontanthjælp, arbejdsløshedsdagpenge\neller SU (selvforsørgende)\nBlanket AB 101 Tilbud efter lov om en aktiv beskæftigelsespolitik anvendes, når der gives tilbud efter lov om en aktiv\nbeskæftigelsesindsats (beskæftigelsesloven) om deltagelse\ni et af følgende tilbud:\n• Ordinære uddannelsesforløb\n(§ 32, stk. 1, nr. 1)\n• Øvrige uddannelser og kurser, samt særligt tilrettelagte\nprojekter og uddannelsesforløb\n(§ 32, stk. 1, nr. 2)\n• Virksomhedspraktik\n(§ 42)\n\nKlagevejledning\nDu kan klage over jobcenterets afgørelser vedrørende tilbuddet.\n\n5 708410 044946\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår virksomhedspraktik efter kapitel 11.\n\nDu har mulighed for at klage inden 4 uger fra modtagelsen\naf tilbuddet. Jobcenteret skal have modtaget klagen inden\nfristen på 4 uger. Hvis jobcenteret ikke giver dig medhold i\nklagen, sendes den videre til Ankestyrelsen.\n\nErstatningsforhold\nUnder tilbudsforløbet yder jobcenteret erstatning efter reglerne i lov om sikring mod følger af arbejdsskade, jf. beskæftigelseslovens § 113. Jobcenteret yder ligeledes erstatning\nOplysningspligt\nDu har pligt til at underrette jobcenteret om enhver ændring for skader tilbudsmodtageren forvolder på andre personer\ni dine personlige og økonomiske forhold, der kan have eller andres ejendele efter dansk rets almindelige regler, jf.\nbek. om en aktiv beskæftigelsesindsats, kapitel 12. Heraf\nbetydning for deltagelse i tilbuddet.\nfølger, at der normalt ikke ydes erstatning, hvis en skade er\nTilbudsstedet\/arbejdspladsen har pligt til at give jobcenteret dækket af en arbejdsskadeforsikring, en tingsforsikring eller\nen driftstabsforsikring.\noplysning om udeblivelse fra eller ophør af tilbud.\nSærligt ved virksomhedspraktik\nEn virksomhedspraktik er ikke et ansættelsesforhold, og\nHvis du bliver syg skal du hurtigst muligt give jobcenteret tilbudsmodtageren\/praktikanten er derfor ikke omfattet af\nog\/eller arbejdsstedet besked. Kontaktperson vil ofte være de for lønmodtagere gældende regler fastsat ved lov eller\ni henhold til lov eller ved kollektiv overenskomst m.v. Dog\nangivet på blanketten.\ner tilbudsmodtageren\/praktikanten omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på\nRet til tilbud\nDu har ret til tilbud efter kapitel 10-12 i lov om en aktiv arbejdsmarkedet, jf. beskæftigelseslovens § 43.\nbeskæftigelsesindsats. Jobcenteret kan dog efter en konkret vurdering afslå at give et tilbud, hvis jobcentret ikke Jobcenterets registrering\nmener, at tilbuddet vil forbedre dine muligheder for at komme og videregivelse af oplysninger\nJobcenteret registrerer de modtagne oplysninger og viderei beskæftigelse.\ngiver oplysningerne til andre offentlige myndigheder, private\nDu modtager ikke forsørgelsesydelse fra kommunen, imens virksomheder m.fl., der har lovmæssigt krav på oplysningdu er i tilbud. Jobcenteret kan efter en konkret vurdering erne eller samarbejder med Jobcenteret\/kommunen.\nJobcenteret sletter oplysningerne når opbevaringspligten\ngive tilskud til udgifter til hjælpemidler, som undervisningsmateriale, arbejdsredskaber, arbejdspladsindretninger. udløber og et eventuelt arkiveringskrav er opfyldt. Når opJobcenteret kan ligeledes efter en konkret vurdering give lysningerne er arkiveret eller slettet, har Jobcenteret ikke\nlængere adgang til dem.\nstøtte til en mentor samt befordringsgodtgørelse.\nDu har ret til at vide, hvilke oplysninger Jobcenteret har\nTilbud fra jobcenteret kan kun modtages, så længe du bor i om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nkommunen.\nHvis du får almindeligt arbejde afbrydes tilbuddet.\n\nTavshedspligt\nI forbindelse med dit tilbudsforløb i det offentlige er du pålagt\ntavshedspligt efter forvaltningsloven og straffeloven. Hvis\ndu får kendskab til oplysninger af personlig eller fortrolig\nkarakter, må du ikke give oplysningerne videre. Såfremt du\ner i tvivl om tavshedspligtens rækkevidde, skal du rette henvendelse til din nærmeste leder eller kontaktperson på tilbudsstedet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcenterets\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 15.20.00G01 AB 107 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}