{"classes":[{"id":"15.20.00","title":""}],"title":"","text":"Vejledning til Tilbud efter lov om en aktiv beskæftigelsesindsats\nModtagere af kontanthjælp og uddannelseshjælp\nBlanket AB 101 Tilbud efter lov om en aktiv beskæftigelsespolitik anvendes, når der gives tilbud efter lov om en aktiv\nbeskæftigelsesindsats (beskæftigelsesloven) om deltagelse\ni et af følgende tilbud:\n• Ordinære uddannelsesforløb\n(§ 32, stk. 1, nr. 1)\n• Øvrige uddannelser og kurser, samt særligt tilrettelagte\nprojekter og uddannelsesforløb\n(§ 32, stk. 1, nr. 2)\n• Virksomhedspraktik\n(§ 42)\n• Nytteindsats\n(§ 42a, b)\n\nRådighedsforpligtigelse\nDu skal være aktivt arbejdssøgende og stå til rådighed for\nhenvist arbejde under deltagelse i et tilbud.\n\n5 708410 044922\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår virksomhedspraktik efter kapitel 11.\n\nJobcenteret kan i særlige tilfælde fravige rådighedsforpligtigelsen, hvis det skønnes, at tilbuddet medvirker til, at du\nkan opnå fast beskæftigelse. Det kan f.eks. være tilfældet,\nnår der foreligger en klar aftale om et konkret job efter gennemførelse af et bestemt uddannelsesforløb.\n\nFerie\nDu har også i tilbuddet ret til at holde op til 4 ugers ferie, dog\nmaksimalt 2 uger ad gangen. Det kræver dog, at du har\nmodtaget hjælp i sammenlagt 12 mdr. forud for feriens\nOplysningspligt\nafholdelse. Feriens placering skal aftales mellem dig og\nDu har pligt til at underrette jobcenteret om enhver ændring jobcenteret.\ni dine personlige og økonomiske forhold, der kan have\nbetydning for retten til uddannelses- og kontanthjælp og Ydelse\ndeltagelse i tilbuddet.\nUnder tilbuddet modtager du fortsat uddannelses- eller kontanthjælp.\nTilbudsstedet\/arbejdspladsen har pligt til at give jobcenteret\noplysning om udeblivelse fra eller ophør af tilbud.\nTavshedspligt\nI forbindelse med dit tilbudsforløb i det offentlige er du pålagt\nHvis du bliver syg, skal du hurtigst muligt give jobcenteret tavshedspligt efter forvaltningsloven og straffeloven. Hvis\nog\/eller arbejdsstedet besked. Kontaktperson vil ofte være du får kendskab til oplysninger af personlig eller fortrolig\nangivet på blanketten.\nkarakter, må du ikke give oplysningerne videre. Såfremt du\ner i tvivl om tavshedspligtens rækkevidde, skal du rette henSanktioner ved udeblivelse eller afbrydelse af tilbuddet vendelse til din nærmeste leder eller kontaktperson på tilUdebliver du uden rimelig grund fra et tilbud efter lov om budsstedet.\naktiv beskæftigelsesindsats, skal kommunen nedsætte\nuddannelses- og kontanthjælpen. Nedsættelsen sker for Klagevejledning\ndet antal dage, hvor du helt eller delvist udebliver.\nDu kan klage over jobcenterets og kommunens afgørelser\nvedrørende tilbuddet og ydelser.\nHvis du en gang afviser eller gentagne gange udebliver fra\net tilbud uden rimelig grund, ophører uddannelses- og kon- Du har mulighed for at klage over tilbuddet inden 4 uger fra\ntanthjælpen, indtil du igen møder i tilbuddet.\nmodtagelsen af tilbuddet. Jobcenteret skal have modtaget\nklagen inden fristen på 4 uger. Hvis jobcenteret ikke giver\nHvis du undlader at melde sygdom nedsættes hjælpen.\ndig medhold i klagen, sendes den videre til Ankestyrelsen.\nErstatningsforhold\nUnder tilbudsforløbet yder jobcenteret erstatning efter reglerne i lov om sikring mod følger af arbejdsskade, jf. beskæftigelseslovens § 113. Jobcenteret yder ligeledes erstatning\nfor skader tilbudsmodtageren forvolder på andre personer\nFor at modtage befordringsgodtgørelse skal du udfylde en eller andres ejendele efter dansk rets almindelige regler, jf.\nselvstændig blanket, som enten udleveres af kommunen bek. om en aktiv beskæftigelsesindsats, kapitel 12. Heraf\nfølger, at der normalt ikke ydes erstatning, hvis en skade er\neller findes på kommunens hjemmeside.\ndækket af en arbejdsskadeforsikring, en tingsforsikring eller\nen driftstabsforsikring.\nRet og pligt til tilbud\nModtagere af uddannelses- og kontanthjælp har pligt til at\nSærligt ved virksomhedspraktik\/nytteindsats\ntage imod tilbud fra jobcenteret.\nEn virksomhedspraktik\/nyttejob er ikke et ansættelsesforDu kan kun modtage tilbuddet så længe du er berettiget til hold, og tilbudsmodtageren\/praktikanten er derfor ikke omuddannelses- eller kontanthælp. Retten til tilbuddet bortfal- fattet af de for lønmodtagere gældende regler fastsat ved\nder fx hvis du eller din ægtefælle opnår indtægter, som lov eller i henhold til lov eller ved kollektiv overenskomst m.v.\noverstiger eller svarer til din uddannelses- eller kontant- Dog er tilbudsmodtageren\/praktikanten omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling\nhjælp.\npå arbejdsmarkedet, jf. beskæftigelseslovens § 43.\nTilbud fra jobcenteret kan kun modtages, så længe du bor i\nkommunen, medmindre andet aftales.\nBefordringsgodtgørelse\nDu kan ved deltagelse i tilbud ydes befordringsgodtgørelse\nved daglig transport over 24 km efter beskæftigelseslovens\n§ 82.\n\nKLE 15.20.00G01 AB 105 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fJobcenterets registrering\nog videregivelse af oplysninger\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med Jobcenteret\/kommunen.\nJobcenteret sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har Jobcenteret ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger Jobcenteret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcenterets\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 15.20.00G01 AB 105 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}