{"classes":[{"id":"15.20.04","title":""}],"title":"","text":"Modtaget dato\n\nKLE 15.20.04G01 • Sagsidentifikation\n\nArbejdsgivertilbud om\netablering af virksomhedspraktik\nherunder nytteindsats\nEfter lov om en aktiv beskæftigelsesindsats, Kapitel 11\neller 13b, eller integrationslovens § 23b\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så\nvidt angår virksomhedspraktik efter kapitel 11.\n\n5 708410 041785\n\nSendes til jobcenteret (Evt. til anden aktør, jf. vejledningen) Forbeholdt jobcenteret\/anden aktør\n\n1. Virksomheden\nPrivat virksomhed\n\nOffentlig virksomhed\n\nStatslig styrelse,\ninstitution eller lignende\n\nMinisterområde\n\nRegional eller kommunal forvaltning,\ninstitution eller lignende\n\nRegion\/kommune\n\nKode\n\nSelvejende institutioner, foreninger eller lignende, som modtager 50% eller derover i offentlig støtte betragtes som\noffentlig virksomhed og skal afkrydses i rubrikken ovenfor\nSelvejende institution, forening eller lignende, der modtager under 50% i offentlig støtte\nVirksomhedens navn\n\nCVR-nummer\n\nP-nummer\n\nAdresse\n\nTelefonnummer • Virksomhed\n\nE-mail\n\nKontaktperson\n\nTelefonnummer • Kontaktperson\n\nEvt. arbejdsstedsadresse (Udfyldes kun hvis forskellig fra virksomhedens adresse)\n\nVirksomheden vil også være interesseret i at blive kontaktet af jobcenteret i forbindelse\nmed ansættelse med løntilskud eller fleksjob efter lov om en aktiv beskæftigelsesindsats\n\nJa\nNej\n\n2. Virksomhedspraktikken (Alle eller dele af oplysningerne kan vedlægges i bilag)\nBranche\/forvaltning\/område\n\nStillingsbetegnelse\n\nPraktikbeskrivelse\n\nØnsker til kvalifikationer\/specielle forhold\n\nForventet ugentlig timetal\n\nØnsket startdato\n\nArbejdstidens placering (Herunder evt. skiftende arbejdstider, turnusordninger, weekendarbejde, flekstid eller lign.)\n\nAB 131 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f2. Virksomhedspraktikken (fortsat)\nVirksomheden har mulighed for at tilbyde denne type\neller lignende virksomhedspraktik til mere end en person\nVirksomhedspraktikken er tiltænkt bestemt(e) person(er)\n\nHvor mange\n\nNavn\n\nPersonnummer\/anden identifikation\n\nNavn\n\nPersonnummer\/anden identifikation\n\nNavn\n\nPersonnummer\/anden identifikation\n\n3. Afgrænsning af virksomheden\nVirksomheden afgrænses som udgangspunkt som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Såfremt der er enighed mellem arbejdsgiveren og de ansatte herom, kan der ske en anden afgrænsning,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 65, stk. 5.\nEr virksomheden i denne erklæring afgrænset ved P-nummer\n\nNej\n\nJa\n\nHvis nej, hvorledes afgrænses virksomheden\n\n4. Antal af medarbejdere – Forholdstalskrav\nHvor mange medarbejdere havde virksomheden ved udgangen af hver af de sidste tre måneder, jf. bekendtgørelse om\nen aktiv beskæftigelsesindsats, § 65, stk. 7. Til vurdering af virksomheder med sæsonsvingninger kan en fjerde måned\nangives. Se vejledning om forholdstalskrav på side 4.\nHeraf antal medarbejdere\n\nMåned\n\nAntal\nmedarbejdere\ni alt\n\nmed løntilskud\n\ni virksomhedspraktik\nherunder nytteindsats\n\n1.\n\n2.\n\n3.\n\n4. Ved sæsonudsving\n\nAB 131 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\f5. Høring af de ansatte\nHar spørgsmålet om virksomhedspraktikken været drøftet med repræsentanter for de\nansatte (Er kun et krav ved virksomhedspraktik ud over 13 uger)\n\nNej\n\nJa\n\nHar spørgsmålet om nytteindsats (nyttejob) været drøftet med tillidsrepræsentanten\n\nNej\n\nJa\n\nEr repræsentanter for de ansatte enige i afgrænsningen af virksomheden,\nsom angivet i punkt 3 (Kun relevant ved anden afgrænsning end P-nummer)\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for forholdstalskravet er opfyldt, og\nat punkt 4 er udfyldt korrekt\n\nNej\n\nJa\n\nEventuelt de ansattes synspunkter\n\n6. Erklæring og underskrift – medarbejderrepræsentant\nUndertegnede, repræsentant for de ansatte, bekræfter hermed, at oplysningerne i punkt 5 er korrekte.\nNavn\n\nDato og underskrift\n\n7. Erklæring og underskrift – virksomheden\nUndertegnede, repræsentant for virksomheden, bekræfter hermed, at anførte oplysninger er korrekte.\nStilling\n\nNavn\nDato og underskrift\n\nVejledning til ”Arbejdsgivertilbud om etablering af virksomhedspraktik”\nKort om blankettens anvendelse\nBlanketten anvendes, når en virksomhed ønsker at tilbyde at\nhave ledige i virksomhedspraktik. Blanketten skal afdække,\nhvilken praktikplads virksomheden kan tilbyde, og om virksomheden opfylder betingelserne i lov om en aktiv beskæftigelsesindsats for ledige i virksomhedspraktik.\n\nder ellers ville blive udført som almindeligt lønnet arbejde.\nEtablering af virksomhedspraktik må dog ikke være konkurrenceforvridende.\n\nDen endelige aftale om virksomhedspraktik indgås mellem\nvirksomheden og det jobcenter, hvor den ledige er tilknyttet.\n\nKort om nytteindsats\nDagpengemodtagere, kontanthjælpsmodtagere, integrationsydelsesmodtagere og uddannelseshjælpsmodtagere\nkan få virksomhedspraktik i offentlige virksomheder som en\nnytteindsats, der består af udførelse af samfundsnyttige opgaver (nyttejob).\nUdover nytteindsats som udførelse af samfundsnyttige opgaver kan nytteindsats bestå af servicearbejde for borgere. Det\ner dog en betingelse, at servicearbejdet ikke kan forventes at\nblive udført som almindeligt lønnet arbejde.\n\nKort om virksomhedspraktik\nVirksomhedspraktik kan gives til en person med behov for en\nafklaring af beskæftigelsesmål, eller som på grund af mangelfulde faglige, sproglige eller sociale kompetencer kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår eller med løntilskud. Virksomheden skal bidrage til at afdække og optræne den lediges faglige, sociale eller sproglige\nkompetencer.\nUnder en virksomhedspraktik kan den ledige udføre arbejde,\n\nUnge under 30 år kan få virksomhedspraktik som led i en uddannelsesrettet indsats.\n\nAB 131 (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fVirksomhedens ansvar\nDen ledige ansættes ikke af virksomheden under en virksomhedspraktik. Der skal således ikke udstedes et ansættelsesbevis. Under praktikopholdet modtager den ledige forsørgelsesydelse fra A-kassen eller kommunen.\n\nhedsnummer (P-nummer). (Hvis en virksomhed har flere afdelinger – som fx en butikskæde – er der et P-nummer for\nhver enkelt butik, mens den samlede virksomhed kun har et\nCVR-nummer). Såfremt arbejdsgiveren og de ansatte er enige, kan der ske en anden afgrænsning.\n\nDen ledige er ikke omfattet af de for lønmodtagere gældende\nregler (lovgivning, overenskomster m.v.) med undtagelse af\narbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på arbejdsmarkedet.\n\n4. Forholdstalskrav\nI en virksomhed skal der være et rimeligt forhold mellem antallet af medarbejdere med og uden støtte fra det offentlige.\n\nUnder praktikforløbet yder jobcenteret erstatning efter reglerne i lov om sikring mod følger af arbejdsskade, jf. beskæftigelseslovens § 113. Jobcenteret yder ligeledes erstatning for\nskader tilbudsmodtageren forvolder på andre personer eller\nandres ejendele efter dansk rets almindelige regler, jf. bek. om\nen aktiv beskæftigelsesindsats kap. 13. Det følger heraf, at der\nnormalt ikke ydes erstatning i det omfang en skade er dækket\naf en arbejdsskadeforsikring, tingsforsikring eller en driftstabsforsikring.\nVirksomheden har ansvar for den daglige instruktion i forhold\ntil arbejdet. Arbejdstiden skal ligge inden for virksomhedens\nnormale arbejdstid, og må ikke overstige fuld normal arbejdstid pr. uge. Virksomhedspraktik kan også aftales på deltid.\nUnder virksomhedspraktikken er der mulighed for at få bevilget mentorordning, hjælpemidler eller arbejdspladsindretning.\nDette sker ved særlig ansøgningsprocedure.\nVirksomhedspraktikkens varighed\nVirksomhedspraktikken kan vare op til:\n• 4 uger for ledige på arbejdsløshedsdagpenge eller jobparate kontanthjælpsmodtagere, integrationsydelsesmodtagere eller uddannelsesparate uddannelsesmodtagere\n• 8 uger for personer, der modtager dagpenge på dimittendvilkår\n• 13 uger for jobparate kontanthjælpsmodtagere, integrationsydelsesmodtagere eller uddannelsesparate uddannelsesmodtagere, der ikke har erhvervserfaring, har langvarig\nledighed eller i øvrigt vanskeligt ved at opnå beskæftigelse\nmed løntilskud. Efter konkret vurdering kan virksomhedspraktikken for denne gruppe forlænges op til 26 uger.\n• 13 uger for aktivitetsparate kontanthjælpsmodtagere, integrationsydelsesmodtagere, revalidender, sygedagpengemodtagere, personer med varige begrænsninger i arbejdsevnen, personer der modtager ressourceforløbsydelse (inklusive personer i jobafklaringsforløb) og aktivitetsparate\nuddannelseshjælpsmodtagere. Efter konkret vurdering kan\nvirksomhedspraktikken for denne gruppe forlænges til op\ntil 26 uger. Har en ledig fra denne gruppe en jobplan, fastsættes varigheden af virksomhedspraktikken ud fra en\nkonkret individuel vurdering.\n• 13 uger i tilfælde, hvor virksomhedspraktikken er givet som\nnytteindsats\n• 26 uger for unge mellem 15 og 18 år, med mulighed for\nforlængelse ud fra konkret individuel vurdering af den lediges behov\nVejledning til de enkelte punkter\n1. Virksomheden\nJobcenteret bruger oplysninger om virksomheden til identifikation, den videre kontakt, statistik m.v.\n2. Virksomhedspraktikken\nFor at lave det bedste match mellem virksomhedens tilbudte\npraktik og den ledige, skal praktikmulighederne beskrives.\nSamtidigt kan virksomheden stille krav eller ytre ønsker til den\nledige.\n3. Afgrænsning af virksomheden\nVed vurderingen af forholdstalskravet afgrænses virksomheden som en arbejdsplads med selvstændigt produktionsen-\n\nForholdstalskravet er, at antallet af ansatte med løntilskud\nsamt personer i virksomhedspraktik, herunder nytteindsats,\nmaksimalt må udgøre:\n• 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0-50 ansatte, dog altid 1 person, og herudover:\n• 1 person for hver 10 ordinært ansatte.\nVed opgørelsen af medarbejdere medtages alle medarbejdere uanset deres arbejdstid (fuld- og deltid). Midlertidigt ansatte\nskal ikke medregnes som ordinært ansatte (både tids- og opgavebegrænsede ansættelser). Ansatte med offentligt tilskud\nskal ikke medtages i opgørelsen.\nForholdstalskravet gælder dog ikke,\n• hvis virksomhedspraktikanten er en af virksomhedens\negne sygemeldte ansatte,\n• hvis virksomhedspraktikken er givet i form af nytteindsats,\nog det regionale arbejdsmarkedsråd har dispenseret fra\nforholdstalskravet, eller\n• når en person ansættes med tilskud i forbindelse med jobrotation. (Jobrotation er en aftale mellem arbejdsgiver og\nkommunen\/staten i forbindelse med beskæftigedes midlertidige fravær, hvor ledige erstatter beskæftigede).\n5. Høring af medarbejderne\nForud for etableringen af en virksomhedspraktik på over 13\nugers varighed skal spørgsmålet om virksomhedspraktikken\nhave været drøftet mellem virksomheden og repræsentanter\nfor de ansatte. Hvis der er tale om en virksomhedspraktik som\nnytteindsats i det offentlige, så skal etableringen - uanset varigheden - være drøftet med en tillidsrepræsentant.\nEndvidere skal der foreligge skriftlig tilkendegivelse om:\n• at repræsentanter for de ansatte er blevet hørt om praktikken\n• hvorvidt der er enighed mellem arbejdsgiver og de ansatte\nom, at forholdstalskravet er opfyldt.\nDet sidstnævnte betyder i praksis, at en repræsentant for\nmedarbejderne skal påse, at opgørelsen af ustøttede og støttede medarbejdere i virksomheden er korrekt (punkt 4).\nArbejdsgiveren skal give repræsentanter for de ansatte alle\nnødvendige oplysninger til brug for vurderingen.\n6. Underskrift – medarbejderrepræsentant\nEn repræsentant for de ansatte skal skriftligt erklære, at de\nansatte er blevet hørt, som angivet under punkt 5. De ansatte\nkan selvstændigt søge råd og vejledning om processen hos\njobcenteret eller hos deres faglige organisation.\n7. Underskrift – virksomheden\nVirksomheden erklærer ved underskriften, at oplysningerne,\nsom anført på blanketten, er korrekte.\nYderligere information og vejledning\nDet er muligt at søge yderligere\nwww.jobnet.dk.\n\ninformation\n\npå\n\nVirksomheden kan endvidere kontakte jobcenteret, som kan\nvejlede om virksomhedspraktikken og udfyldelse af blanketten.\nDet primære lovgrundlag for virksomhedspraktik kan findes\npå blanketten AB 131L.\nAB 131 (01\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fUdfyldes af jobcenteret\/anden aktør\n8. Godkendelse af virksomheden\nModtaget dato\n\nKLE 15.20.04G01 • Sagsidentifikation\n\nArbejdsgivertilbuddet er godkendt\n\nDet regionale arbejdsmarkedsråd har\nJa\ndispenseret for forholdstalskravet, jf. Lov om\nNej\nen aktiv beskæftigelsesindsats § 48, stk. 4\nJa – den konkrete virksomhedspraktik er beskrevet nedenfor\nJa – jobcenteret\/anden aktør vil nu finde en egnet praktikant\nNej (Afslag med begrundelse fremsendes)\n\nDato\n\nInitialer\n\nGodkendelsen er betinget af, at betingelserne for virksomhedspraktik er opfyldt på det tidspunkt, hvor virksomhedspraktikken konkret aftales.\n\n9. Aftale om virksomhedspraktikken\nAftale om virksomhedspraktik, herunder nytteindsats, med\nnoget andet indhold end arbejdsgivertilbuddet. Der er udfærdiget ny beskrivelse\n\nKLE 15.20.04G01 • Sagsidentifikation\n\nAftale om virksomhedspraktik, herunder nytteindsats, som beskrevet i arbejdsgivertilbuddet.\nHerudover er det aftalt\nEfter\nBeskæftigelseslovens § 42\nBeskæftigelseslovens § 75b\nBeskæftigelseslovens § 42a\nIntegrationslovens § 23b\nBeskæftigelseslovens § 75c\nStartdato\n\nTil og med dato\n\nPeriode for virksomhedspraktikken\nFormål for virksomhedspraktikken\/Nytteindsatsens opgaver\n\nPraktikantens navn\n\nKontaktoplysninger\n\nSom led i praktikantens individuelle kontaktforløb vil jobcenteret\/anden aktør under virksomhedspraktikken have\nfølgende kontakt med praktikanten og praktikstedet\nKontaktforløb\n\nJa – bevillingen er fremsendt særskilt\nNej\nJa – bevillingen er fremsendt særskilt\nNej\nYderligere beskrivelse er vedlagt i bilag\n\nUnder virksomhedspraktikken er der bevilget mentor\nUnder virksomhedspraktikken er der bevilget hjælpemidler\neller arbejdspladsindretning\nEvt. særlige forhold, fx skåneforhold\n\nJobcenteret står til rådighed med råd og vejledning under virksomhedspraktikken.\nHvis praktikstedet ønsker ændringer nu eller under virksomhedspraktikken mht. formål, indhold, herunder nytteindsatsens opgaver, varighed og omfang af virksomhedspraktikopholdet, bedes praktikstedet kontakte jobcenteret\/anden aktør.\nHvis praktikstedet ikke ønsker den henviste praktikant, eller praktikopholdet afbrydes, skal virksomheden straks meddele\ndette til jobcenteret\/anden aktør.\n\n10. Venlig hilsen\nDato og underskrift\n\nKontaktperson\nTelefonnummer\n\nE-mail\n\nAB 131 (01\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}