{"classes":[{"id":"15.20.04","title":""}],"title":"","text":"Jobcenterets navn og adresse\n\nKLE 15.20.04G01 • Sagsidentifikation\n\nErklæring om antal af ansatte og høring\naf de ansatte ifm. virksomhedspraktik\nherunder nytteindsats\n• Lov om en aktiv beskæftigelsesindsats, kap. 11 eller 13b\n• Integrationslovens § 23b, stk. 7\n\n5 708410 041815\n\nForbeholdt jobcenteret\/anden aktør\nDato for erklæring\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så\nvidt angår virksomhedspraktik efter kapitel 11.\n\n1. Erklæring og høring i forbindelse med aftale om etablering af virksomhedspraktik\nVirksomhedens navn\n\nP-nummer\n\nCVR-nummer\n\nSagsidentifikation\n\n2. Afgrænsning af virksomheden\nVirksomheden afgrænses som udgangspunkt som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Såfremt der er enighed mellem arbejdsgiveren og de ansatte herom, kan der ske en anden afgrænsning,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 65, stk. 5.\nEr virksomheden i denne erklæring afgrænset ved P-nummer\n\nNej\n\nJa\n\nHvis nej, hvorledes afgrænses virksomheden\n\n3. Antal af medarbejdere – Forholdstalskrav\nHvor mange medarbejdere havde virksomheden ved udgangen af hver af de sidste tre måneder, jf. Lov om en aktiv\nbeskæftigelsesindsats, § 65, stk. 7. Til vurdering af virksomheder med sæsonsvingninger kan en fjerde måned angives.\nSe vejledning om forholdstalskrav på side 3.\nHeraf antal medarbejdere\n\nMåned\n\nAntal\nmedarbejdere\ni alt\n\nmed løntilskud\n\ni virksomhedspraktik\nherunder nytteindsats\n\n1.\n\n2.\n\n3.\n\n4. Ved sæsonudsving\n\nAB 136 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\f4. Høring af de ansatte\nHar spørgsmålet om virksomhedspraktikken været drøftet med repræsentanter for de\nansatte (Er kun et krav ved virksomhedspraktik ud over 13 uger)\n\nNej\n\nJa\n\nHar spørgsmålet om etablering af virksomhedspraktik som nytteindsats (nyttejob) været\ndrøftet med tillidsrepræsentanten\n\nNej\n\nJa\n\nEr repræsentanter for de ansatte enige i afgrænsningen af virksomheden,\nsom angivet i punkt 2 (Kun relevant ved anden afgrænsning end P-nummer)\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for forholdstalkravet er opfyldt, og\nat punkt 3 er udfyldt korrekt\n\nNej\n\nJa\n\nEventuelt de ansattes synspunkter\n\n5. Erklæring og underskrift – medarbejderrepræsentant\nUndertegnede, repræsentant for de ansatte, bekræfter hermed, at oplysningerne i punkt 4 er korrekte\nNavn\n\nDato og underskrift\n\n6. Erklæring og underskrift – virksomheden\nUndertegnede, repræsentant for virksomheden, bekræfter hermed, at anførte oplysninger er korrekte.\nStilling\n\nNavn\n\nDato og underskrift\n\n7. Forbeholdt jobcenteret\/anden aktør\nModtaget dato\n\nErklæringen er modtaget\nErklæringen er tilknyttet\nvirksomhedspraktik\n\nKLE 15.20.04G01 • Sagsidentifikation\n\nDet regionale arbejdsmarkedsråd har bevilget dispensation for forholdstalskravet, jf. Lov om en aktiv beskæftigelsesindsats, § 48, stk. 3. Læs vejledningens punkt 1, inden du udfylder blanketten.\nJa\nVirksomheden kan godkendes\ntil virksomhedspraktik\nNej (afslag med begrundelse fremsendes)\nDato og underskrift\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nAB 136 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fVejledning til\n”Erklæring om antal af ansatte og\nhøring af de ansatte ifm. virksomhedspraktik”\nKort om blankettens anvendelse\nNår virksomheder, institutioner m.v. opretter en virksomhedspraktik, skal en række betingelser være opfyldt. Oplysningerne i denne blanket danner grundlag for jobcenterets\nvurdering af, om virksomheden opfylder disse betingelser.\nBlanketten anvendes også, hvis der er behov for en ny erklæring og høring af medarbejderne.\nJobcenteret kan overlade det til andre at udføre opgaver og\ntræffe afgørelse vedr. virksomhedspraktik og andre af\njobcenterets opgaver. Ansvaret for indsatsen påhviler fortsat\njobcenteret. Når der i denne vejledning står jobcenteret, kan\ndet derfor også betyde anden aktør. Hvis der opstår tvivl om,\nhvem der skal rettes henvendelse til, så kontakt jobcenteret.\nI blanketten skal det erklæres, om:\n• der er et rimeligt forhold mellem ordinært ansatte og ansatte med løntilskud og personer i virksomhedspraktik\n(forholdstalskrav)\n• de ansatte er hørt i forbindelse med beslutningen om den\naktuelle virksomhedspraktik (høring).\nBlanketten udfyldes og underskrives af virksomheden\n(jobcenteret må gerne forudfylde punkt 1), en repræsentant\nfor de ansatte medunderskriver i punkt 5, og blanketten afleveres til jobcenteret.\nVejledning til de enkelte punkter\n1. Erklæring ifm. aftale om virksomhedspraktik\nErklæringen skal relatere sig til en aftale om virksomhedspraktik, herunder nytteindsats, så flest mulige af felterne\nskal udfyldes. Erklæringsdato er den dato, hvor oplysningerne om virksomheden (fx antal ansatte) er gældende.\nJobcenteret udfylder ofte dette punkt.\nHvis jobcenteret har oplyst, at Det regionale arbejdsmarkedsråd har bevilget dispensation for forholdstalskravet, så\ner det kun punkt 4 Høring af de ansatte, der skal udfyldes.\nUdfyldelsen af punkt 4 begrænses til afkrydsning af de to\nførste spørgsmål samt evt. de ansatte synspunkter. Herefter\nunderskrives blanketten og fremsendes til jobcenteret.\n2. Afgrænsning af virksomheden\nVed vurderingen af forholdstalskravet afgrænses virksomheden som en arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer). Hvis en virksomhed har flere\nafdelinger – som fx en butikskæde – er der et P-nummer for\nhver enkelt butik, mens den samlede virksomhed kun har et\nCVR-nummer. Såfremt arbejdsgiveren og de ansatte er enige, kan der ske en anden afgrænsning.\n3. Forholdstalkrav\nI en virksomhed skal der være et rimeligt forhold mellem antallet af medarbejdere med og uden støtte fra det offentlige.\n\nForholdstalskravet gælder dog ikke,\n• hvis virksomhedspraktikanten er en af virksomhedens\negne sygemeldte ansatte,\n• hvis virksomhedspraktikken er givet i form af nytteindsats,\nog det regionale arbejdsmarkedsråd har dispenseret fra\nforholdstalskravet, eller\n• når en person ansættes med tilskud i forbindelse med jobrotation. (Jobrotation er en aftale mellem arbejdsgiver og\nkommunen\/staten i forbindelse med beskæftigedes midlertidige fravær, hvor ledige erstatter beskæftigede).\n4. Høring af medarbejderne\nForud for etableringen af en virksomhedspraktik på over 13\nugers varighed skal spørgsmålet om virksomhedspraktikken\nhave været drøftet mellem virksomheden og repræsentanter\nfor de ansatte. Hvis der er tale om en virksomhedspraktik\nsom nytteindsats i det offentlige, så skal etableringen - uanset varigheden - være drøftet med en tillidsrepræsentant.\nEndvidere skal der foreligge skriftlig tilkendegivelse om:\n• at repræsentanter for de ansatte er blevet hørt om praktikken\n• hvorvidt der er enighed mellem arbejdsgiver og de ansatte om, at forholdstalskravet er opfyldt. Undtaget er,\nhvis Det regionale arbejdsmarkedsråd har bevilget dispensation, se vejledningens punkt 1.\nDen sidstnævnte betyder i praksis, at en repræsentant for\nmedarbejderne, skal påse, at opgørelsen af ustøttede og\nstøttede medarbejdere i virksomheden er korrekt (punkt 3).\nArbejdsgiveren skal give repræsentanter for de ansatte alle\nnødvendige oplysninger til brug for vurderingen.\n5. Underskrift – medarbejderrepræsentant\nEn repræsentant for de ansatte skal skriftligt erklære, at de\nansatte er blevet hørt, som angivet under punkt 4. De ansatte kan selvstændigt søge råd og vejledning om processen hos jobcenteret eller hos deres faglige organisation.\n6. Underskrift – virksomheden\nVirksomheden erklærer ved underskriften, at oplysningerne,\nsom anført på blanketten, er korrekte.\nYderligere information og vejledning\nDet er muligt at søge yderligere information på\nwww. jobnet.dk.\nVirksomheden kan endvidere kontakte jobcenteret, som kan\nvejlede om virksomhedspraktikken og udfyldelse af blanketten.\nDet primære lovgrundlag for erklæring og høring ifm. virksomhedspraktik kan findes på blanketten AB 136L.\n\nForholdstalskravet er, at antallet af ansatte med løntilskud\nsamt personer i virksomhedspraktik, herunder nytteindsats,\nmaksimalt må udgøre:\n• 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0-50 ansatte, dog altid 1 person, og herudover:\n• 1 person for hver 10 ordinært ansatte.\nVed opgørelsen af medarbejdere skal der ikke medregnes\nansatte med offentligt tilskud og personer, der er ansat i henhold til en ansættelsesaftale, der er indgået for et bestemt\ntidsrum eller med henblik på en bestemt arbejdsopgave.\n\nAB 136 (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}