{"classes":[{"id":"15.20.04","title":""}],"title":"","text":"Lovgrundlag til\n”Erklæring om antal af ansatte og høring af de ansatte\nifm. virksomhedspraktik”\nUddrag af lov om en aktiv beskæftigelsesindsats\n§ 48. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden\ntilskud og antallet af personer i virksomhedspraktik samt\nansatte med løntilskud efter kapitel 12.\nStk. 2. Forud for etablering af virksomhedspraktik i mere\nend 13 uger skal spørgsmålet om etableringen have været\ndrøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.\n\nStk. 3. Forud for etablering af virksomhedspraktik i form\naf nytteindsats skal etableringen have været drøftet mellem\nvirksomheden og tillidsrepræsentanten eller en medarbejderrepræsentant.\nStk. 4. For personer, der er i virksomhedspraktik i form af\nnytteindsats, kan det regionale arbejdsmarkedsråd dispensere fra rimelighedskravet efter ansøgning fra kommunen.\n\n5 708410 041822\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår virksomhedspraktik efter kapitel 11.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23b.\nStk. 1-5. (Udeladt).\nStk. 6. Et tilbud om virksomhedspraktik i form af nytteindsats, jf. stk. 1, 2. pkt., kan have en varighed på op til 13\nuger.\nStk. 7. Reglerne i §§ 48 og 49 i lov om en aktiv beskæfti-\n\ngelsesindsats om forholdet til virksomhedens ansatte, konkurrenceforvridning m.v. samt de regler, som beskæftigelsesministeren fastsætter i medfør af § 50 i lov om en aktiv\nbeskæftigelsesindsats, finder tilsvarende anvendelse over\nfor udlændinge, der tilbydes virksomhedspraktik.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nForholdet til virksomhedens ansatte, høring\n§ 72. Ved etablering af virksomhedspraktik i mere end 13\nuger skal spørgsmålet om etableringen have været drøftet\nmellem arbejdsgiveren og en medarbejderrepræsentant.\nVed etablering af virksomhedspraktik i form af nytteindsats skal spørgsmålet om etableringen have været drøftet\nmellem arbejdsgiveren og tillidsrepræsentanten, og hvis\nder ikke er en sådan i virksomheden, en medarbejderrepræsentant, uanset varigheden af forløbet.\nStk. 2. Det skal fremgå af arbejdsgiverens tilbud om etableringen, at tillidsrepræsentanten, henholdsvis en medarbejderrepræsentant, jf. stk. 1, er blevet hørt om ansøgningen.\nStk. 3. Forud for etableringen skal der foreligge skriftlig\ntilkendegivelse fra arbejdsgiveren, tillidsrepræsentanten\nhenholdsvis en medarbejderrepræsentant om, hvorvidt\nbetingelserne i stk. 1 og 2 er opfyldt.\nForholdet mellem antal ansatte med og uden tilskud\n§ 73. Antallet af personer i virksomhedspraktik, herunder nytteindsats, og antallet af ansatte med løntilskud efter\nkapitel 12 i lov om en aktiv beskæftigelsesindsats må maksimalt udgøre\n1) 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0-50 ansatte, dog altid 1 person, og\n2) herudover 1 person for hver 10 ordinært ansatte.\nStk. 2. Forud for etableringen af virksomhedspraktik skal\nder foreligge skriftlig tilkendegivelse fra arbejdsgiveren og\nen medarbejderrepræsentant om, hvorvidt dette er opfyldt.\nEr der tale om virksomhedspraktik i form af nytteindsats,\nskal tilkendegivelsen foreligge fra arbejdsgiveren og tillidsrepræsentanten, og hvis der ikke er en sådan i virksomheden, en medarbejderrepræsentant.\nStk. 3. Stk. 1 gælder ikke for personer, der er omfattet\n\naf § 1, nr. 5, når virksomhedspraktikken skal foregå på en\nvirksomhed, hvor personen er ansat.\nStk. 4. For personer, der er i virksomhedspraktik i form\naf nytteindsats, kan kommunen ansøge det regionale\narbejdsmarkedsråd om dispensation fra betingelsen i\nstk. 1, jf. § 12 i bekendtgørelse om organisering og understøttelse af beskæftigelsesindsatsen m.v. Dette gælder\ndog ikke for opgaver, der omfatter visiterede ydelser efter\nlov om social service.\nStk. 5. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister. Såfremt der er enighed mellem arbejdsgiveren og\nde ansatte herom, kan der ske en anden afgrænsning. Der\nskal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og en medarbejderrepræsentant, der er ansat på\nden adresse (P-nummer), hvor virksomhedspraktikken\nskal etableres. Er der tale om virksomhedspraktik i form\naf nytteindsats, skal tilkendegivelsen foreligge fra arbejdsgiveren og tillidsrepræsentanten, og hvis der ikke er en\nsådan i virksomheden, en medarbejderrepræsentant.\nStk. 6. Ved opgørelsen af antallet af ordinært ansatte\nmedregnes alle beskæftigede uden hensyn til arbejdstidens længde. Der skal dog ikke medregnes ansatte med\noffentligt tilskud og personer, der er ansat i henhold til en\nansættelsesaftale, der er indgået for et bestemt tidsrum\neller med henblik på en bestemt arbejdsopgave.\nStk. 7. Opgørelsen sker ved at beregne gennemsnittet\naf antallet af ordinært ansatte i de seneste 3 måneder før\netableringen af virksomhedspraktikken, herunder nytteindsatsen.\nStk. 8. I virksomheder, hvor antallet af ansatte er skiftende på grund af sæsonsvingninger, kan opgørelsen i\nstk. 6 udvides fra 3 til 4 måneder.\nKLE 15.20.04G01 AB 136L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\nKontrol\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante ydelser og økonomiske tilskud fra Udbetaling Danmark samt\nkontante ydelser og økonomiske tilskud fra kommunen i\nsager, der er omfattet af denne lov. Kontrollen kan foregå\nsom generel kontrol eller til brug for en enkelt sag. Kommunen kan foretage kontrolbesøg på virksomheder, som er\nbeliggende i kommunen. Kommunen kan endvidere gennemføre kontrolbesøg på virksomheder i andre kommuner\nefter aftale med den kommune, hvor virksomheden er beliggende. Kommunen har ikke uden retskendelse adgang til at\nforetage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de samme\noplysninger, som direktøren for Arbejdsdirektoratet har fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\n\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Børne- og socialministeren kan efter forhandling med justitsministeren og\nbeskæftigelsesministeren fastsætte nærmere regler herom.\nStraf\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse hos\nmyndigheden ved at afgive urigtige eller vildledende oplysninger eller ved at undlade at give oplysninger om forhold,\nder har betydning for hjælpen, jf. § 11, stk. 1, nr. 1, og\nstk. 2, og derved påfører myndigheden et formuetab.\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter,\nsom påhviler arbejdsgiveren efter § 12a, stk. 5 og 7, straffes denne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i\nstraffelovens 5. kapitel.\n\nKLE 15.20.04G01 AB 136L (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}