{"classes":[{"id":"15.20.04","title":""}],"title":"","text":"Lovgrundlag til\n”Arbejdsgivertilbud om etablering af virksomhedspraktik\nherunder nytteindsats ”\nUddrag af lov om en aktiv beskæftigelsesindsats\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1)\nLedige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2)\npersoner, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\njobparate, bortset fra integrationsydelsesmodtagere,\nsom er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr. 12 eller 13,\n3)\npersoner, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\naktivitetsparate, bortset fra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet\nefter integrationsloven, eller som er omfattet af nr. 12\neller 13,\n4)\npersoner med begrænsninger i arbejdsevnen, som er\nomfattet af kapitel 6 i lov om aktiv socialpolitik, bortset fra personer, der er omfattet af nr. 5,\n5)\npersoner, der modtager dagpenge under sygdom\nefter lov om sygedagpenge,\n6)\npersoner under folkepensionsalderen, jf. § 1a i lov\nom social pension, med varige begrænsninger i\narbejdsevnen, der modtager førtidspension efter lov\nom social pension eller efter lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension\nm.v., og som ikke er i stand til at fastholde eller opnå\nbeskæftigelse på nedsat tid på normale vilkår på\narbejdsmarkedet,\n7)\npersoner med varige begrænsninger i arbejdsevnen,\nder ikke modtager førtidspension efter lov om social\npension eller lov om højeste, mellemste, forhøjet\nalmindelig og almindelig førtidspension m.v., og som\nikke er i stand til at fastholde eller opnå beskæftigelse\npå normale vilkår på arbejdsmarkedet,\n8-10) (udeladt),\n11) personer, der som led i et ressourceforløb efter kapitel 12a modtager ressourceforløbsydelse efter kapitel\n6a i lov om aktiv socialpolitik, herunder personer, der\nikke får udbetalt ressourceforløbsydelsen under ressourceforløb på grund af fradrag for indtægter,\n12) personer, som modtager uddannelseshjælp eller\nintegrationsydelse efter lov om aktiv socialpolitik,\nsom er uddannelsesparate, og som er under 30 år\nuden erhvervskompetencegivende uddannelse, bortset fra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter integrationsloven,\n13) personer, som modtager uddannelseshjælp eller\nintegrationsydelse efter lov om aktiv socialpolitik,\nsom er aktivitetsparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af\nintegrationsprogrammet efter integrationsloven, og\n14) personer, der som led i et jobafklaringsforløb efter\nkapitel 12b modtager ressourceforløbsydelse efter\nkapitel 6b i lov om aktiv socialpolitik, herunder personer, der ikke får udbetalt ressourceforløbsydelsen\nunder jobafklaringsforløb på grund af fradrag for indtægter.\n\nKapitel 11\nVirksomhedspraktik og nytteindsats\n§ 42. Personer, der er omfattet af § 2, nr. 1-5, 11 og 14,\nog som enten har behov for en afklaring af beskæftigelsesmål, eller som på grund af mangelfulde faglige, sproglige\neller sociale kompetencer kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår eller med løntilskud,\nkan få tilbud om virksomhedspraktik på en offentlig eller\nprivat virksomhed.\nStk. 2. Personer, der er omfattet af § 2, nr. 6 og 7, kan få\ntilbud om virksomhedspraktik.\nStk. 3. Tilbuddet gives med henblik på at afdække eller\noptræne personens faglige, sociale eller sproglige kompetencer samt at afklare beskæftigelsesmål.\nStk. 4. Personer, der er omfattet af § 2, nr. 12 og 13, kan få\ntilbud om virksomhedspraktik som led i en uddannelsesrettet indsats.\n\n5 70 84 10 0 417 92\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om virksomhedspraktik efter kapitel 11 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår virksomhedspraktik efter kapitel 11.\n\n§ 42a. For personer, der er omfattet af § 2, nr. 1-3, 12 og\n13, kan virksomhedspraktik tillige gives som nytteindsats,\nsom består af udførelse af samfundsnyttige opgaver hos\noffentlige arbejdsgivere.\nStk. 2. Tilbuddet gives med det formål, at personen skal\narbejde for sin ydelse, jf. dog stk. 3.\nStk. 3. For personer, der er omfattet af § 2, nr. 1, kan tilbuddet alene gives som rådighedsafprøvende tilbud, jf. § 23.\n§ 42b. Personer, der er omfattet af § 2, nr. 1-3, har ret\ntil tilbud om virksomhedspraktik, som de selv har fundet,\nbortset fra nytteindsats efter § 42a, såfremt betingelserne i\ndette kapitel i øvrigt er opfyldt.\nStk. 2. Arbejdsgiveren og den ledige aftaler varigheden af\nperioden med virksomhedspraktik.\n§ 43. Personer i virksomhedspraktik efter §§ 42 og 42a er\nikke omfattet af de for lønmodtagere gældende regler fastsat i henhold til eller ved lov eller ved kollektiv overenskomst\nm.v.\nStk. 2. Personer i virksomhedspraktik er uanset bestemmelsen i stk. 1 omfattet af arbejdsmiljølovgivningen og lov\nom forbud mod forskelsbehandling på arbejdsmarkedet.\nVarighed\n§ 44. Et tilbud om virksomhedspraktik efter § 42 kan have\nen varighed, der udgør op til\n1) 4 uger for personer, der er omfattet af § 2, nr. 1, dog\n8 uger for personer, der modtager dagpenge på dimittendvilkår, jf. § 54 i lov om arbejdsløshedsforsikring m.v.,\nsåfremt personerne som minimum har gennemført en\nkort videregående uddannelse og ikke har været i ordinær beskæftigelse efter endt uddannelse,\n2) 4 uger for personer, der er omfattet af § 2, nr. 2 og 12,\n3) 13 uger for personer, der er omfattet af § 2, nr. 2 og 12,\nhvis personen ikke har erhvervserfaring, har langvarig\nledighed eller i øvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud, og\nKLE 15.20.04G01 AB 131L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f4) 13 uger for personer, der er omfattet af § 2, nr. 3-7, 11, 13\nog 14.\nStk. 2. For personer, der er omfattet af stk. 1, nr. 3 og 4, kan\nperioden efter en konkret vurdering forlænges op til 26 uger.\nHvis personen herefter ud fra en konkret individuel vurdering\nhar særligt behov for en længere periode, kan perioden forlænges yderligere.\nStk. 3. For personer, der er omfattet af § 2, nr. 4, og som har\nfået en ”Min Plan” efter § 28, stk. 2, kan varigheden fastsættes ud fra en konkret, individuel vurdering af det i ”Min Plan”\nfastsatte behov for optræning.\nStk. 4. Et tilbud om virksomhedspraktik i form af nytteindsats, jf. § 42a, kan have en varighed på op til 13 uger.\nForholdet til virksomhedens ansatte, konkurrenceforvridning m.v.\n§ 48. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden\ntilskud og antallet af personer i virksomhedspraktik samt\nansatte med løntilskud efter kapitel 12.\nStk. 2. Forud for etablering af virksomhedspraktik i mere\nend 13 uger skal spørgsmålet om etableringen have været\ndrøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.\nStk. 3. Forud for etablering af virksomhedspraktik i form\naf nytteindsats skal etableringen have været drøftet mellem\nvirksomheden og tillidsrepræsentanten eller en medarbejderrepræsentant.\nStk. 4. For personer, der er i virksomhedspraktik i form af\nnytteindsats, kan det regionale arbejdsmarkedsråd dispensere fra rimelighedskravet efter ansøgning fra kommunen.\n§ 49. Etablering af virksomhedspraktik, jf. §§ 42 og 42a,\nmå ikke være konkurrenceforvridende.\n\nKapitel 13b\nTilbud til personer under 18 år\n§ 75b. Jobcenteret kan efter en konkret vurdering give\npersoner, der er omfattet af § 2, nr. 9, og fyldt 15 år, tilbud\nefter kapitel 10 og 11, jf. dog stk. 2, og tillægsydelser efter\nkapitel 14 og 15 efter de regler, der gælder for personer\nomfattet af § 2, nr. 3.\nStk. 2. Tilbud efter kapitel 11 til personer omfattet af stk.1\nkan have en varighed på op til 26 uger. Hvis personen herefter ud fra en konkret individuel vurdering har behov for, at\ntilbuddet har en længere varighed, kan tilbuddet forlænges.\nStk. 3. I perioden fra den 1. januar 2014 til den 1. januar\n2017 kan kommunen efter en konkret vurdering give en\nperson omfattet af stk. 1 en aktivitetsdusør, når personen\ndeltager i tilbud efter kapitel 10 og 11. Aktivitetsdusøren\nudgør op til 638 kr. om ugen (pr. 1. januar 2014). Denne\ntakst følger den til enhver tid gældende takst efter lov om\nproduktionsskoler.\n§ 75c. Kommunen kan efter en konkret vurdering give\nsærligt udsatte unge, der er omfattet af § 2, nr. 9, tilbud efter\nkapitel 11 med en godtgørelse, jf. stk. 2, og tillægsydelser\nefter kapitel 14 og 15 efter de regler, der gælder for personer omfattet af § 2, nr. 3, hvis tilbud efter lov om social\nservice ikke er tilstrækkelige. § 44 finder ikke anvendelse\nved tilbud efter 1. pkt.\nStk. 2. Godtgørelsen efter stk. 1 fastsættes i samarbejde\nmed de faglige organisationer og med udgangspunkt i den\nmindste overenskomstmæssige timeløn på det aktuelle\nansættelsesområde. Godtgørelsen kan dog højst udgøre\ndet beløb, der er nævnt i § 23, stk. 2, nr. 9, i lov om aktiv\nsocialpolitik.\nStk. 3. Afgørelse om virksomhedspraktik efter stk. 1 træffes med samtykke fra den unge og forældremyndighedens\nindehaver.\n\n§ 49a. (Ophævet).\n§ 50. Beskæftigelsesministeren kan fastsætte nærmere\nregler efter dette kapitel, herunder om, at der kan fastsættes nærmere betingelser for virksomhedspraktik hos private\narbejdsgivere, om krav til omfanget af et tilbud om virksomhedspraktik samt regler om, hvornår betingelsen efter\n§ 48 er opfyldt. Ministeren kan desuden fastsætte nærmere\nregler om nytteindsats som nævnt i § 42a, herunder om indholdet, og hvad der forstås ved offentlige arbejdsgivere, og\nnærmere regler om muligheden for at dispensere fra rimelighedskravet efter § 48, stk. 4.\n\nKapitel 20\nUdbetaling af ydelser, refusion, tilsyn, regnskab,\nerstatning m.v.\n§ 113. Beskæftigelsesministeren fastsætter regler om, at\nkommunen betaler erstatning ved en persons tilskadekomst\nunder deltagelse i tilbud efter kapitel 10 og 11, herunder at\ndet ved personens tilskadekomst under deltagelse i tilbud\nefter kapitel 10 er en betingelse for erstatning, at skaden\nikke er dækket af anden forsikring. Erstatningen udredes\nefter reglerne i lov om sikring mod følger af arbejdsskade.\nStk. 2. Beskæftigelsesministeren kan fastsætte regler om,\nat kommunen betaler erstatning ved skade, som en person\nforvolder under deltagelse i tilbud efter kapitel 10 og 11.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23b. Kommunalbestyrelsen kan give udlændinge, som\nenten har behov for en afklaring af beskæftigelsesmål, eller\nsom på grund af manglende faglige, sproglige eller sociale\nkompetencer kun vanskeligt kan opnå beskæftigelse på\nnormale løn- og arbejdsvilkår eller med løntilskud, tilbud\nom virksomhedspraktik på en offentlig eller privat virksomhed. For udlændinge, der modtager integrationsydelse,\nkan tilbud om virksomhedspraktik gives i form af nytteindsats, som består af samfundsnyttige opgaver hos offentlige\narbejdsgivere.\nStk. 2. Tilbud gives med henblik på at afdække og optræne\nudlændingens faglige, sociale eller sproglige kompetencer\nsamt for at afklare udlændingens beskæftigelsesmål. Tilbud\nom nytteindsats gives dog med det formål, at udlændingen\n\nskal arbejde for sin integrationsydelse.\nStk. 3. Udlændinge i virksomhedspraktik er ikke omfattet\naf de for lønmodtagere gældende regler fastsat i henhold\ntil eller ved lov eller ved kollektiv overenskomst. Udlændinge i virksomhedspraktik er dog omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på\narbejdsmarkedet m.v.\nStk. 4. Varigheden af tilbud om virksomhedspraktik, jf.\nstk. 1, 1. pkt., udgør\n1) op til 4 uger for en jobparat udlænding, jf. dog nr. 2,\n2) op til 13 uger for en jobparat udlænding, hvis personen\nikke har erhvervserfaring, har langvarig ledighed eller i\nøvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud, og\nKLE 15.20.04G01 AB 131L (01\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 5\n\n\f3) op til 13 uger for en aktivitetsparat udlænding.\nStk. 5. For udlændinge omfattet af stk. 4, nr. 2 og 3, kan\nperioden efter en konkret vurdering forlænges op til 26 uger.\nHvis en udlænding herefter ud fra en konkret og individuel\nvurdering har særligt behov for en længere periode, kan\nperioden forlænges yderligere.\nStk. 6. Et tilbud om virksomhedspraktik i form af nytteindsats, jf. stk. 1, 2. pkt., kan have en varighed på op til 13 uger.\n\nStk. 7. Reglerne i §§ 48 og 49 i lov om en aktiv beskæftigelsesindsats om forholdet til virksomhedens ansatte, konkurrenceforvridning m.v. samt de regler, som beskæftigelsesministeren fastsætter i medfør af § 50 i lov om en aktiv\nbeskæftigelsesindsats, finder tilsvarende anvendelse over\nfor udlændinge, der tilbydes virksomhedspraktik.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nKapitel 9\nVirksomhedspraktik og nytteindsats\nOmfang og underretning m.v.\n§ 69. Jobcenteret og virksomheden aftaler formålet med,\nindholdet i samt varigheden og omfanget af opholdet i virksomhedspraktik, herunder i nytteindsats. Hvis der som led i\ndet individuelle kontaktforløb er kontakt med personen under\nopholdet, skal jobcenteret inddrage virksomheden heri.\nStk. 2. Deltagelse i virksomhedspraktik, herunder i nytteindsats, skal ligge inden for virksomhedens normale\narbejdstid og må ikke have et omfang, der overstiger normal,\nfuld arbejdstid pr. uge. For personer, der er omfattet af § 1,\nnr. 1, og som er deltidsforsikrede, kan deltagelsen ikke have\net omfang, der overstiger normal, fuld arbejdstid pr. uge for\ndeltidsforsikrede.\nStk. 3. Tilbud om virksomhedspraktik, herunder nytteindsats, kan ikke tilbydes en person i den virksomhed, hvor personen senest har været ansat, herunder hvis ansættelsen\nhar været med offentligt tilskud efter lov om en aktiv beskæftigelsesindsats.\nStk. 4. Personer uden ansættelsesforhold, som er omfattet af § 1, nr. 5, og som er enig i at modtage tilbud i den\nvirksomhed, hvor de senest har været ansat, kan uanset\nbestemmelsen i stk. 3 tilbydes virksomhedspraktik i denne\nvirksomhed.\n§ 70. Når en arbejdsgiver har fået henvist en person i praktik, herunder i nytteindsats, har arbejdsgiveren pligt til straks\nat give jobcenteret meddelelse om resultatet af henvisningen, herunder hvis personen ikke har fået opholdet, eller\nhvis opholdet afbrydes umiddelbart efter overtagelsen.\nUdlandet\n§ 71. En person, der er omfattet af § 1, nr. 5, og som har ret\ntil sygedagpenge under ophold i udlandet, jf. sygedagpengelovens § 3, kan få tilbud om virksomhedspraktik i udlandet\nmed henblik på arbejdsfastholdelse og afklaring af arbejdsevnen som led i retten til fortsat at modtage sygedagpenge.\nForholdet til virksomhedens ansatte, høring\n§ 72. Ved etablering af virksomhedspraktik i mere end 13\nuger skal spørgsmålet om etableringen have været drøftet\nmellem arbejdsgiveren og en medarbejderrepræsentant.\nVed etablering af virksomhedspraktik i form af nytteindsats\nskal spørgsmålet om etableringen have været drøftet mellem\narbejdsgiveren og tillidsrepræsentanten, og hvis der ikke er\nen sådan i virksomheden, en medarbejderrepræsentant,\nuanset varigheden af forløbet.\nStk. 2. Det skal fremgå af arbejdsgiverens tilbud om etableringen, at tillidsrepræsentanten, henholdsvis en medarbejderrepræsentant, jf. stk. 1, er blevet hørt om ansøgningen.\nStk. 3. Forud for etableringen skal der foreligge skriftlig tilkendegivelse fra arbejdsgiveren, tillidsrepræsentanten henholdsvis en medarbejderrepræsentant om, hvorvidt betingelserne i stk. 1 og 2 er opfyldt.\n\nForholdet mellem antal ansatte med og uden tilskud\n§ 73. Antallet af personer i virksomhedspraktik, herunder\nnytteindsats, og antallet af ansatte med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats må maksimalt\nudgøre\n1) 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0-50 ansatte, dog altid 1 person, og\n2) herudover 1 person for hver 10 ordinært ansatte.\nStk. 2. Forud for etableringen af virksomhedspraktik skal\nder foreligge skriftlig tilkendegivelse fra arbejdsgiveren og en\nmedarbejderrepræsentant om, hvorvidt dette er opfyldt. Er\nder tale om virksomhedspraktik i form af nytteindsats, skal\ntilkendegivelsen foreligge fra arbejdsgiveren og tillidsrepræsentanten, og hvis der ikke er en sådan i virksomheden, en\nmedarbejderrepræsentant.\nStk. 3. Stk. 1 gælder ikke for personer, der er omfattet af\n§ 1, nr. 5, når virksomhedspraktikken skal foregå på en virksomhed, hvor personen er ansat.\nStk. 4. For personer, der er i virksomhedspraktik i form af\nnytteindsats, kan kommunen ansøge det regionale arbejdsmarkedsråd om dispensation fra betingelsen i stk. 1, jf.\n§ 12 i bekendtgørelse om organisering og understøttelse\naf beskæftigelsesindsatsen m.v. Dette gælder dog ikke for\nopgaver, der omfatter visiterede ydelser efter lov om social\nservice.\nStk. 5. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister.\nSåfremt der er enighed mellem arbejdsgiveren og de ansatte\nherom, kan der ske en anden afgrænsning. Der skal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og\nen medarbejderrepræsentant, der er ansat på den adresse\n(P-nummer), hvor virksomhedspraktikken skal etableres. Er\nder tale om virksomhedspraktik i form af nytteindsats, skal\ntilkendegivelsen foreligge fra arbejdsgiveren og tillidsrepræsentanten, og hvis der ikke er en sådan i virksomheden, en\nmedarbejderrepræsentant.\nStk. 6. Ved opgørelsen af antallet af ordinært ansatte medregnes alle beskæftigede uden hensyn til arbejdstidens\nlængde. Der skal dog ikke medregnes ansatte med offentligt\ntilskud og personer, der er ansat i henhold til en ansættelsesaftale, der er indgået for et bestemt tidsrum eller med\nhenblik på en bestemt arbejdsopgave.\nStk. 7. Opgørelsen sker ved at beregne gennemsnittet af\nantallet af ordinært ansatte i de seneste 3 måneder før etableringen af virksomhedspraktikken, herunder nytteindsatsen.\nStk. 8. I virksomheder, hvor antallet af ansatte er skiftende\npå grund af sæsonsvingninger, kan opgørelsen i stk. 6 udvides fra 3 til 4 måneder.\nSærligt for nytteindsats\n§ 74. Virksomhedspraktik i form af nytteindsats består\naf udførelse af samfundsnyttige opgaver hos offentlige\narbejdsgivere. Indholdet af opgaverne skal ligge ud over det\nnormerede niveau for opgaveløsningen hos de pågældende\nKLE 15.20.04G01 AB 131L (01\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 5\n\n\foffentlige arbejdsgivere.\nStk. 2. Ved offentlige arbejdsgivere forstås\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og\nlignende, hvis udgifter dækkes med mindst 50 pct. af\noffentlige tilskud.\n§ 75. Nytteindsats kan ud over de opgaver, der efter gældende regler kan udføres af kommunen, bestå af servicearbejde for borgere, som kan dokumentere ikke selv at være\ni stand til at udføre det pågældende arbejde på grund af\nfysiske eller psykiske begrænsninger.\nStk. 2. Ved vurderingen af, om servicearbejde for den\nenkelte borger er konkurrenceforvridende, skal indgå, at\narbejdet ikke kan forventes at blive udført som almindeligt\nlønnet arbejde for borgeren.\nStk. 3. En ydelse, som er en del af kommunens serviceniveau efter servicelovens § 83, kan ikke samtidig udføres\nsom nytteindsats uden for reglerne om hjælp i servicelovens § 83.\n\nStk. 2. Ved skade forvoldt på andre personer vurderes\nerstatningsansvaret efter dansk rets almindelige regler. Hvis\npersonen er erstatningsansvarlig efter dansk rets almindelige erstatningsregler, ydes erstatning efter reglerne i lov om\nerstatningsansvar.\nStk. 3. Ved skade forvoldt på andres ejendele vurderes\nerstatningsansvaret efter dansk rets almindelige regler. Hvis\npersonen er erstatningsansvarlig efter dansk rets almindelige\nerstatningsregler, ydes erstatning efter §§ 37 og 38 i lov om\nforsikringsaftaler.\nStk. 4. Der ydes ikke erstatning efter stk. 1, hvis skaden er\nopstået ved tyveri eller anden kriminel adfærd.\nAdministration m.v.\n§ 126. En arbejdsskade skal anmeldes, hvis\n1) skadelidte anmoder om det, eller\n2) skaden antages at kunne begrunde krav på ydelser\nefter lov om arbejdsskadesikring.\nStk. 2. Anmeldelsen skal foretages af den skole, uddannelsessted, praktiksted, virksomhed m.m., hvor skaden er\nindtruffet.\n\nKapitel 15\nErstatning\nArbejdsskader ved deltagelse i tilbud\n§ 124. For personer omfattet af § 1, nr. 1-5, 7 og 9-14, yder\nkommunen erstatning m.m. for følger af arbejdsskader ved\ndeltagelse i tilbud om vejledning og opkvalificering efter kapitel 10 i lov om en aktiv beskæftigelsesindsats samt virksomhedspraktik, herunder nytteindsats, efter lovens kapitel 11.\nStk. 2. Sager om erstatning m.m. efter stk. 1 behandles\nefter reglerne i lov om arbejdsskadesikring med de ændringer, der følger af §§ 124, 126 og 127.\nStk. 3. Stk. 1 finder ikke anvendelse ved tilbud om vejledning og opkvalificering efter kapitel 10 i lov om en aktiv\nbeskæftigelsesindsats, hvis personen efter andre regler er\nberettiget til erstatning m.m. efter lov om arbejdsskadesikring.\n\n§ 127. Skader efter §§ 124 og 125 anmeldes til den\nkommune, der har givet tilbuddet om vejledning og\nopkvalificering, virksomhedspraktik, herunder nytteindsats.\nVed arbejdsskader skal kommunen oplyse til Arbejdsmarkedets Erhvervssikring, om personen har modtaget tilbud\nom vejledning og opkvalificering eller tilbud om virksomhedspraktik, herunder nytteindsats.\nStk. 2. Har personen pådraget sig en arbejdsskade i forbindelse med tilbud om vejledning og opkvalificering eller tilbud\nom virksomhedspraktik, herunder nytteindsats, sender\nkommunen anmeldelsen til Arbejdsmarkedets Erhvervssikring, der træffer afgørelse, om skaden er omfattet af\narbejdsskadedefinitionen i lov om arbejdsskadesikring, og\nom den skadelidte har krav på erstatning m.m.\nStk. 3. Ved skader forvoldt af personer i tilbud om vejledning og opkvalificering eller virksomhedspraktik, herunder\nnytteindsats, træffer kommunen afgørelse om udbetaling af\nerstatning efter § 125.\n\nSkade forvoldt på andre personer eller andres ejendele\n§ 125. For personer omfattet af § 1, nr. 1-5, 7 og 9-14, yder\nkommunen erstatning m.m. for skader, som en person forvolder på andre personer eller andres ejendele under deltagelse\ni tilbud om vejledning og opkvalificering efter kapitel 10 i lov\nom en aktiv beskæftigelsesindsats samt virksomhedspraktik,\nherunder nytteindsats, efter lovens kapitel 11.\n\nTilbagebetaling\n§ 128. Hvis en modtager af erstatning m.m. efter §§ 125 og\n126 har givet urigtige oplysninger eller fortiet omstændigheder, der har betydning for erstatningen m.m., kan beløb, som\ner modtaget med urette, kræves tilbagebetalt.\n\nUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\nKontrol\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at kontrollere de oplysninger om borgernes løn- og arbejdsforhold,\nsom ligger til grund for udbetaling af kontante ydelser og\nøkonomiske tilskud fra Udbetaling Danmark samt kontante\nydelser og økonomiske tilskud fra kommunen i sager, der\ner omfattet af denne lov. Kontrollen kan foregå som generel kontrol eller til brug for en enkelt sag. Kommunen kan\nforetage kontrolbesøg på virksomheder, som er beliggende i\nkommunen. Kommunen kan endvidere gennemføre kontrolbesøg på virksomheder i andre kommuner efter aftale med\nden kommune, hvor virksomheden er beliggende. Kommunen har ikke uden retskendelse adgang til at foretage kon-\n\ntrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om oplysningerne findes i et manuelt eller elektronisk register. Materiale, der skønnes at være af betydning for videre kontrol, skal\nefter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver\nat foretage daglig registrering af oplysninger om ansatte. De\noplysninger, som skal registreres, er de samme oplysninger,\nsom direktøren for Arbejdsdirektoratet har fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nKLE 15.20.04G01 AB 131L (01\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og fødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår,\nsamt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Børne- og socialministeren kan efter forhandling med justitsministeren og\nbeskæftigelsesministeren fastsætte nærmere regler herom.\n\nStraf\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse hos\nmyndigheden ved at afgive urigtige eller vildledende oplysninger eller ved at undlade at give oplysninger om forhold,\nder har betydning for hjælpen, jf. § 11, stk. 1, nr. 1, og stk. 2,\nog derved påfører myndigheden et formuetab.\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter,\nsom påhviler arbejdsgiveren efter § 12a, stk. 5 og 7, straffes\ndenne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i\nstraffelovens 5. kapitel.\n\nKLE 15.20.04G01 AB 131L (01\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}