{"classes":[{"id":"15.20.20","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 15.20.20G01 • Sagsidentifikation\n\nPålæg vedrørende uddannelse\n\nDu har fået et\nuddannelsespålæg\n\njf. beskæftigelseslovens § 21b, stk.1\njf. beskæftigelseslovens § 21b, stk. 3\njf. integrationslovens § 16a\n\n5 708410 044953\n\nNavn og adresse\n\nPersonnummer\n\nDu skal inden nedenstående frist komme med forslag til en eller flere uddannelser, som du mener, er relevante at ansøge\nom optagelse på\nFrist – dato\n\nDe(n) uddannelse(r), som du kommer med forslag til, skal være kompetencegivende. Det er en betingelse, at du under\nhele uddannelsen har et forsørgelsesgrundlag i form af SU, lærlingeløn, elevløn el.lign. Har du flere forslag bedes du\nprioritere dem.\nDu skal ansøge om optagelse på nedenstående uddannelse(r)\nUddannelse\n\nFrist – dato\n\nDu skal påbegynde og gennemføre nedenstående uddannelse\nUddannelse\n\nStartdato\n\nForventet slutdato\n\nJobcenteret vil underrette uddannelsesstedet om, at der er påbegyndt uddannelsen med pålæg fra jobcenteret, jf.\nbeskæftigelseslovens § 21b, stk. 7.\nDet er en betingelse for at modtage arbejdsløshedsdagpenge, integrationsydelse eller uddannelseshjælp, at du udfører\novenfor nævnte aktiviteter. Arbejdsløshedsdagpengene\/integrationsydelsen\/uddannelseshjælpen bortfalder, når du starter\npå uddannelsen og modtager SU, lærlingeløn, elevløn el.lign. Se i øvrigt vejledning på side 2 og lovgrundlag på side 3-4.\nDu har mulighed for at klage inden 4 uger fra modtagelsen af dette pålæg. Jobcenteret skal have modtaget klagen inden fristen på 4 uger. Hvis jobcenteret ikke giver dig medhold i klagen, sendes den videre til Ankestyrelsen.\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nAB 175 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fVejledning\nUnge på uddannelseshjælp\/integrationsydelse\nDu har søgt om hjælp til forsørgelse og skal derfor have et\nuddannelsespålæg. Pålægget betyder, at du skal tage en\nuddannelse på det tidspunkt, hvor du er klar til det. Fristen\nfor hvornår du skal komme med forslag til en eller flere uddannelser kan være kort eller lang. Jobcenteret vil vejlede\ndig nærmere om forløbet frem til valget af uddannelse. Fri-\n\nsten kan rykkes til et andet tidspunkt, når du kommer tættere på en afklaring af dine uddannelsesmuligheder.\nUnge på arbejdsløshedsdagpenge\nJobcenteret har vurderet, at du kan gennemføre en\nuddannelse på almindelige vilkår. Jobcenteret giver dig\ndermed et pålæg om uddannelse.\n\nJobcenteret anbefaler dig at søge råd og vejledning hos\nSpecifikke råd- og vejledningskontor(er) – navn, adresse, telefonnummer og evt. e-mail\n\nPålæg om forslag til uddannelse\nDu skal finde ud af, hvilken uddannelse du gerne vil have.\nDu må meget gerne stille forslag om flere uddannelser. Hvis\ndu har flere, skal du prioritere, hvilken uddannelse du helst\nvil starte på.\nDine forslag skal være realistiske – det betyder, at du skal\nhave mulighed for at komme ind på uddannelsen, du skal\nkunne gennemføre uddannelsen, og det skal være muligt at\nfå arbejde\/videreuddannelse bagefter. Du skal under hele\nuddannelsesforløbet have et forsøgelsesgrundlag i form af\nSU, lærlingeløn, elevløn el. lign.\nNår du er kommet med dine forslag til uddannelse\ninden den fastsatte frist, vil jobcenteret vurdere om dit\nuddannelsesønske er realistisk. Jobcenteret vil derefter\ngive dig pålæg om at søge en eller flere af de valgte uddannelser.\nPålæg om at ansøge om optagelse på uddannelse\nNår jobcenteret har givet dig pålæg om at ansøge om\noptagelse på en uddannelse, så skal du gøre det inden den\nfrist, som jobcenteret har givet dig.\nFå eventuelt hjælp til ansøgningen på uddannelsesstedet.\nGiv jobcenteret besked, når du har ansøgt om optagelse.\nPålæg om studiestart\nNår du er kommet ind på en uddannelse, så kan du få\npålæg om at starte og gennemføre uddannelsen. Når du\nstarter, skal du modtage SU, lærlingeløn, elevløn el.lign.,\nog grundlaget for at udbetale arbejdsløshedsdagpenge\/\nuddannelseshjælp\/kontanthjælp bortfalder.\nJobcenteret skal orientere uddannelsesstedet om, at du\ner startet efter pålæg fra jobcenteret jf. lov om en aktiv beskæftigelsesindsats, § 21b, stk. 7.\nHvis du ikke overholder uddannelsespålægget\nHvis du får problemer med at gennemføre kommunens\nuddannelsespålæg, skal du kontakte jobcenteret.\nHvis du uden rimelig grund ophører i en påbegyndt\nuddannelse, eller uddannelsesstedet beslutter, at du fx\npå grund af stort fravær er ophørt med uddannelsen,\nnedsætter kommunen din uddannelseshjælp eller din\nintegrationsydelse, jf. lov om aktiv socialpolitik § 39, nr. 6.\n\nHvis du ikke samarbejder om at søge ind på eller\npåbegynde en uddannelse og der ikke er en rimelig\ngrund hertil, ophører din uddannelseshjælp eller din\nintegrationsydelse helt, jf. lov om en aktiv socialpolitik § 41.\nMens du modtager offentlig forsørgelse gælder alle øvrige\nregler for retten til hjælp stadig.\nOplysningspligt\nDu har pligt til at underrette jobcenteret om enhver ændring\ni dine forhold, der kan have betydning for opfyldelsen af dit\npålæg til uddannelses, fx at du får arbejde, starter på en\nanden uddannelse, får børn, påtænker at flytte m.v.\nForkerte eller manglende oplysninger kan medføre, at\nJobcenteret\/kommunen rejser krav om tilbagebetaling af\nuddannelseshjælp\/kontanthjælp, jf. lov om aktiv socialpolitik,\n§ 91.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nJobcenterets registrering\nog videregivelse af oplysninger\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med Jobcenteret\/kommunen.\nJobcenteret sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har Jobcenteret ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger Jobcenteret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcenteret\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBemærkninger\n\nAB 175 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1)\nLedige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2-11) (udeladt),\n12) personer, der modtager uddannelseshjælp efter lov\nom aktiv socialpolitik, og som er uddannelsesparate,\nog\n13) personer, der modtager uddannelseshjælp efter lov\nom aktiv socialpolitik, og som er aktivitetsparate.\n14) (udeladt).\n§ 21b. Jobcenteret skal som led i det individuelle kontaktforløb vurdere, om personer under 25 år, der er omfattet\naf § 2, nr. 1, som ikke har en erhvervskompetencegivende\nuddannelse, og som ikke har forsørgerpligt over for hjemmeboende børn, vil kunne gennemføre en uddannelse på\nalmindelige vilkår.\nStk. 2. Når jobcenteret vurderer, at en person, der er omfattet af stk. 1, kan gennemføre en uddannelse, skal jobcenteret pålægge personen inden for en nærmere fastsat frist\nat komme med forslag til en eller flere relevante studie- eller\nerhvervskompetencegivende uddannelser, som den pågældende kan ansøge om optagelse på. Det er en betingelse,\nat personen under hele uddannelsen har et forsørgelsesgrundlag i form af SU, elevløn el.lign.\nStk. 3. Jobcenteret skal ved første samtale, jf. § 20a, pålægge en person, der er omfattet af § 2, nr. 12 eller 13,\ninden for en nærmere fastsat frist at komme med relevante\nforslag til en eller flere studie- eller erhvervskompetencegivende uddannelser, som personen på kortere eller længere sigt kan påbegynde på almindelige vilkår. Jobcenteret\nkan iværksætte aktiviteter og tilbud efter kapitel 9b-12 for\nat hjælpe personen med at blive i stand til at komme med\nforslag til en eller flere studie- eller erhvervskompetencegivende uddannelser. Det er en betingelse, at personen under\n\nhele uddannelsen har et forsørgelsesgrundlag i form af SU,\nelevløn el.lign.\nStk. 4. Jobcenteret skal ud fra en vurdering af personens\nforudsætninger pålægge den pågældende inden for en\nnærmere fastsat frist at søge om optagelse på en eller flere\nuddannelser, jf. stk. 2 og 3.\nStk. 5. Hvis en person omfattet af stk. 2 eller 3 optages på\nen uddannelse, er den pågældende forpligtet til at påbegynde og gennemføre uddannelsen.\nStk. 6. For en person, der er omfattet af § 2, nr. 12 eller 13,\nskal de test- og prøveresultater vedrørende Forberedende\nVoksenundervisning samt aktiviteter og tilbud efter kapitel\n9b-12, der skal iværksættes, for at personen når sit uddannelsesmål, fremgå af uddannelsespålægget efter stk. 3-5.\nStk. 7. Jobcenteret skal underrette uddannelsesinstitutionen om, at personen efter stk. 5 er pålagt at begynde\nog gennemføre uddannelsen, herunder de aktiviteter og\nindsatser, pågældende har fået af jobcenteret, eventuelle\ntest- og prøveresultater, og om jobcenteret vurderer, at der\ner risiko for, at pågældende kan få særlige vanskeligheder\nved at gennemføre uddannelsen. Uddannelsesinstitutionen\nskal underrette jobcenteret, når personen optages på uddannelsen, og hvis uddannelsesinstitutionen vurderer, der\ner risiko for frafald. Underretning efter 1. og 2. pkt. kan ske\nuden samtykke fra personen.\nStk. 8. Jobcenteret skal fortsætte indsatsen for personer,\nder via uddannelsespålæg skal påbegynde en uddannelse\ninden for 1 måned efter uddannelseshjælpens ophør, helt\nfrem til uddannelsesstart.\nStk. 9. Beskæftigelsesministeren kan fastsætte nærmere\nregler om uddannelsespålægget, herunder om udformning,\ndigitalisering og procedurer for udarbejdelse af pålægget.\nStk. 10. Pålægget om uddannelse indgår i personens ”Min\nPlan”, der vises for personen på Jobnet.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\n§ 45.\nStk. 1-2. (Udeladt).\nStk. 3. ”Min Plan” efter stk. 1 skal indeholde oplysninger\nom\n1) personens beskæftigelses- eller uddannelsesmål, jf.\ndog stk. 4, planer for tilbud, eventuelle test og andre\naktiviteter,\n2) eventuelt aftalte tilbud, test og andre aktiviteter,\n3) ansvar for tilmelding til tilbud, test og andre aktiviteter,\nsåfremt personen selv skal tilmelde sig,\n\n4) tidspunkt for påbegyndelse af aftalte tilbud, test og\nandre aktiviteter og\n5) ansvar og tidspunkt for opfølgning.\nStk. 4. For personer, der er omfattet af § 1, nr. 1, nr. 12\nog 13, og som får uddannelsespålæg efter § 21b i lov om\nen aktiv beskæftigelsesindsats, skal ”Min Plan” udover det\ni stk. 3 nævnte, indeholde oplysninger om frist for uddannelsespålæggets trin. Uddannelsesmål skal fremgå fra trin\n2, jf. § 21b, stk. 4, i lov om en aktiv beskæftigelsesindsats.\nStk. 5-10. (Udeladt).\n\nUddrag af lov om aktiv socialpolitik (aktivloven)\n§ 13.\nStk. 1-4. (Udeladt).\nStk. 5. Det er en betingelse for at få hjælp, at ansøgeren\nog dennes ægtefælle eller samlever, jf. §§ 2a og 2b, tager\nimod et rimeligt tilbud efter lov om en aktiv beskæftigelsesindsats eller deltager i de enkelte dele af integrationsprogrammet efter integrationsloven, medmindre ansøgeren i\nmedfør af § 21f i lov om en aktiv beskæftigelsesindsats eller\n§ 16, stk. 4, 1. pkt., i integrationsloven ikke er forpligtet til at\ntage imod tilbud. Har ansøgeren om uddannelseshjælp ikke\nen ungdomsuddannelse, er det endvidere en betingelse for\nat få uddannelseshjælp, at personen deltager i en læse-,\nskrive- og regnetest, medmindre personen er omfattet af\net integrationsprogram efter integrationsloven. Har ansøge-\n\nren om kontanthjælp ikke en ungdomsuddannelse, er det\nen betingelse for at få kontanthjælp, at personen deltager i\nen læse-, skrive- og regnetest, hvis jobcenteret vurderer, at\nder er behov for det, medmindre personen er omfattet af et\nintegrationsprogram efter integrationsloven.\nStk. 6-14. (Udeladt).\n§ 39. Hjælpen nedsættes efter § 40, hvis en person\n1-5) (udeladt).\n6) uden rimelig grund ophører med en uddannelse, der\ner påbegyndt på baggrund af et uddannelsespålæg, jf.\n§ 21b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 16a.\n7-8) (udeladt).\nAB 175 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\f§ 40a. En person, der er uddannelses- eller jobparat,\nmister retten til hjælp efter §§ 22, 23 og 25 i en periode på\nop til 3 måneder, hvis personen gentagne gange uden rimelig grund har undladt at opfylde sin pligt til at stå til rådighed\nefter reglerne i §§ 13 og 13a og kommunen konkret vurderer, at personen med sin adfærd udviser en manglende vilje\ntil at stå til rådighed for arbejde, uddannelse, tilbud m.v.\nStk. 2-5. (Udeladt).\n§ 41. Hjælpen ophører, hvis en person eller dennes ægtefælle eller samlever, jf. §§ 2a og 2b,\n1) uden rimelig grund afviser tilbud efter lov om en aktiv\nbeskæftigelsesindsats, en eller flere dele af integrationsprogrammet efter integrationsloven eller anden\nbeskæftigelsesfremmende foranstaltning, herunder foranstaltninger som led i sygeopfølgning, eller\n2) uden rimelig grund har gentagne udeblivelser fra et tilbud\nefter lov om en aktiv beskæftigelsesindsats, en eller flere\ndele af integrationsprogrammet efter integrationsloven\neller anden beskæftigelsesfremmende foranstaltning,\nherunder foranstaltninger som led i sygeopfølgning, og\nudeblivelserne har et så betydeligt omfang, at det kan\nsidestilles med en afvisning af tilbuddet eller integrationsprogrammet.\n\nStk. 2. Hjælpen til personen ophører, så længe personen\nafviser tilbud m.v. som beskrevet i stk. 1. Hjælpen ophører\ntilsvarende hos ægtefællen eller samleveren, jf. §§ 2a og 2b.\nStk. 3. Det er en betingelse for, at hjælpen kan ophøre, at\nkommunen samtidig sikrer, at der er et åbent tilbud, som\npersonen kan tage imod og dermed opfylde sin pligt til at\nudnytte sine arbejdsmuligheder.\n§ 91. Kommunen skal træffe afgørelse om tilbagebetaling,\n1) når en person mod bedre vidende har undladt at give\nkommunen oplysninger som krævet efter § 74d, stk. 4,\nog § 92, stk. 4, i denne lov, integrationslovens § 49, stk. 2,\neller § 11, stk. 2, i lov om retssikkerhed og administration\npå det sociale område,\n2) når en person mod bedre vidende uberettiget har modtaget ydelser efter denne lov,\n3) når en person har modtaget hjælp efter § 12, stk. 2, og\nefterfølgende får udbetalt uddannelsesstøtte efter SUloven, der dækker samme tidsrum, eller\n4) når en person er omfattet af en sanktion efter lov om\narbejdsløshedsforsikring m.v.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 16a. Kommunalbestyrelsen skal pålægge en udlænding\nover 18 år, men under 25 år, inden for en nærmere fastsat\nfrist at foreslå en eller flere relevante uddannelser, jf. stk. 2,\nsom udlændingen kan søge om optagelse på, hvis udlændingen\n1) har ansøgt om eller modtager kontanthjælp eller integrationsydelse,\n2) ikke har en erhvervskompetencegivende uddannelse,\n3) ikke har forsørgelsespligt over for hjemmeboende børn\nog\n4) efter kommunalbestyrelsens vurdering vil være i stand til\nat gennemføre en uddannelse, jf. stk. 2, på almindelige\nvilkår.\nStk. 2. Kommunalbestyrelsen skal ud fra en vurdering af\nudlændingens forudsætninger pålægge den pågældende\ninden for en nærmere fastsat frist at søge om optagelse\npå en eller flere relevante studie- eller erhvervskompetencegivende uddannelser, hvor udlændingen under hele\nstudieforløbet kan modtage SU, elevløn el.lign., der sikrer\nudlændingen et forsørgelsesgrundlag.\n\nStk. 3. Optages udlændingen på en uddannelse, jf.\nstk. 2, har udlændingen pligt til at påbegynde og gennemføre uddannelsen.\nStk. 4. Vurderer kommunalbestyrelsen, at der er risiko\nfor, at en udlænding, som påbegynder en uddannelse efter\nstk. 3, kan få særlige vanskeligheder ved at gennemføre uddannelsen, skal kommunalbestyrelsen underrette\nuddannelsesinstitutionen om, at udlændingen er pålagt at\npåbegynde uddannelsen efter integrationslovens § 16a.\nUnderretning kan ske uden samtykke.\n§ 49. Den, der ansøger om eller modtager ydelser efter\nkapitel 4-6, har pligt til at medvirke til at tilvejebringe de\noplysninger, der er nødvendige for at afgøre, om den\npågældende har ret til ydelsen.\nStk. 2. Den, der modtager ydelser efter kapitel 4-6, har pligt\ntil at give kommunalbestyrelsen oplysninger om ændringer\ni sine forhold, der kan have betydning for den fortsatte ret\ntil ydelsen.\nStk. 3. (Udeladt).\n\nAB 175 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}