{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Jobcenterets navn og adresse\n\nUdfyldes af jobcenteret\nDato\n\nJournalnummer • KLE 15.20.03G01\n\nIndgåelse af aftale om særlig løntilskudsordning for ledige over 55 år\nBevilling af særligt løntilskud\nLov om en aktiv beskæftigelsesindsats, §§ 67a-67c\n\n1. Der er indgået aftale om ansættelse mellem\nVirksomhedens navn\n\nCVR-nummer\n\nP-nummer\n\nDen ansattes navn\n\nAnsættelsesaftale\ner vedlagt\n\nPersonnummer\n\nAnsættelsesstart - dato\n\nDer er aftalt følgende\nløntilskudsperiode\n\nPeriode\n\nBetingelser i forhold til den ansatte\n2. Den ansatte\nDen ansatte er fyldt 55 år, har været ledig i sammenlagt mere end 12 måneder eller har modtaget kontanthjælp,\nstarthjælp eller introduktionsydelse i en sammenhængende periode på mere end 12 måneder, jf. lov om en aktiv\nbeskæftigelsesindsats, § 67a.\n\nBetingelser i forhold til virksomheden\n3. Afgrænsning af virksomheden\nVirksomheden afgrænses som udgangspunkt som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Såfremt der er enighed mellem arbejdsgiveren og de ansatte herom, kan der ske en anden afgrænsning,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 64, stk. 3, og § 70, stk. 2.\nEr virksomheden i denne erklæring afgrænset ved P-nummer\n\nNej\n\nJa\n\nHvis nej, hvorledes afgrænses virksomheden\n\nAB 203 (06\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 5\n\n\f4. Antal af medarbejdere – Forholdstalkrav\nHvor mange medarbejdere (ustøttede ansatte, ansatte med løntilskud og virksomhedspraktikanter) havde virksomheden\nved udgangen af hver af de sidste tre måneder, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 70. Til vurdering\naf virksomheder med sæsonsvingninger kan en fjerde måned angives.\nMåned\n\nIndeværende år\n– antal medarbejdere\n\nHeraf antal medarbejdere\nmed løntilskud\n\ni virk. praktik\n\n1.\n\n2.\n\n3.\n\n4. Ved sæsonudsving\n\n5. Antal medarbejdere i gennemsnit i de seneste 12\nmåneder\n\n5. Fratrædelse og afskedigelse af ansatte - Nettoudvidelse\/merbeskæftigelse\nAnsættelse med løntilskud skal medføre en nettoudvidelse af antallet af ansatte. Ansættelsen kan derfor som hovedregel ikke ske som følge af en fratrædelse eller en afskedigelse, jf. bekendtgørelse om en aktiv beskæftigelsesindsats,\n§§ 64 og 65.\nAnsættes den ledige som afløser for en fastansat, der er på orlov efter lov\nom børnepasningsorlov eller lov om værnepligtsorlov, eller som deltager i\njobrotation efter lov om en aktiv beskæftigelsesindsats, kapitel 18\nHar virksomheden for nylig afskediget en ansat uden løntilskud\nEr en ansat uden løntilskud for nylig fratrådt en tilsvarende stilling\nEr der i virksomheden etableret eller aftalt arbejdsfordelingsordninger,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 64, stk. 5\n\nNej\n\nJa\n\nHvis ja, hvornår\n\nNej\nJa\nNej\nJa\n\nHvis ja, hvornår\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\n6. Overenskomst\nEr ansættelsen med løntilskud dækket af kollektiv overenskomst\nHvis nej, vil ansættelsen ske efter sædvanligt gældende vilkår\nfor tilsvarende arbejde\/stilling\n\n7. Høring af de ansatte\nHar spørgsmålet om ansættelse med løntilskud været drøftet med\nrepræsentanter for de ansatte\nEr repræsentanter for de ansatte enige i afgrænsningen af virksomheden, som angivet\ni punkt 3. (Kun relevant ved anden afgrænsning af virksomheden end P-nummer)\nEr virksomhedens ansatte enige i, at betingelserne for forholdstalkravet er opfyldt, og\nat punkt 4 er udfyldt korrekt\nEr virksomhedens ansatte enige i, at betingelserne for\nnettoudvidelsen\/merbeskæftigelsen er opfyldt, og at punkt 5 er udfyldt korrekt\nDe ansatte kan fremsætte deres synspunkter om ansættelsen med løntilskud.\nHvis der er uenighed mellem arbejdsgiver og de ansatte, eller hvis ansættelse sker i en\nprivat virksomhed uden kollektiv overenskomst, så skal de ansattes synspunkter altid\nfremgå.\nDe ansattes synspunkter er vedlagt i bilag\n\nNej\n\nAf dato\n\nJa\n\n8. Erklæring og underskrift – medarbejderrepræsentant\nUndertegnede, repræsentant for de ansatte, bekræfter hermed, at oplysningerne i punkt 7 er korrekte.\nNavn\n\nDato og underskrift\n\nAB 203 (06\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 5\n\n\f9. Erklæring og underskrift – virksomheden\nUndertegnede, repræsentant for virksomheden, bekræfter hermed, at anførte oplysninger er korrekte.\nNavn og adresse (Stempel)\n\nKontaktperson • Navn\n\nKontaktperson • Telefonnummer\n\nKontaktperson • E-mail\n\nDato og underskrift\n\n10. Bevilling af særligt løntilskud (forbeholdt jobcenteret)\nJobcenteret har påset, jf. lov om en aktiv bekæftigelsesindsats, § 67b,\nat den ansatte opfylder betingelserne for, at arbejdsgiveren kan modtage særligt løntilskud i forbindelse med ansættelsen\nJobcenteret har påset, jf. lov om en aktiv bekæftigelsesindsats, § 67b,\nat virksomheden opfylder betingelserne for, at arbejdsgiveren kan modtage særligt løntilskud i forbindelse med ansættelsen\nStartdato\nPeriode\nKr. pr. time\nLøntilskuddet kan efter\nanmodning udbetales\nJobcenteret kan ikke udbetale særligt løntilskud, da betingelserne ikke er opfyldt,\njf. lov om en aktiv bekæftigelsesindsats, § 67a, stk. 2.\nBegrundelse\n\nKlagevejledning\nDer er mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af bevilling eller afslag. Jobcenteret\nskal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis jobcenteret ikke giver medhold i klagen, sender\njobcenteret den videre til Beskæftigelsesankenævnet.\nDato og underskrift\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nAB 203 (06\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 5\n\n\fVejledning til\n”Indgåelse af aftale om særlig løntilskudsordning for\nlangtidsledige kontanthjælpsmodtagere eller ledige over 55 år”\nKort om blankettens anvendelse\nBlanketten anvendes ved ansættelse med løntilskud efter\nden særlige løntilskudsordning for\n• dagpenge-, kontant- og starthjælpsmodtagere, der er\nover 55 år.\nDen særlige løntilskudsordning supplerer den almindelige\nløntilskudsordning og giver mulighed for ansættelse med\nløntilskud hos private virksomheder med et højere løntilskud end det almindelige løntilskud.\nDen særlige løntilskudsordning er objektiv. Det betyder, at\nopfylder den ledige og virksomheden en række betingelser, har de ret til at aftale en ansættelse med løntilskud i\nvirksomheden.\nNår en virksomhed og en ledig har aftalt en ansættelse\nmed løntilskud efter en af de særlige ordninger, skal\njobcenteret blot godkende, at betingelserne herfor er overholdt, før tilskuddet kan bevilges.\nOplysningerne i denne blanket danner grundlag for jobcenterets vurdering af, om virksomheden og den ledige opfylder betingelserne. Hvis betingelserne er opfyldt, bruger\njobcenteret blanketten til at bevilge det særlige løntilskud.\nI blanketten skal det erklæres, om:\n• der er et rimeligt forhold mellem ordinært ansatte og\nansatte med løntilskud samt personer i virksomhedspraktik (forholdstalskrav)\n• ansættelsen med løntilskud medfører en merbeskæftigelse\/nettoudvidelse i virksomheden (merbeskæftigelseskrav)\n• de ansatte er hørt i forbindelse med beslutningen om\nden aktuelle ansættelse med løntilskud (høring).\nBlanketten udfyldes af virksomheden. En repræsentant for\nde ansatte medunderskriver i punkt 8, og blanketten afleveres til jobcenteret.\nDen særlige løntilskudsordning er midlertidig og ophører\nden 1. januar 2013 (ordningen for de 55-årige).\nLøn- og arbejdsvilkår\nPersoner, der ansættes med løntilskud er generelt omfattet af den lovgivning, der gælder for lønmodtagere. Det\nbetyder bl.a. også, at virksomheden skal udarbejde et ansættelsesbevis, der opfylder kravene i lov om arbejdsgiverens pligt til at underrette lønmodtageren om vilkårene for\nansættelsesforholdet.\nLønnen\nLønnen skal som hovedregel svare til den overenskomstmæssige eller den for tilsvarende arbejde sædvanligt gældende. Ved ansættelse hos offentlige arbejdsgivere gælder dog et loft for timelønnen, når der ansættes personer,\nsom modtager arbejdsløshedsdagpenge eller kontanthjælp\/starthjælp. Udbetaling af den fulde lønudgift påhviler\nvirksomheden.\n\nLøntilskuddet\nVirksomheden får efterfølgende refunderet en del af lønnen som løntilskud. Jobcenteret udbetaler løntilskuddet til\nvirksomheden, når virksomheden anmoder herom. Til\nbrug herfor anvendes blanketten AB 250 ”Anmodning om\nudbetaling af løntilskud • fast timesats”.\nLøntilskuddet udgør et fast kronebeløb pr. arbejdstime. For\noplysninger om de aktuelle satser henvises til\nwww.ams.dk\nAndre tilbud\nVirksomheden kan i forbindelse med ansættelsen – under\nbestemte betingelser – få tilskud til hjælpemidler herunder\nkøb af arbejdsredskaber samt til frikøb og opkvalificering\naf en mentor.\nVejledning til de enkelte punkter\n1. Der er indgået aftale om ansættelse mellem\nDet er virksomheden og den ledige, der selv indgår en\naftale om ansættelse med løntilskud efter de to særlige\nløntilskudsordninger. Det er også virksomheden og den ledige, der aftaler løntilskudsperiodens længde.\nLøntilskudsperioden kan være op til 6 sammenhængende\nmåneder. Selve ansættelsesperioden er som udgangspunkt ubegrænset.\n2. Den ansatte\nFor at benytte den særlige ordning for personer over 55 år\ner det en betingelse, at dagpengemodtagere har været ledige i sammenlagt mere end 12 måneder, og at kontantog starthjælpsmodtagere har modtaget kontanthjælp,\nstarthjælp eller introduktionsydelse i en sammenhængende periode på mere end 12 måneder. Den ledige skal\nvære fyldt 55 år på ansættelsestidspunktet.\nKommunen\/jobcenteret vil kunne oplyse, om en ledig opfylder betingelserne for at kunne blive ansat efter en af de\nto særlige løntilskudsordninger.\n3. Afgrænsning af virksomheden\nVed vurderingen af såvel merbeskæftigelseskravet som\nforholdstalskravet afgrænses virksomheden som en arbejdsplads med selvstændigt produktionsenhedsnummer\nP-nummer. (Hvis en virksomhed har flere afdelinger – som\nfx en butikskæde – er der et P-nummer for hver enkelt butik, mens den samlede virksomhed kun har et\nCVR-nummer). Såfremt arbejdsgiveren og de ansatte er\nenige, kan der ske en anden afgrænsning.\n4. Forholdstalkrav\nDer skal være et rimeligt forhold mellem antallet af\nustøttede ansatte og ansatte med løntilskud samt personer i virksomhedspraktik. Ansatte i fleksjob er neutrale og\ntæller ikke med hverken som ustøttede ansatte eller som\nansat med løntilskud.\n\nAB 203 (06\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 4 af 5\n\n\fAntallet af ansatte med løntilskud samt personer i virksomhedspraktik må maksimalt udgøre:\n• 1 person for hver 5 ordinært ansatte, hvis virksomheden har 0-50 ansatte, dog altid 1 person, og herudover:\n• 1 person for hver 10 ordinært ansatte.\n\nog støttede medarbejdere i virksomheden er korrekt (punkt\n4), og at opgivelsen af afskedigelser\/fratrædelser og begrundelsen herfor er korrekt (punkt 5).\n\nBegrænsningen gælder dog ikke, hvor en person ansættes med tilskud i forbindelse med jobrotation. Jobrotation\ner en aftale mellem arbejdsgiver og jobcenteret i forbindelse med beskæftigedes midlertidige fravær, hvor ledige\nerstatter beskæftigede.\n\nHvis der ingen ansatte er i virksomheden, skal punktet\nikke udfyldes.\n\n5. Merbeskæftigelseskrav\nAnsættelse med løntilskud af ledige på dagpenge, kontanthjælp, starthjælp eller introduktionsydelse skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende virksomhed. Ved nettoudvidelse forstås\nmerbeskæftigelse i forhold til virksomhedens normale beskæftigelse. Normal beskæftigelse er defineret ved det\ngennemsnitlige antal ansatte i de foregående 12 måneder\n(Se rubrik 4 i blanketten).\nAnsættelse i løntilskud i private virksomheder må desuden\nikke ske i en stilling, der er blevet ledig ved afskedigelse\neller fratrædelse af en ansat uden støtte inden for de foregående 3 måneder. Dog betragtes det som en nettoudvidelse, hvis løntilskudspersonen afløser en fastansat, der\ner på børnepasningsorlov, har orlov efter lov om værnepligtsorlov eller som deltager i jobrotation efter lov om en\naktiv beskæftigelsesindsats kapitel 18.\n\nArbejdsgiveren skal give repræsentanter for de ansatte\nalle nødvendige oplysninger til brug for vurderingen.\n\n8. Underskrift – medarbejderrepræsentant\nEn repræsentant for de ansatte skal skriftligt erklære, at\nde ansatte er blevet hørt som angivet under punkt 7. De\nansatte kan selvstændigt søge råd og vejledning om processen hos jobcenteret eller hos deres faglige organisation.\n9. Underskrift – virksomheden\nVirksomheden erklærer ved underskriften, at oplysningerne, som anført på blanketten, er korrekte.\n10. Bevilling af særligt løntilskud\nJobcenteret sikrer sig, at betingelserne for den ledige og\nfor virksomheden er opfyldt og bevilger herefter det særlige løntilskud. Hvis betingelserne ikke er opfyldt, giver\njobcenteret afslag på særligt løntilskud og giver en begrundelse herfor.\nDet er en betingelse for bevillingen af løntilskuddet, at der\nudfærdiges et ansættelsesbrev mellem arbejdsgiver og\narbejdstager.\n\nFor offentlige virksomheder opgøres merbeskæftigelseskravet med udgangspunkt i budgettet for den enkelte offentlige virksomhed (p. nr. for den enkelte institution). Kravet om, at ansættelsen ikke må ske i en stilling, der er\nblevet ledige ved afskedigelse eller fratrædelse indenfor\nde foregående 3 måneder, gælder ikke for offentlige virksomheder.\n\nArbejdsgiveren har pligt til straks at underrette jobcenteret\nom ændringer i de forhold, der har betydning for retten til\nløntilskuddet. Fx skal arbejdsgiveren give jobcenteret besked, hvis ansættelsen ophører i løntilskudsperioden. Forkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af løntilskuddet, jf. bek. om en\naktiv beskæftigelsesindsats, § 81.\n\n6. Overenskomst\nAnsættelse med løntilskud skal ske på løn- og arbejdsvilkår, der er overenskomstmæssige eller de for tilsvarende\narbejde sædvanligt gældende vilkår. Arbejdsgiveren skal\nderfor svare på, om der er kollektiv overenskomst eller om\nløn- og arbejdsforhold vil være, som det er sædvanligt for\ntilsvarende arbejde\/stilling.\n\nYderligere information og vejledning\nDet er muligt at søge yderligere information på\nwww.jobnet.dk.\n\n7. Høring af medarbejderne\nForud for etableringen af en ansættelse med løntilskud\nskal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for de ansatte.\n\nVirksomheden kan endvidere kontakte jobcenteret, som\nkan vejlede om løntilskudsordningerne.\nDet primære lovgrundlag for løntilskudsordningerne kan\nfindes på blanketten AB 203L.\n\nEndvidere skal der foreligge skriftlig tilkendegivelse om:\n• at repræsentanter for de ansatte er blevet hørt om ansøgningen\n• de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen\n• hvorvidt der er enighed mellem arbejdsgiver og de ansatte om, at betingelserne om merbeskæftigelse er opfyldt\n• hvorvidt der er enighed mellem arbejdsgiver og de ansatte om, at forholdstalskravet er opfyldt.\nDe to sidstnævnte betyder i praksis, at en repræsentant\nfor medarbejderne skal påse, at opgørelsen af ustøttede\nAB 203 (06\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 5 af 5\n\n\f"}