{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"5 708410 041860\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats.\nBlanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår løntilskud efter kapitel 12.\n\nLovgrundlag til\n”Erklæring om merbeskæftigelse mv.\nog høring af de ansatte forud for ansættelse med løntilskud”\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nMerbeskæftigelse\n§ 86. Ansættelse med løntilskud af personer, der er\nomfattet af § 1, nr. 1-3, 5 og 11-14, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende arbejdsgiver.\nStk. 2. Ved nettoudvidelse forstås merbeskæftigelse i forhold til det gennemsnitlige antal i de foregående 12 måneder, og at ansættelsen ikke sker i en stilling, der er blevet\nledig ved afskedigelse eller fratrædelse af en ansat uden\nstøtte inden for de foregående 3 måneder, jf. dog § 89,\nstk. 2. Ved opgørelsen af antallet af ordinært ansatte medregnes alle beskæftigede uden hensyn til arbejdstidens\nlængde. Der skal dog ikke medregnes ansatte med offentligt tilskud og personer, der er ansat i henhold til en ansættelsesaftale, der er indgået for et bestemt tidsrum eller med\nhenblik på en bestemt arbejdsopgave.\nStk. 3. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister. Såfremt der er enighed mellem arbejdsgiveren og\nde ansatte herom, kan der ske en anden afgrænsning. Der\nskal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og en medarbejderrepræsentant, der er ansat på\nden adresse (P-nummer), hvor ansættelsen med løntilskud\nskal ske.\nStk. 4. Det betragtes som nettoudvidelse, hvis personen,\nder ansættes med løntilskud, afløser en fastansat, der\ner på orlov efter lov om værnepligtsorlov eller deltager i\nuddannelsesjobrotation, herunder efter lov om statens voksenuddannelsesstøtte.\nStk. 5. I virksomheder, hvor der er etableret eller aftalt\narbejdsfordelingsordninger, kan personen ikke ansættes\nmed løntilskud.\nStk. 6. Hvis en virksomhed kun har haft ansatte i en del af\nde foregående 12 måneder, beregnes det gennemsnitlige\nantal ansatte efter stk. 2 som et gennemsnit af antallet af\nansatte i de måneder inden for de foregående 12 måneder,\nhvor der har været ansatte.\n§ 87. Ansættelse med løntilskud af personer, der er\nomfattet af § 1, nr. 4, 6 og 8, skal enten udgøre en nettoudvidelse, jf. § 86, eller stillingen skal være blevet ledig\nsom følge af\n1) frivillig afgang,\n2) afgang på grund af alder,\n3) frivillig reduktion af arbejdstiden, eller\n4) afskedigelse på grund af forseelse.\n§ 88. På private ansættelsesområder påses betingelsen\nom merbeskæftigelse af virksomheden og de ansatte i fællesskab. Til brug herfor skal arbejdsgiveren give repræsentanter for de ansatte alle nødvendige oplysninger.\nStk. 2. På private ansættelsesområder, der er omfattet\n\naf en kollektiv overenskomst, afgøres uenighed om betingelsen om merbeskæftigelse efter de gældende fagretlige\nregler om mægling og eventuel voldgift ved uenighed af\nfaglig karakter. Det regionale arbejdsmarkedsråd underrettes af parterne om udfaldet af den fagretlige behandling.\nStk. 3. For private arbejdsgivere, der ikke er omfattet\naf kollektiv overenskomst, afgør det regionale arbejdsmarkedsråd administrativt endeligt, om betingelsen om\nmerbeskæftigelse er opfyldt. Opgørelsen foretages på\ngrundlag af reglerne i bekendtgørelse om virksomhedsbegreb\/arbejdssted og om opgørelse af antal lønmodtagere\nefter lov om varsling m.v. i forbindelse med afskedigelser\naf større omfang.\nStk. 4. I private virksomheder, hvor der ikke er nogen\nansatte, påses betingelsen om merbeskæftigelse af\njobcenteret.\n§ 89. På offentlige ansættelsesområder påses betingelsen om merbeskæftigelse af ansættelsesmyndigheden og\nde ansatte i fællesskab. Til brug herfor skal arbejdsgiveren\ngive repræsentanter for de ansatte alle nødvendige oplysninger.\nStk. 2. Vurderingen af, om betingelsen om\nmerbeskæftigelse er opfyldt, skal tage udgangspunkt i\nantallet af beskæftigede som følge af budgettet for den\nenkelte offentlige virksomhed.\nStk. 3. Uenighed afgøres ved mægling mellem de forhandlingsberettigede personaleorganisationer og ansættelsesmyndigheden og eventuelt ved voldgift. Voldgiftsretten sammensættes af to repræsentanter udpeget af de\nforhandlingsberettigede personaleorganisationer og af to\nrepræsentanter for ansættelsesmyndigheden. Parterne\nvælger en opmand. Hvis der ikke opnås enighed om valget\naf opmanden, skal parterne anmode arbejdsrettens formand om at udnævne denne. Det regionale arbejdsmarkedsråd underrettes af parterne om voldgiftsrettens afgørelse.\n§ 90. På private ansættelsesområder skal det af arbejdsgiverens tilbud om at ansætte en person med løntilskud\nfremgå\n1) om ansættelsesområdet er omfattet af en kollektiv overenskomst,\n2) at repræsentanter for de ansatte er blevet hørt om\nansøgningen, og\n3) om de ansatte er positive overfor at medvirke til opfyldelse af formålet med ansættelsen.\nStk. 2. Af arbejdsgiverens tilbud skal det tillige fremgå,\nom der er enighed mellem arbejdsgiver og de ansatte om,\nat betingelsen om merbeskæftigelse er opfyldt. Hvis der\nikke er enighed, og den private virksomhed ikke er omfattet af kollektiv overenskomst, skal de ansattes synspunkter\nendvidere fremgå.\nKLE 15.20.03G01 AB 206L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fStk. 3. Forud for etableringen skal der fra arbejdsgiveren\nog en medarbejderrepræsentant foreligge skriftlig tilkendegivelse om\n1) at repræsentanter for de ansatte er blevet hørt om\nansøgningen,\n2) at de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen, og\n3) hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at betingelsen om merbeskæftigelse er\nopfyldt.\n§ 91. På offentlige ansættelsesområder skal det af\narbejdsgiverens tilbud om at ansætte en person med løntilskud fremgå, at repræsentanter for de ansatte er blevet\nhørt om ansøgningen, og om de ansatte er positive over\nfor at medvirke til opfyldelse af formålet med ansættelsen.\nStk. 2. Af arbejdsgiverens tilbud skal det tillige fremgå, om\nder er enighed mellem arbejdsgiver og de ansatte om, at\nbetingelsen om merbeskæftigelse er opfyldt.\nStk. 3. Forud for etableringen skal der fra arbejdsgiveren\nog en medarbejderrepræsentant foreligge skriftlig tilkendegivelse om\n1) at repræsentanter for de ansatte er blevet hørt om\nansøgningen,\n2) at de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen, og\n3) hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at betingelsen om merbeskæftigelse er\nopfyldt.\nForholdet mellem antal ansatte med og uden tilskud\n§ 92. Antallet af ansatte med løntilskud efter kapitel 12 i\nlov om en aktiv beskæftigelsesindsats og antallet af personer i virksomhedspraktik, herunder i nytteindsats, efter\nlovens kapitel 11 må maksimalt udgøre\n1) 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0 - 50 ansatte, dog altid 1 person, og\n2) herudover 1 person for hver 10 ordinært ansatte.\nStk. 2. Forud for etableringen skal der foreligge skriftlig\ntilkendegivelse fra arbejdsgiveren og en medarbejderrepræsentant om, hvorvidt dette er opfyldt.\nStk. 3. Ved ansættelse i offentlige virksomheder af personer omfattet af § 1, nr. 6, kan begrænsningen i stk. 1\nfraviges, når virksomheden kan godtgøre, at ansættelsen\nkan medvirke til at opnå eller fastholde beskæftigelse. Virksomheden skal i den forbindelse redegøre fyldestgørende\nfor, hvorledes man kan opfylde formålet med tilbuddet. Der\nskal foreligge en skriftlig tilkendegivelse fra arbejdsgiveren\nog en medarbejderrepræsentant om, at der er enighed om\ndette.\nStk. 4. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister. Såfremt der er enighed mellem arbejdsgiveren og\nde ansatte herom, kan der ske en anden afgrænsning. Der\nskal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og en medarbejderrepræsentant, der er ansat på\n\nden adresse (P-nummer), hvor ansættelsen med løntilskud\nskal ske.\nStk. 5. Ved opgørelsen af antallet af ordinært ansatte\nmedregnes alle beskæftigede uden hensyn til arbejdstidens længde. Der skal dog ikke medregnes ansatte med\noffentligt tilskud og personer, der er ansat i henhold til en\nansættelsesaftale, der er indgået for et bestemt tidsrum\neller med henblik på en bestemt arbejdsopgave.\nStk. 6. Opgørelsen sker ved at beregne gennemsnittet\naf antallet af ordinært ansatte i de seneste 3 måneder før\nansættelsen af personen med løntilskud.\nStk. 7. I virksomheder, hvor antallet af ansatte er skiftende på grund af sæsonsvingninger, kan opgørelsen i\nstk. 5 udvides fra 3 til 4 måneder.\nUdelukkelse af visse virksomheder\n§ 94. Løntilskudsordningen må ikke\n1) udgøre støtte til eksportrelaterede aktiviteter, navnlig tilskud der er direkte knyttet til de eksporterede mængder,\ntil etablering og drift af et distributionsnet eller til andre\nløbende udgifter i forbindelse med eksportvirksomhed,\n2) være betinget af, at der anvendes indenlandske produkter i stedet for importerede,\n3) udgøre støtte til virksomheder, der ikke har efterkommet\net krav om tilbagebetaling af støtte, som EU-Kommissionen ved en tidligere beslutning har erklæret ulovlig og\nuforenelig med fællesmarkedet,\n4) udgøre støtte til kriseramte virksomheder, eller\n5) udgøre støtte til virksomheder, som modtager støtte, der\ner godkendt af EU-Kommissionen i henhold til EU’s rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte virksomheder.\nStøtteintensitet\n§ 95. Bruttostøtteintensiteten for støtte til private arbejdsgivere i tilknytning til ansættelse af personer, der er omfattet af § 1, nr. 1-6, 8, og 11-14, beregnet som en procentdel\naf lønomkostningerne, kan over en periode på et år efter\nansættelsen ikke overstige 50 pct. for personer, der er\nomfattet af § 1, nr. 1-3, 5, 12 og 13, og 75 pct. for personer,\nder er omfattet af § 1, nr. 4, 6, 8, 11 og 14.\nStk. 2. Støtteloftet efter stk. 1 omfatter udover løntilskuddet al støtte i tilknytning til ansættelsen, uanset om denne\nfinansieres udelukkende af offentlige midler eller finansieres delvist af EU.\nStk. 3. Uanset stk. 2 kan støtte i tilknytning til ansættelse\naf personer, der er omfattet af § 1, nr. 4, 6 og 8, kumuleres\nmed anden støtte, som vedrører samme støtteberettigede\nomkostninger, udover støtteloftet i stk. 1, forudsat at kumuleringen ikke medfører en støtteintensitet, der overstiger\n100 pct. af de relevante omkostninger i de perioder, hvor\nde pågældende arbejdstagere er beskæftigede.\n§ 96. Udbetaling af løntilskud til en enkelt virksomhed eller\net enkelt foretagende skal anmeldes til EU-Kommissionen,\nhvis støttebeløbet overstiger 5 mio. EUR årligt.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud\nom ansættelse med løntilskud hos offentlige eller private\narbejdsgivere. Tilbud om ansættelse med løntilskud gives\nmed henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives\ni op til 1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, jf. dog\nstk. 4, §§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65\nom løntilskud i lov om en aktiv beskæftigelsesindsats over\nUdarbejdet af KL\n\nfor personer, der modtager integrationsydelse efter lov om\naktiv socialpolitik, finder tilsvarende anvendelse for udlændinge, der gives tilbud om ansættelse med løntilskud.\nUdlændinge- og integrationsministeren kan fastsætte, at de\nregler, som beskæftigelsesministeren fastsætter i medfør\naf § 68 i lov om en aktiv beskæftigelsesindsats, helt eller\ndelvist skal finde tilsvarende anvendelse for udlændinge,\nder gives tilbud om ansættelse med løntilskud.\nStk. 4. (Udeladt).\nKLE 15.20.03G01 AB 206L (01\/2018)\nSide 2 af 3\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante ydelser og økonomiske tilskud fra Udbetaling Danmark samt\nkontante ydelser og økonomiske tilskud fra kommunen i\nsager, der er omfattet af denne lov. Kontrollen kan foregå\nsom generel kontrol eller til brug for en enkelt sag. Kommunen kan foretage kontrolbesøg på virksomheder, som\ner beliggende i kommunen. Kommunen kan endvidere\ngennemføre kontrolbesøg på virksomheder i andre kommuner efter aftale med den kommune, hvor virksomheden\ner beliggende. Kommunen har ikke uden retskendelse\nadgang til at foretage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre\nkontrol, skal efter anmodning udleveres eller indsendes til\nkommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\n\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de\nsamme oplysninger, som direktøren for Arbejdsdirektoratet\nhar fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Børne- og\nsocialministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere regler\nherom.\n\nKLE 15.20.03G01 AB 206L (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}