{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Lovgrundlag til ”Arbejdsgivertilbud om ansættelse med løntilskud”\nUddrag af lov om en aktiv beskæftigelsesindsats\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1) Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er jobparate, bortset fra integrationsydelsesmodtagere, som er\nomfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr. 12 eller 13,\n3) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er aktivitetsparate, bortset fra integrationsydelsesmodtagere,\nsom er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr. 12 eller 13,\n4) personer med begrænsninger i arbejdsevnen, som er\nomfattet af kapitel 6 i lov om aktiv socialpolitik, bortset\nfra personer, der er omfattet af nr. 5,\n5) personer, der modtager dagpenge under sygdom efter\nlov om sygedagpenge,\n6) personer under folkepensionsalderen, jf. § 1a i lov om\nsocial pension, med varige begrænsninger i arbejdsevnen, der modtager førtidspension efter lov om social\npension eller efter lov om højeste, mellemste, forhøjet\nalmindelig og almindelig førtidspension m.v., og som\nikke er i stand til at fastholde eller opnå beskæftigelse\npå nedsat tid på normale vilkår på arbejdsmarkedet,\n7) personer med varige begrænsninger i arbejdsevnen,\nder ikke modtager førtidspension efter lov om social\npension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er\ni stand til at fastholde eller opnå beskæftigelse på normale vilkår på arbejdsmarkedet,\n8) personer med handicap, jf. lov om kompensation til\nhandicappede i erhverv m.v., der har gennemført en\nuddannelse af mindst 18 måneders varighed, som kan\nberettige til optagelse i en arbejdsløshedskasse, og\nsom ikke har opnået ansættelse efter op til 2 år efter\nuddannelsens afslutning, og som mangler erhvervserfaring inden for det arbejdsområde, som uddannelsen\nkvalificerer til,\n9) (udeladt),\n10) personer, der ikke er i beskæftigelse, og som ikke opfylder betingelserne for at modtage offentlig hjælp til forsørgelse, herunder dagpenge efter lov om arbejdsløshedsforsikring m.v., kontanthjælp , integrationsydelse\neller uddannelseshjælp efter lov om aktiv socialpolitik\neller SU efter lov om statens uddannelsesstøtte, samt\npersoner, der ikke kan få tilbud efter integrationsloven,\n11) personer, der som led i et ressourceforløb efter kapitel\n12a modtager ressourceforløbsydelse efter kapitel 6 a\ni lov om aktiv socialpolitik, herunder personer, der ikke\nfår udbetalt ressourceforløbsydelsen under ressourceforløb på grund af fradrag for indtægter,\n12) personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som\ner uddannelsesparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter integrationsloven,\n\n13) personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som er\naktivitetsparate, og som er under 30 år uden erhvervskompetencegivende uddannelse, bortset fra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter integrationsloven, og\n14) personer, der som led i et jobafklaringsforløb efter kapitel 12b modtager ressourceforløbsydelse efter kapitel\n6b i lov om aktiv socialpolitik, herunder personer, der\nikke får udbetalt ressourceforløbsydelsen under jobafklaringsforløb på grund af fradrag for indtægter.\n\n5 708410 041846\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats.\nBlanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår løntilskud efter kapitel 12.\n\nKapitel 2a\nInddragelse af andre aktører\n§ 4b. Kommunen kan overlade det til andre aktører at\nudføre opgaver og træffe afgørelse efter denne lov. Ansvaret for indsatsen påhviler fortsat kommunalbestyrelsen.\n§ 4c. Andre aktører, der har fået overladt opgaven med\nat varetage beskæftigelsesindsatsen for en person, forpligter på samme måde som jobcenteret personen til at møde\ntil samtaler og deltage i aktiviteter og tilbud efter kapitel 9\nb-12.\nStk. 2. Andre aktører skal overholde samme regler,\nsom gælder for kommunen i forbindelse med indkaldelse\ntil samtaler, deltagelse i aktiviteter, afgivelse af tilbud og\nunderretninger efter denne lov.\nStk. 3-4. (Udeladt).\nKapitel 12\nAnsættelse med løntilskud\n§ 51. Personer, der er omfattet af § 2, nr. 1-6, 8 og 11-14,\nkan få tilbud om ansættelse med løntilskud hos offentlige\neller private arbejdsgivere. Det gælder dog ikke personer,\nder er omfattet af § 2, nr. 5 og 14, og som er i et ansættelsesforhold. For personer omfattet af § 2, nr. 12, er det en\nbetingelse, at de ikke vurderes åbenlyst uddannelsesparate.\nStk. 2. For at blive ansat med løntilskud skal personer,\n1) som er omfattet af § 2, nr. 1, have været ledige i sammenlagt mere end 6 måneder, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 2, 3 ,10, 12 og 13 i en sammenhængende periode på mere end 6 måneder have\nmodtaget arbejdsløshedsdagpenge, kontanthjælp, integrationsydelse, uddannelseshjælp, sygedagpenge i en\nledighedsperiode, ressourceforløbsydelse, revalideringsydelse, ledighedsydelse, midlertidig arbejdsmarkedsydelse, kontantydelse efter lov om kontantydelse,\nhave været i tilbud efter kapitel 12 eller have været ledige\nselvforsørgende, jf. dog stk. 4,\nStk. 3. For at blive ansat med løntilskud hos private arbejdsgivere skal personer,\n1) som er omfattet af § 2, nr. 5, i en sammenlagt periode\npå mere end 6 måneder have modtaget arbejdsløshedsdagpenge eller sygedagpenge, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 11, i en sammenhængende\nperiode på mere end 6 måneder have modtaget arbejdsløshedsdagpenge, kontanthjælp, integrationsydelse,\nuddannelseshjælp, sygedagpenge i en ledighedspeKLE 15.20.03G01 AB 201L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 8\n\n\friode, ressourceforløbsydelse, revalideringsydelse,\nledighedsydelse, midlertidig arbejdsmarkedsydelse,\nkontantydelse efter lov om kontantydelse, have været i\ntilbud efter dette kapitel eller have været ledige selvforsørgende, jf. dog stk. 4, og\n3) som er omfattet af § 2, nr. 14, i en sammenlagt periode\npå mere end 6 måneder have modtaget ressourceforløbsydelse efter kapitel 6b i lov om aktiv socialpolitik,\narbejdsløshedsdagpenge eller sygedagpenge, jf. dog\nstk. 4.\nStk. 4. (Udeladt).\n§ 52. Tilbud om ansættelse med løntilskud gives\n1) med henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer af personer, der er\nomfattet af § 2, nr. 1-5 og 11-14,\n2) med henblik på opnåelse eller fastholdelse af beskæftigelse for personer, der er omfattet af § 2, nr. 6, og\n3) med henblik på indslusning på arbejdsmarkedet af personer, der er omfattet af § 2, nr. 8.\nVarighed\n§ 53. For personer, der er omfattet af § 2, nr. 1, kan et\ntilbud om ansættelse med løntilskud hos offentlige arbejdsgivere gives i op til 4 måneder og hos private arbejdsgivere\ni op til 6 måneder.\nStk. 2. For personer, der er omfattet af § 2, nr. 2, 3, 12 og\n13, kan et tilbud om ansættelse med løntilskud gives i op\ntil 6 måneder.\nStk. 3-4. (Udeladt).\nLøn- og arbejdsvilkår\n§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3, 5 og 11-14,\nskal løn- og arbejdsvilkår være overenskomstmæssige eller\nde for tilsvarende arbejde sædvanligt gældende.\n§ 55. Ved ansættelse med løntilskud hos offentlige\narbejdsgivere af personer, der er omfattet af § 2, nr. 1-3,\n5 og 11-14, skal løn- og arbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6.\nStk. 2. Lønnen udgør 121,47 kr. pr. time (2015-niveau)\neksklusive feriepenge m.v.\nStk. 3. Ved ansættelse af personer, der er omfattet af\n§ 2, nr. 1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle\ndagpenge efter lov om arbejdsløshedsforsikring m.v..\nStk. 4. Ved ansættelse af personer, der er omfattet af\n§ 2, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag under hele ansættelsesforholdet\nligge på niveau med personens samlede individuelle hjælp\nefter lov om aktiv socialpolitik ved ansættelsesforholdets\npåbegyndelse.\nStk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden\ni det enkelte tilbud under hensyn til lønnen, jf. stk. 3 og 4.\nAntallet af arbejdstimer rundes op til nærmeste hele antal\ntimer. Ved ansættelsesforholdets påbegyndelse fastsættes\narbejdstiden for hele perioden.\nStk. 6. Ved ansættelse af en person, der er omfattet af\n§ 2, nr. 5, fastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen.\nStk. 7. Beskæftigelsesministeren kan fastsætte regler\nom, at lønnen og arbejdstiden nedsættes, hvis personen\nhar ordinær beskæftigelse.\n§ 56. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 4, skal lønnen som minimum svare\ntil den mindste overenskomstmæssige på det aktuelle\n\nansættelsesområde eller den for tilsvarende arbejde sædvanlig gældende og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanlig\ngældende.\nStk. 2. Ved ansættelse med løntilskud i elev- eller lærlingeforløb af personer, der er omfattet af § 2, nr. 4, og\nsom på grund af omfattende psykiske, fysiske eller sociale\nproblemer alene er i stand til at yde en meget begrænset\narbejdsindsats, skal lønnen svare til den mindste overenskomstmæssige elev- eller lærlingeløn og arbejdsvilkårene\nsvare til de overenskomstmæssige eller de for tilsvarende\narbejde sædvanlig gældende, jf. dog stk. 3.\nStk. 3. Jobcenteret kan efter en konkret og individuel vurdering beslutte, at lønnen til personer omfattet af stk. 2 som\nminimum skal svare til den mindste overenskomstmæssige\nløn på det aktuelle ansættelsesområde eller den for tilsvarende arbejde sædvanlig gældende.\n§ 57. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 6, fastsættes løn- og arbejdsvilkår,\nherunder arbejdstiden, ved aftale mellem arbejdsgiveren\nog personen. Dette skal ske i samarbejde med de faglige\norganisationer.\n§ 58. Ved ansættelse med løntilskud af personer, der er\nomfattet af § 2, nr. 8, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.\n§ 59. Personer, der ansættes med løntilskud, er i øvrigt\nomfattet af den lovgivning, der gælder for lønmodtagere.\nStk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra stk. 1.\nMerbeskæftigelse\n§ 60. Forud for ansættelse med løntilskud skal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.\n§ 61. Ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 1-3, 5 og 11-14, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende arbejdsgiver. Ved nettoudvidelse forstås merbeskæftigelse i forhold\ntil virksomhedens normale beskæftigelse.\nStk. 2. Betingelsen om merbeskæftigelse påses af\narbejdsgiveren og de ansatte i fællesskab. Uenighed om\nbetingelsen om merbeskæftigelse afgøres efter de gældende fagretlige regler om mægling og eventuel voldgift.\nFor private arbejdsgivere, der ikke er omfattet af kollektiv\noverenskomst, afgør det regionale arbejdsmarkedsråd, jf.\nkapitel 5 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., administrativt endeligt, om betingelsen om merbeskæftigelse er opfyldt.\n§ 62. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden\nløntilskud og antallet af ansatte med løntilskud efter dette\nkapitel samt personer i virksomhedspraktik.\nLøntilskud\n§ 63. Ved ansættelse efter dette kapitel udbetales der et\nløntilskud til arbejdsgiveren.\nStk. 2. (Udeladt).\n§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63\nder skal udbetales, sker efter en konkret vurdering af personens evner og forudsætninger for at deltage i arbejdet i\nsamme omfang som de øvrige ansatte, jf. dog stk. 2-7. Ved\nKLE 15.20.03G01 AB 201L (01\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 8\n\n\fansættelse af personer, der er omfattet af § 2, nr. 4, foretages vurderingen efter de regler, der er fastsat i medfør af\n§ 31, stk. 1, 4. pkt., om krav til undersøgelse af arbejdsevne.\nStk. 2-8. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.\n§ 66. Til personer, der er omfattet af § 2, nr. 1-5 og 11-14,\nkan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82.\n§ 67. I forbindelse med tilbud om ansættelse med løntilskud kan der ydes tilskud efter kapitel 14 til hjælpemidler,\nherunder til køb af arbejdsredskaber, jf. §§ 76 og 77.\nKapitel 13\nFleksjob mv.\n§ 69. Jobcenteret sørger for, at personer under folkepensionsalderen, jf. § 1a i lov om social pension, med varige\nog væsentlige begrænsninger i arbejdsevnen, jf. § 2, nr. 7,\nhar mulighed for\n1) ansættelse hos private eller offentlige arbejdsgivere i\nfleksjob efter § 70 eller\n2) støtte til at fastholde beskæftigelsen i egen virksomhed\nefter § 70g.\nStk. 2. Beskæftigelsesministeren kan under hensyn til\nDanmarks internationale forpligtelser fastsætte regler om,\nat der inden for visse erhvervsområder ikke er adgang til at\nbeskæftige personer efter stk. 1.\nStk. 3. Fleksjob kan alene oprettes hos en arbejdsgiver\nmed hjemsted i Danmark.\nStk. 4. (Udeladt).\n§ 70. Jobcenteret giver tilbud om fleksjob til personer, som\nikke modtager førtidspension efter lov om social pension\neller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke kan opnå eller fastholde beskæftigelse på normale vilkår på arbejdsmarkedet.\nStk. 2. Jobcenteret kan endvidere give tilbud om fleksjob til\npersoner, der aktuelt har en meget begrænset arbejdsevne,\nhvis der er mulighed for, at deres arbejdsevne inden for en\nrimelig periode kan udvikles.\nStk. 3. Fleksjob kan først tilbydes, når alle relevante tilbud\nefter denne lov samt andre foranstaltninger, herunder eventuelt forsøg på omplacering på arbejdspladsen, har været\nafprøvet for at bringe eller fastholde den pågældende i ordinær beskæftigelse. Undtaget herfra er tilfælde, hvor det er\nåbenbart formålsløst at gennemføre de nævnte foranstaltninger forud for visitationen.\n§ 70a. Grundlaget for en afgørelse om fleksjob består af\nrehabiliteringsplanens forberedende del, som har været\nbehandlet i et rehabiliteringsteam, jf. § 30a og kapitel 2 i lov\nom organisering og understøttelse af beskæftigelsesindsatsen m.v. Rehabiliteringsplanen skal indeholde følgende:\n1) Dokumentation for, at personens ressourcer og udfordringer er fuldt afklarede i forhold til uddannelse og\nbeskæftigelse,\n2) dokumentation for, at alle relevante indsatser efter\ndenne lov samt andre foranstaltninger har været afprøvet for at bringe eller fastholde den pågældende i ordinær beskæftigelse,\n3) dokumentation for, at den pågældendes arbejdsevne\nanses for varigt og væsentligt begrænset og ikke kan\nanvendes til at opnå eller fastholde beskæftigelse på\nnormale vilkår, og\n4) dokumentation for, at den pågældende har været ansat\nunder de sociale kapitler m.v., jf. § 70b, i mindst 12\n\nmåneder, hvis personen skal ansættes i fleksjob på den\nhidtidige arbejdsplads.\nStk. 2. I en forsøgsperiode fra den 1. juli 2016 til og med\nden 30. juni 2019 indhenter jobcenteret, hvis personen i forbindelse med en afgørelse om fleksjob afviser at modtage\nlægebehandling, jf. § 11, stk. 1, nr. 2, i lov om retssikkerhed\nog administration på det sociale område, en udtalelse fra\nsundhedskoordinatoren om, hvorvidt en anden behandling kan anbefales, jf. § 15, stk. 2, i lov om organisering og\nunderstøttelse af beskæftigelsesindsatsen m.v.\nStk. 3-4. (Udeladt).\n§ 71. Arbejdsgiveren betaler lønnen til den ansatte i\nfleksjob.\nStk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt af graden af den nedsatte arbejdsevne.\nStk. 3. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter\ntil andre arbejdsgiverbidrag. Tilskuddet kan ikke overstige\nhalvdelen eller totredjedele af den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde\neller af den løn, som sædvanligvis gælder for tilsvarende\narbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP\nsamt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud fra et beløb\npå 395.000 kr. (2006-niveau) på årsbasis eller 205,30 kr.\n(2006-niveau) på timebasis.\nStk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb,\nsom arbejdsgiveren har ret til efter lov om sygedagpenge,\nlov om ret til orlov og dagpenge ved barsel og lov om\naktiv socialpolitik. Beskæftigelsesministeren kan fastsætte\nregler herom.\nStk. 5. (Udeladt).\n§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden,\nsom udgangspunkt efter de kollektive overenskomster på\nansættelsesområdet, herunder efter de sociale kapitler. I\nikke overenskomstdækket ansættelse skal overenskomsten på sammenlignelige områder gælde. Fastsættelse af\nløn og øvrige arbejdsvilkår skal ske i samarbejde med de\nfaglige organisationer.\nStk. 2. Jobcenteret skal give tilbud om fleksjob på fuld tid,\nmedmindre personen foretrækker deltidsansættelse eller\ner omfattet af bestemmelsen i stk. 3.\nStk. 3. Jobcenteret skal give tilbud om fleksjob på deltid,\nhvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen i den\nseneste periode på sammenlagt 12 måneder med beskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed over en\nperiode på 4 uger i gennemsnit er højst 30 timer om ugen.\nStk. 4. Personer omfattet af stk. 3 kan få tilbud om fleksjob\npå et antal timer svarende til den seneste ordinære ansættelse på deltid.\nStk. 5. Personer, der er omfattet af stk. 3, har dog ret til et\ntilbud om fleksjob på fuld tid, hvis personen godtgør, at deltidsbeskæftigelsen har været begrundet i forhold, der også\ner årsag til visitationen til fleksjob.\nStk. 6. Personer, der er omfattet af stk. 3, har endvidere ret\ntil et tilbud om fleksjob på fuld tid, hvis personen kommer\nud for samlivsophør eller andre ændringer i sine personlige\nforhold.\n§ 73. Personer, der er ansat i fleksjob, bevarer ret til tilskuddet til fleksjob ved flytning til en anden kommune.\nStk. 2. (Udeladt).\nKLE 15.20.03G01 AB 201L (01\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 8\n\n\fKontaktforløb, selvvalgt uddannelse og andre aktører,\ncv mv.\n§ 73a. For personer, der er visiteret til fleksjob, og som\nmodtager ledighedsydelse efter lov om aktiv socialpolitik,\ntilrettelægges og gennemføres der et individuelt kontaktforløb, med henblik på at personen hurtigst muligt kommer\ni fleksjob.\nStk. 2. Under kontaktforløbet skal der afholdes individuelle jobsamtaler med personen, senest hver gang personen i sammenlagt 3 måneder har modtaget ledighedsydelse regnet første gang fra visitationen til fleksjob. Der\nskal under jobsamtalen følges op på, om personen er aktivt\narbejdssøgende. Perioder med ledighedsydelse under\nbarsel medregnes ikke. Samtalen afholdes ved personligt\nfremmøde, jf. dog § 21f.\nStk. 3-6. (Udeladt).\n§ 73b. En person, der er visiteret til fleksjob, kan i op til 6\nuger deltage i jobrettet uddannelse i form af kurser inden\nfor en bestemt erhvervsgruppe. Kurser inden for de mulige\nerhvervsgrupper fremgår af en positivliste, jf. § 26a, stk. 8.\nRetten gælder for\n1) personer, der ikke har en erhvervsrettet uddannelse,\nder med hensyn til niveau og varighed overstiger en\nerhvervsuddannelse eller anden uddannelse, der kan\nsidestilles med en erhvervsuddannelse, og\n2) personer, der ikke har en videregående uddannelse, der\nmed hensyn til niveau og varighed overstiger en uddannelse på erhvervsakademiniveau, og som samtidig har\nen erhvervsuddannelse eller anden uddannelse, der\nkan sidestilles med en erhvervsuddannelse.\nStk. 2. Uddannelsen kan tidligst påbegyndes efter 5\nugers sammenlagt ledighed, og den skal være afsluttet\ninden for de første 9 måneders sammenlagt ledighed. Det\ner dog muligt for en person, der har påbegyndt et kursus\neller et uddannelsesforløb inden for en erhvervsgruppe i\nen opsigelsesperiode, at fortsætte med kurset eller uddannelsesforløbet som jobrettet uddannelse i op til 6 uger fra\nførste dag med ledighedsydelse. Det er en forudsætning, at\ndet kan tages som jobrettet uddannelse.\nStk. 3. Kursusprisen for videregående uddannelser efter\npositivlisten må ikke overstige et prisloft på 151.234,50\nkr. eksklusive moms pr. årselev svarende til 3.780,86 kr.\npr. fuldtidsuge (2015-niveau). Prisloftet reguleres en gang\nårligt den 1. januar med satsreguleringsprocenten, jf. lov\nom en satsreguleringsprocent.\nStk. 4. Under uddannelsen modtager personen den\nydelse, som den pågældende er berettiget til i henhold til\nlov om aktiv socialpolitik.\nStk. 5. Når en person har været i fleksjob i sammenlagt 9\nmåneder inden for de seneste 18 måneder, har personen\n\nigen ret til jobrettet uddannelse efter stk. 1.\nStk. 6. Ordningen administreres efter reglerne i lov om\nbetaling for visse uddannelsesaktiviteter i forbindelse med\nlov om en aktiv beskæftigelsesindsats m.m.\nStk. 7. Beskæftigelsesministeren kan fastsætte regler om\nstøtte til dækning af deltagerbetaling, til betaling af kost og\nlogi og til befordringsgodtgørelse under deltagelse i uddannelse.\nStk. 8. (Udeladt).\n§ 73c. Personer, der er visiteret til fleksjob, har ret til at\nblive henvist til anden aktør med henblik på etablering af\nfleksjob, når personen har modtaget ledighedsydelse i 6\nmåneder inden for 9 måneder efter visitationen til fleksjob.\nDet samme gælder, når personen har været i fleksjob eller\nordinær beskæftigelse i 9 måneder inden for 18 måneder\nog derefter har modtaget ledighedsydelse i 6 måneder\ninden for 9 måneder. Perioder med ydelse under barsel\nmedregnes ikke.\nStk. 2. Personer, der er visiteret til fleksjob, og som\njobcenteret har vurderet fortsat opfylder betingelserne for\nfleksjob, jf. § 74c i lov om aktiv socialpolitik, skal henvises til\nanden aktør med henblik på etablering af fleksjob, når personen har modtaget ledighedsydelse i 12 måneder inden\nfor 18 måneder efter visitationen til fleksjob. Det samme\ngælder, når personen har været i fleksjob eller ordinær\nbeskæftigelse i 9 måneder inden for 18 måneder og derefter har modtaget ledighedsydelse i 12 måneder inden for\n18 måneder. Perioder med ydelse under barsel medregnes\nikke.\nStk. 3. Personen skal have mulighed for at vælge mellem\nflere aktører.\nStk. 4. Jobcenteret skal vejlede om retten til at blive henvist til anden aktør efter stk. 1 og om henvisningen til anden\naktør efter stk. 2.\nArbejdsredskaber m.v.\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber\nog mindre arbejdspladsindretninger samt hjælp til kortvarige kurser, når hjælpen har afgørende betydning for,\nat den pågældende kan fastholde eller opnå ansættelse\ni fleksjob. Det er endvidere en forudsætning, at arbejdsredskabet eller arbejdspladsindretningen kompenserer for den\npågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter\nanden lovgivning ikke er tilstrækkelig til at kompensere for\nden pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nKapitel 10\nAnsættelse med løntilskud\nOffentlige arbejdsgivere\n§ 77. Ved ansættelse med løntilskud efter lov om en aktiv\nbeskæftigelsesindsats forstås ved offentlige arbejdsgivere\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og\nlignende, hvis udgifter dækkes med mindst 50 pct. af\noffentlige tilskud.\nStk. 2. For personer, der er omfattet af § 1, nr. 1, kan\njobcenteret efter indhentet udtalelse fra det regionale\narbejdsmarkedsråd i helt særlige tilfælde fravige bestemmelsen i stk. 1, nr. 3.\n\nSærlige krav\n§ 78. Ansættelse med løntilskud hos private arbejdsgivere kan ikke tilbydes en person i en virksomhed, der ejes\naf dennes ægtefælle, registrerede partner eller samlever.\nStk. 2. Ansættelse med løntilskud hos private og offentlige arbejdsgivere kan ikke tilbydes en person i den virksomhed, hvor personen senest har været ansat, herunder\nhvis ansættelsen har været med offentligt tilskud efter lov\nom en aktiv beskæftigelsesindsats.\nLøn og arbejdsvilkår\n§ 80. Når et ansættelsesforhold med løntilskud indgås,\noprettes der en ansættelseskontrakt eller et ansættelsesbrev, hvori løn og arbejdsvilkår samt forventet tilskudspeKLE 15.20.03G01 AB 201L (01\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 8\n\n\friode anføres. Ansættelsesforholdet kan i alle tilfælde kun\nbringes til ophør i overensstemmelse med gældende overenskomster og lovgivning. Betaling af den fulde lønudgift\npåhviler ansættelsesstedet.\n§ 81. Ved ansættelse med løntilskud hos offentlige\narbejdsgivere af personer, der er omfattet af § 1, nr. 1-3,\n5 og 11-14, udgør lønnen 122,80 kr. (2016-niveau) pr.\narbejdstime, eksklusiv feriegodtgørelse, ferietillæg og\neventuel søgnehelligdagsbetaling.\nStk. 2. Timelønnen beregnes på baggrund af den maksimale dagpengesats pr. måned divideret med 160,33 timer\ntillagt arbejdsmarkedsbidrag og reguleres en gang om året\npr. 1. januar. Den regulerede timeløn udmeldes af Styrelsen\nfor Arbejdsmarked og Rekruttering.\nStk. 3. Ud over lønnen pr. arbejdstime ydes kun\n1) omkostningsdækkende ydelser,\n2) arbejdstidsbestemte tillæg og\n3) arbejdsbestemte tillæg, der ikke er en fast påregnelig\ndel af lønnen.\nStk. 4. Ved ansættelse af en person, der er omfattet af\n§ 1, nr.1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle\ndagpenge efter lov om arbejdsløshedsforsikring m.v..\nStk. 5. Ved ansættelse af en person, der er omfattet af\n§ 1, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag ligge på niveau med personens\nsamlede individuelle hjælp efter §§ 22-25, 34, 68 og 69j i\nlov om aktiv socialpolitik. Ved fastsættelse af den samlede\nløn omregnes den særlige støtte efter § 34 i lov om aktiv\nsocialpolitik til en skattepligtig indkomst ved at dividere\nmed 0,6. Lønnen beregnes på baggrund af foregående\nmåneds hjælp. Hvis personen ikke har modtaget hjælp den\nforegående måned, skal lønnen beregnes på baggrund af\nden forventede hjælp for den kommende måned.\nStk. 6. Hvis der til ansættelsen er tilknyttet en overenskomstmæssig pensionsordning, indbetaler arbejdsgiveren\ntil denne eget- og arbejdsgiverbidrag beregnet på grundlag\naf den overenskomstmæssige timeløn.\n§ 82. Den offentlige arbejdsgiver fastsætter arbejdstiden\ni det enkelte tilbud under hensyn til personens individuelle\ndagpenge, uddannelses- eller kontanthjælp eller integrationsydelse, samt under hensyn til timelønnen, jf. § 81, stk. 1.\nAntallet af arbejdstimer rundes op til nærmeste hele antal\ntimer. Den samlede løn beregnes ud fra det oprundede\ntimetal. For personer, der er omfattet af § 1, nr. 1, og som\ner deltidsforsikrede, kan deltagelsen ikke have et omfang,\nder overstiger normal fuld arbejdstid pr. uge for deltidsforsikrede. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele ansættelsesperioden. Ved ansættelser hen over årsskiftet reguleres timelønnen i overensstemmelse med beregningen i § 81, stk. 2.\nStk. 2. Eventuelt over- og merarbejde skal afspadseres\nog beregnes på grundlag af den i § 81, stk. 1, fastsatte\ntimebetaling med de procenttillæg m.v., der følger af den\npågældende overenskomst.\nStk. 3. Den ugentlige arbejdstid nedsættes, hvis personen har ordinær beskæftigelse som lønmodtager i mere\nend 5 timer ugentligt. For hver times ordinær beskæftigelse\nudover 5 timer ugentligt nedsættes den ugentlige arbejdstid i tilbuddet med én time.\nStk. 4. Personen skal oplyse jobcenteret om omfang af og\neventuelle ændringer i den ordinære beskæftigelse.\nStk. 5. Arbejdsvilkårene skal i øvrigt svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt\ngældende.\nStk. 6. (Udeladt).\n\nOpfølgning ved sygdom\n§ 83. Når en person, der er omfattet af § 1, nr. 1-3, 5 og\n11-14, og som er ansat med løntilskud, er fraværende på\ngrund af sygdom, skal den ansatte på den første sygedag\ngive meddelelse til arbejdsgiveren herom.\nStk. 2. Arbejdsgiveren vurderer, om sygemeldingen giver\nanledning til at give jobcenteret meddelelse om fraværet.\nVed vurderingen indgår årsagen til og omfanget og hyppigheden af den ansattes eventuelle tidligere sygemeldinger.\nAnsættelse med løntilskud i udlandet\n§ 85. Til en person, der er omfattet af § 1, nr. 1, kan tilbud\nom ansættelse med løntilskud gives i udlandet, når\n1) ansættelse sker hos en arbejdsgiver\/organisation med\nhjemsted i Danmark,\n2) ansættelsen er frivillig for personen,\n3) der ydes danske overenskomstmæssige løn- og arbejdsvilkår, jf. dog § 81, stk. 1, og\n4) den ansatte er sikret hjemrejse.\nMerbeskæftigelse\n§ 86. Ansættelse med løntilskud af personer, der er\nomfattet af § 1, nr. 1-3, 5 og 11-14, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende arbejdsgiver.\nStk. 2. Ved nettoudvidelse forstås merbeskæftigelse i forhold til det gennemsnitlige antal i de foregående 12 måneder, og at ansættelsen ikke sker i en stilling, der er blevet\nledig ved afskedigelse eller fratrædelse af en ansat uden\nstøtte inden for de foregående 3 måneder, jf. dog § 89,\nstk. 2. Ved opgørelsen af antallet af ordinært ansatte medregnes alle beskæftigede uden hensyn til arbejdstidens\nlængde. Der skal dog ikke medregnes ansatte med offentligt tilskud og personer, der er ansat i henhold til en ansættelsesaftale, der er indgået for et bestemt tidsrum eller med\nhenblik på en bestemt arbejdsopgave.\nStk. 3. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister. Såfremt der er enighed mellem arbejdsgiveren og\nde ansatte herom, kan der ske en anden afgrænsning. Der\nskal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og en medarbejderrepræsentant, der er ansat på\nden adresse (P-nummer), hvor ansættelsen med løntilskud\nskal ske.\nStk. 4. Det betragtes som nettoudvidelse, hvis personen,\nder ansættes med løntilskud, afløser en fastansat, der\ner på orlov efter lov om værnepligtsorlov eller deltager i\nuddannelsesjobrotation, herunder efter lov om statens voksenuddannelsesstøtte.\nStk. 5. I virksomheder, hvor der er etableret eller aftalt\narbejdsfordelingsordninger, kan personen ikke ansættes\nmed løntilskud.\nStk. 6. Hvis en virksomhed kun har haft ansatte i en del af\nde foregående 12 måneder, beregnes det gennemsnitlige\nantal ansatte efter stk. 2 som et gennemsnit af antallet af\nansatte i de måneder inden for de foregående 12 måneder,\nhvor der har været ansatte.\n§ 87. Ansættelse med løntilskud af personer, der er\nomfattet af § 1, nr. 4, 6 og 8, skal enten udgøre en nettoudvidelse, jf. § 86, eller stillingen skal være blevet ledig\nsom følge af\n1) frivillig afgang,\n2) afgang på grund af alder,\n3) frivillig reduktion af arbejdstiden, eller\n4) afskedigelse på grund af forseelse.\n\nKLE 15.20.03G01 AB 201L (01\/2018)\nUdarbejdet af KL\n\nSide 5 af 8\n\n\f§ 88. På private ansættelsesområder påses betingelsen\nom merbeskæftigelse af virksomheden og de ansatte i fællesskab. Til brug herfor skal arbejdsgiveren give repræsentanter for de ansatte alle nødvendige oplysninger.\nStk. 2. På private ansættelsesområder, der er omfattet\naf en kollektiv overenskomst, afgøres uenighed om betingelsen om merbeskæftigelse efter de gældende fagretlige\nregler om mægling og eventuel voldgift ved uenighed af\nfaglig karakter. Det regionale arbejdsmarkedsråd underrettes af parterne om udfaldet af den fagretlige behandling.\nStk. 3. For private arbejdsgivere, der ikke er omfattet\naf kollektiv overenskomst, afgør det regionale arbejdsmarkedsråd administrativt endeligt, om betingelsen om\nmerbeskæftigelse er opfyldt. Opgørelsen foretages på\ngrundlag af reglerne i bekendtgørelse om virksomhedsbegreb\/arbejdssted og om opgørelse af antal lønmodtagere\nefter lov om varsling m.v. i forbindelse med afskedigelser\naf større omfang.\nStk. 4. I private virksomheder, hvor der ikke er nogen\nansatte, påses betingelsen om merbeskæftigelse af\njobcenteret.\n§ 89. På offentlige ansættelsesområder påses betingelsen om merbeskæftigelse af ansættelsesmyndigheden og\nde ansatte i fællesskab. Til brug herfor skal arbejdsgiveren\ngive repræsentanter for de ansatte alle nødvendige oplysninger.\nStk. 2. Vurderingen af, om betingelsen om\nmerbeskæftigelse er opfyldt, skal tage udgangspunkt i\nantallet af beskæftigede som følge af budgettet for den\nenkelte offentlige virksomhed.\nStk. 3. Uenighed afgøres ved mægling mellem de forhandlingsberettigede personaleorganisationer og ansættelsesmyndigheden og eventuelt ved voldgift. Voldgiftsretten sammensættes af to repræsentanter udpeget af de\nforhandlingsberettigede personaleorganisationer og af to\nrepræsentanter for ansættelsesmyndigheden. Parterne\nvælger en opmand. Hvis der ikke opnås enighed om valget\naf opmanden, skal parterne anmode arbejdsrettens formand om at udnævne denne. Det regionale arbejdsmarkedsråd underrettes af parterne om voldgiftsrettens afgørelse.\n§ 90. På private ansættelsesområder skal det af arbejdsgiverens tilbud om at ansætte en person med løntilskud\nfremgå\n1) om ansættelsesområdet er omfattet af en kollektiv overenskomst,\n2) at repræsentanter for de ansatte er blevet hørt om\nansøgningen, og\n3) om de ansatte er positive overfor at medvirke til opfyldelse af formålet med ansættelsen.\nStk. 2. Af arbejdsgiverens tilbud skal det tillige fremgå, om\nder er enighed mellem arbejdsgiver og de ansatte om, at\nbetingelsen om merbeskæftigelse er opfyldt. Hvis der ikke\ner enighed, og den private virksomhed ikke er omfattet af\nkollektiv overenskomst, skal de ansattes synspunkter endvidere fremgå.\nStk. 3. Forud for etableringen skal der fra arbejdsgiveren\nog en medarbejderrepræsentant foreligge skriftlig tilkendegivelse om\n1) at repræsentanter for de ansatte er blevet hørt om\nansøgningen,\n2) at de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen, og\n3) hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at betingelsen om merbeskæftigelse er\nopfyldt.\n\n§ 91. På offentlige ansættelsesområder skal det af\narbejdsgiverens tilbud om at ansætte en person med løntilskud fremgå, at repræsentanter for de ansatte er blevet\nhørt om ansøgningen, og om de ansatte er positive over\nfor at medvirke til opfyldelse af formålet med ansættelsen.\nStk. 2. Af arbejdsgiverens tilbud skal det tillige fremgå, om\nder er enighed mellem arbejdsgiver og de ansatte om, at\nbetingelsen om merbeskæftigelse er opfyldt.\nStk. 3. Forud for etableringen skal der fra arbejdsgiveren\nog en medarbejderrepræsentant foreligge skriftlig tilkendegivelse om\n1) at repræsentanter for de ansatte er blevet hørt om\nansøgningen,\n2) at de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen, og\n3) hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at betingelsen om merbeskæftigelse er\nopfyldt.\nForholdet mellem antal ansatte med og uden tilskud\n§ 92. Antallet af ansatte med løntilskud efter kapitel 12 i\nlov om en aktiv beskæftigelsesindsats og antallet af personer i virksomhedspraktik, herunder i nytteindsats, efter\nlovens kapitel 11 må maksimalt udgøre\n1) 1 person for hver 5 ordinært ansatte, hvis virksomheden\nhar 0 - 50 ansatte, dog altid 1 person, og\n2) herudover 1 person for hver 10 ordinært ansatte.\nStk. 2. Forud for etableringen skal der foreligge skriftlig\ntilkendegivelse fra arbejdsgiveren og en medarbejderrepræsentant om, hvorvidt dette er opfyldt.\nStk. 3. Ved ansættelse i offentlige virksomheder af personer omfattet af § 1, nr. 6, kan begrænsningen i stk. 1\nfraviges, når virksomheden kan godtgøre, at ansættelsen\nkan medvirke til at opnå eller fastholde beskæftigelse. Virksomheden skal i den forbindelse redegøre fyldestgørende\nfor, hvorledes man kan opfylde formålet med tilbuddet. Der\nskal foreligge en skriftlig tilkendegivelse fra arbejdsgiveren\nog en medarbejderrepræsentant om, at der er enighed om\ndette.\nStk. 4. Virksomheden afgrænses som udgangspunkt som\nen arbejdsplads med selvstændigt produktionsenhedsnummer (P-nummer), jf. lov om det centrale virksomhedsregister. Såfremt der er enighed mellem arbejdsgiveren og\nde ansatte herom, kan der ske en anden afgrænsning. Der\nskal foreligge skriftlig tilkendegivelse om dette fra arbejdsgiveren og en medarbejderrepræsentant, der er ansat på\nden adresse (P-nummer), hvor ansættelsen med løntilskud\nskal ske.\nStk. 5. Ved opgørelsen af antallet af ordinært ansatte\nmedregnes alle beskæftigede uden hensyn til arbejdstidens længde. Der skal dog ikke medregnes ansatte med\noffentligt tilskud og personer, der er ansat i henhold til en\nansættelsesaftale, der er indgået for et bestemt tidsrum\neller med henblik på en bestemt arbejdsopgave.\nStk. 6. Opgørelsen sker ved at beregne gennemsnittet\naf antallet af ordinært ansatte i de seneste 3 måneder før\nansættelsen af personen med løntilskud.\nStk. 7. I virksomheder, hvor antallet af ansatte er skiftende på grund af sæsonsvingninger, kan opgørelsen i\nstk. 5 udvides fra 3 til 4 måneder.\nUdelukkelse af visse virksomheder\n§ 94. Løntilskudsordningen må ikke\n1) udgøre støtte til eksportrelaterede aktiviteter, navnlig tilskud der er direkte knyttet til de eksporterede mængder,\ntil etablering og drift af et distributionsnet eller til andre\nløbende udgifter i forbindelse med eksportvirksomhed,\n2) være betinget af, at der anvendes indenlandske produkKLE 15.20.03G01 AB 201L (01\/2018)\n\nUdarbejdet af KL\n\nSide 6 af 8\n\n\fter i stedet for importerede,\n3) udgøre støtte til virksomheder, der ikke har efterkommet\net krav om tilbagebetaling af støtte, som EU-Kommissionen ved en tidligere beslutning har erklæret ulovlig og\nuforenelig med fællesmarkedet,\n4) udgøre støtte til kriseramte virksomheder, eller\n5) udgøre støtte til virksomheder, som modtager støtte, der\ner godkendt af EU-Kommissionen i henhold til EU’s rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte virksomheder.\nStøtteintensitet\n§ 95. Bruttostøtteintensiteten for støtte til private arbejdsgivere i tilknytning til ansættelse af personer, der er omfattet af § 1, nr. 1-6, 8, og 11-14, beregnet som en procentdel\naf lønomkostningerne, kan over en periode på et år efter\nansættelsen ikke overstige 50 pct. for personer, der er\nomfattet af § 1, nr. 1-3, 5, 12 og 13, og 75 pct. for personer,\nder er omfattet af § 1, nr. 4, 6, 8, 11 og 14.\nStk. 2. Støtteloftet efter stk. 1 omfatter udover løntilskuddet al støtte i tilknytning til ansættelsen, uanset om denne\n\nfinansieres udelukkende af offentlige midler eller finansieres delvist af EU.\nStk. 3. Uanset stk. 2 kan støtte i tilknytning til ansættelse\naf personer, der er omfattet af § 1, nr. 4, 6 og 8, kumuleres\nmed anden støtte, som vedrører samme støtteberettigede\nomkostninger, udover støtteloftet i stk. 1, forudsat at kumuleringen ikke medfører en støtteintensitet, der overstiger\n100 pct. af de relevante omkostninger i de perioder, hvor\nde pågældende arbejdstagere er beskæftigede.\n§ 96. Udbetaling af løntilskud til en enkelt virksomhed eller\net enkelt foretagende skal anmeldes til EU-Kommissionen,\nhvis støttebeløbet overstiger 5 mio. EUR årligt.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud\nom ansættelse med løntilskud hos offentlige eller private\narbejdsgivere. Tilbud om ansættelse med løntilskud gives\nmed henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives\ni op til 1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, jf. dog\nstk. 4, §§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65\nom løntilskud i lov om en aktiv beskæftigelsesindsats over\n\nfor personer, der modtager integrationsydelse efter lov om\naktiv socialpolitik, finder tilsvarende anvendelse for udlændinge, der gives tilbud om ansættelse med løntilskud.\nUdlændinge- og integrationsministeren kan fastsætte, at de\nregler, som beskæftigelsesministeren fastsætter i medfør\naf § 68 i lov om en aktiv beskæftigelsesindsats, helt eller\ndelvist skal finde tilsvarende anvendelse for udlændinge,\nder gives tilbud om ansættelse med løntilskud.\nStk. 4. (Udeladt).\n\nBekendtgørelse om udarbejdelse af integrationskontrakt og\nom introduktionsprogrammet efter integrationsloven\nKapitel 9\nAnsættelse med løntilskud\n§ 40. Udlændinge kan få tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere, jf. integrationslovens § 23c.\nStk. 2. Ved offentlige arbejdsgivere forstås\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 % af offentlige tilskud.\n§ 41. Når et ansættelsesforhold med løntilskud indgås,\nskal der indgås en ansættelseskontrakt eller udfærdiges et\nansættelsesbrev, hvori løn- og arbejdsvilkår samt forventet\ntilskudsperiode anføres. Ansættelsesforholdet kan i alle tilfælde kun bringes til ophør i overensstemmelse med gældende overenskomster og lovgivning. Betaling af den fulde\nlønudgift påhviler ansættelsesstedet.\n§ 42. Når en udlænding i ansættelse med løntilskud er\nfraværende på grund af sygdom, skal den pågældende på\nden første sygedag give arbejdsgiveren meddelelse herom.\nArbejdsgiveren skal vurdere, om sygemeldingen giver\n\nanledning til at give kommunalbestyrelsen meddelelse om\nfraværet. Ved denne vurdering indgår omfanget og hyppigheden af udlændingens eventuelle tidligere sygemeldinger.\n§ 43. En ansættelse med løntilskud kan ikke gives ud over\net år. Kommunalbestyrelsen kan dog afgive nyt tilbud om\nansættelse med løntilskud, såfremt tilbuddet medvirker til,\nat udlændingen bringes nærmere ordinær beskæftigelse.\nLøn og arbejdsvilkår, merbeskæftigelse, løntilskud m.v.\n§ 44. §§ 54, 55 og 59 om løn- og arbejdsvilkår, §§ 60 og\n61 om merbeskæftigelse m.v. og §§ 63-65 om løntilskud i\nlov om en aktiv beskæftigelsesindsats over for personer,\nder modtager integrationsydelse efter lov om aktiv socialpolitik, finder tilsvarende anvendelse.\nStk. 2. Ansættelse med løntilskud hos private arbejdsgivere kan ikke tilbydes en udlænding i en virksomhed, der\nejes af dennes ægtefælle, registrerede partner eller samlever, jf. bekendtgørelse om en aktiv beskæftigelsesindsats\nudstedt i medfør af § 68 i lov om en aktiv beskæftigelsesindsats, jf. integrationslovens § 23c, stk. 3.\n\nKLE 15.20.03G01 AB 201L (01\/2018)\nUdarbejdet af KL\n\nSide 7 af 8\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante ydelser og økonomiske tilskud fra Udbetaling Danmark samt\nkontante ydelser og økonomiske tilskud fra kommunen i\nsager, der er omfattet af denne lov. Kontrollen kan foregå\nsom generel kontrol eller til brug for en enkelt sag. Kommunen kan foretage kontrolbesøg på virksomheder, som\ner beliggende i kommunen. Kommunen kan endvidere\ngennemføre kontrolbesøg på virksomheder i andre kommuner efter aftale med den kommune, hvor virksomheden\ner beliggende. Kommunen har ikke uden retskendelse\nadgang til at foretage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre\nkontrol, skal efter anmodning udleveres eller indsendes til\nkommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\n\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de\nsamme oplysninger, som direktøren for Arbejdsdirektoratet\nhar fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Børne- og\nsocialministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere regler\nherom.\n\nKLE 15.20.03G01 AB 201L (01\/2018)\nUdarbejdet af KL\n\nSide 8 af 8\n\n\f"}