{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Modtaget dato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nErklæring om merbeskæftigelse mv. og\nhøring af de ansatte forud for\nansættelse med løntilskud\nEfter lov om en aktiv beskæftigelsesindsats §§ 60-62 eller\nintegrationslovens § 23c\n\n5 708410 041853\n\nSendes til jobcenteret (evt. til anden aktør, jf. vejledningen) Forbeholdt jobcenteret\/anden aktør\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om løntilskud\nefter kapitel 12 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår\nløntilskud efter kapitel 12.\n\n1. Erklæring og høring i forbindelse med bevilling af løntilskud\nVirksomhedens navn\n\nCVR-nummer\n\nSagsidentifikation og\/eller jobnummer\n\nDato(er)\n\nP-nummer\n\nErklæringsdato\n\nErklæringen er udfærdiget pr.\n\n2. Afgrænsning af virksomheden\nVirksomheden afgrænses som udgangspunkt som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Såfremt der er enighed mellem arbejdsgiveren og de ansatte herom, kan der ske en anden afgrænsning,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 78, stk. 3.\nEr virksomheden i denne erklæring afgrænset ved P-nummer\n\nNej\n\nJa\n\nHvis nej, hvorledes afgrænses virksomheden\n\n3. Kriseramte virksomheder og EU-støtte\nVirksomheden bekræfter hermed følgende 3 krav, som alle er en betinNej\ngelse for at kunne ansætte en person med løntilskud\n• Virksomheden har ikke undladt at efterkomme et krav om tilbagebetaling af støtte, som EU-Kommissionen\nJa ved en\ntidligere beslutning har erklæret ulovlig og uforenelig med fællesmarkedet,\n• virksomheden er ikke kriseramt på ansøgningstidspunktet (typiske indikatorer på krise er, at virksomheden har anmeldt\nbetalingsstandsning eller under konkursbehandling),\n• virksomheden modtager ikke støtte i henhold til EU´s rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte virksomheder.\n\n4. Antal af medarbejdere – Forholdstalkrav\n(gælder ikke tilbud efter Integrationsloven § 23c)\nHvor mange medarbejdere (der skal ikke medregnes ansatte med offentligt tilskud og personer, der er ansat i henhold\ntil en ansættelsesaftale, der er indgået for et bestemt tidsrum eller med henblik på en bestemt arbejdsopgave) havde\nvirksomheden ved udgangen af hver af de sidste tre måneder, jf. bekendtgørelse om en aktiv beskæftigelsesindsats\n§ 84. Til vurdering af virksomheder med sæsonsvingninger kan en fjerde måned angives.\nMåned\n\nIndeværende år\n– antal medarbejdere\n\nHeraf antal medarbejdere\nmed løntilskud\n\ni virk.praktik\n\n1.\n\n2.\n\n3.\n\n4. Ved sæsonudsving\n\nFortsættes på side 2\nAB 206 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f5. Gennemsnitligt antal ordinært ansatte de sidste 3 (4)\nmåneder\nVed ansættelse af førtidspensionister i offentlige virksomheder kan forholdstalskravet fraviges, jf. bekendtgørelse om en aktiv beskæftigelsesindsats § 84,\nstk. 3. Ved fravigelse skal den offentlige virksomhed godtgøre, hvordan målene for det faglige, sociale og\/eller sproglige udbytte af ansættelsen opfyldes.\n\n5. Fratrædelse og afskedigelse af ansatte – Nettoudvidelse\/merbeskæftigelse (udfyldes kun af private virksomheder)\nAnsættelse med løntilskud skal medføre en nettoudvidelse af antallet af ansatte. Ansættelsen kan derfor som hovedregel ikke ske som følge af en fratrædelse eller en afskedigelse, jf. bekendtgørelse om en aktiv beskæftigelsesindsats,\n§§ 78 og 79.\nAnsættes den ledige som afløser for en fastansat, der er på orlov efter lov om værnepligtsorlov, eller som deltager i jobrotation efter lov om en aktiv beskæftigelsesindsats,\nkapitel 18\nNej\nHar virksomheden indenfor de sidste 3 måneder afskediget en ansat\nuden løntilskud\nJa\n\nNej\n\nHvis ja, er afskedigelsen sket som følge af forseelse\n\nNej\n\nJa\n\nHvis ja, hvornår\n\nEr en ansat uden løntilskud indenfor de sidste 3 måneder fratrådt en\ntilsvarende stilling\n\nNej\nJa\n\nHvis ja, er fratrædelsen sket som følge af\n\nfrivillig afgang\n\nafgang på grund af alder\n\nJa\n\nHvis ja, hvornår\n\nandet\n\nHvis andet – angiv årsag til fratrædelsen\n\nEr stillingen blevet ledig som følge af frivillig reduktion af arbejdstiden\nhos nogle af virksomhedens ansatte\nEr der i virksomheden etableret eller aftalt arbejdsfordelingsordninger,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 78, stk. 5\n\nNej\n\nJa\n\nNej\n\nJa\n\nAntal medarbejdere\n\nAntal medarbejdere i gennemsnit i de sidste 12 måneder\n\n6. Opgørelse af forventede lønomkostninger – Bruttostøtteintensitet (udfyldes kun af private virksomheder)\nOffentlig støtte til den enkelte ansættelse må ikke overstige 50% af de samlede lønomkostninger for ansættelsen – dog\n75% for revalidender, førtidspensionister, personer med handicap, modtagere af ressourceforløbsydelse eller personer på\njobafklaringsforløb, jf. bekendtgørelse om en aktiv beskæftigelsesindsats § 87. Det er arbejdsgivers pligt selv at sikre, at tilskuddet ikke overstiger støttegrænsen. Hvis det sker, er arbejdsgiveren forpligtet til at tilbagebetale det overstigende beløb,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats § 95.\nPr. år\n\nPr. måned\n\nNej\n\nJa\n\nHar spørgsmålet om ansættelse med løntilskud været drøftet med\nrepræsentanter for de ansatte\n\nNej\n\nJa\n\nHar de ansatte tilkendegivet,\nat de er positive overfor at medvirke til opfyldelsen af formålet med ansættelsen\n\nNej\n\nJa\nFortsættes på side 3\n\nForventede lønomkostninger til den enkelte ansatte med løntilskud\nSamlede lønomkostninger herunder løn, løn under ferie, feriegodtgørelse,\narbejdsgiverbidrag til pension, ATP-bidrag, arbejdsskadeforsikring m.v.\nVil virksomheden i forbindelse med ansættelsen modtage – udover løntilskuddet – anden\noffentlig støtte finansieret af danske midler eller finansieret helt eller delvist af EU-midler\n\nKr.\n\nHvis ja – hvilken støtte\n\nAlle eller dele af oplysningerne om lønomkostningerne kan vedlægges i bilag\n\n7. Høring af de ansatte\n\nAB 206 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fEr repræsentanter for de ansatte enige i afgrænsningen af virksomheden, som angivet\ni punkt 2. (Kun relevant ved anden afgrænsning af virksomheden end P-nummer)\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for forholdstalkravet er opfyldt, og\nat punkt 4 er udfyldt korrekt\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for nettoudvidelsen\/merbeskæftigelsen er opfyldt, og i private virksomheder at punkt 5 er udfyldt korrekt\n\nNej\n\nJa\n\nDe ansatte kan fremsætte deres synspunkter om ansættelsen med løntilskud.\nHvis der er uenighed mellem arbejdsgiver og de ansatte, eller hvis ansættelse sker i en\nprivat virksomhed uden kollektiv overenskomst, så skal de ansattes synspunkter altid\nfremgå.\nDe ansattes synspunkter er vedlagt i bilag\n\nNej\n\nAf dato\n\nJa\n\n8. Overenskomst (udfyldes kun af private virksomheder)\nEr ansættelsen med løntilskud dækket af kollektiv overenskomst\n\nNej\n\nJa\n\nHvis nej, vil ansættelsen ske efter sædvanligt gældende vilkår\nfor tilsvarende arbejde\/stilling\n\nNej\n\nJa\n\n9. Erklæring og underskrift – medarbejderrepræsentant\nUndertegnede, repræsentant for de ansatte, bekræfter hermed, at oplysningerne i punkt 7 er korrekte. I offentlige virksomheder skal medarbejderrepræsentanten være særlig opmærksom på punkt 5 i vejledningen nedenfor.\nNavn\n\nDato og underskrift\n\n10. Erklæring og underskrift – virksomheden\nUndertegnede, repræsentant for virksomheden, bekræfter hermed, at anførte oplysninger er korrekte.\nNavn og adresse (Stempel)\n\nKontaktperson • Navn\n\nKontaktperson • Telefonnummer\n\nKontaktperson • E-mail\n\nDato og underskrift\n\n11. Forbeholdt jobcenteret\nDato\n\nErklæringen er godkendt\n\nJa\n\nInitialer\n\nNej - begrundelse i bilag\n\nVejledning til\n”Erklæring om merbeskæftigelse mv. og\nhøring af de ansatte forud for ansættelse med løntilskud”\nKort om blankettens anvendelse\nNår virksomheder, institutioner m.v. ansætter en ledig med\nløntilskud, skal en række betingelser være opfyldt. Oplysningerne i denne blanket danner grundlag for jobcenterets\nvurdering af, om virksomheden opfylder disse betingelser,\nog kan anvendes, hvis\n• ansættelsen med løntilskud er aftalt mellem virksomhed og jobcenter, uden at der er afgivet arbejdsgivertilbud ved AB 201 (som også indeholder en erklæring)\n• stillingsindholdet har ændret sig så meget siden udfyldelsen af AB 201, at høring af de ansatte skal ske på\nnyt grundlag\n• der er gået så lang tid siden arbejdsgivertilbuddet ved\n\nAB 201, at der kan være tvivl om, at den oprindelige\nerklæring er korrekt\n• jobcenteret i forbindelse med bevilling finder det nødvendigt at få en ny erklæring.\nJobcenteret kan overlade det til andre at udføre opgaver\nog træffe afgørelse vedr. løntilskud og andre af jobcenterets opgaver. Ansvaret for indsatsen påhviler fortsat\njobcenteret. Når der i denne vejledning står jobcenteret,\nkan det derfor også betyde anden aktør. Hvis der opstår\ntvivl om, hvem der skal rettes henvendelse til, så kontakt\njobcenteret.\n\nAB 206 (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fI blanketten skal det erklæres, om:\n• der er et rimeligt forhold mellem ordinært ansatte og\nansatte med løntilskud (forholdstalskrav)\n• ansættelsen med løntilskud medfører en merbeskæftigelse\/nettoudvidelse i virksomheden (merbeskæftigelseskrav)\n• løntilskuddet for private arbejdsgivere ikke forventes at\noverstige 50% - i nogle tilfælde 75% – af de samlede\nlønomkostninger til den ansatte (bruttostøtteintensitet)\n• de ansatte er hørt i forbindelse med beslutningen om\nden aktuelle ansættelse med løntilskud (høring).\nBlanketten udfyldes af virksomheden (jobcenteret må gerne forudfylde punkt 1), en repræsentant for de ansatte medunderskriver i punkt 9, og blanketten afleveres til jobcenteret.\nVejledning til de enkelte punkter\n1. Erklæring ifm. bevilling\nHvis erklæringen relaterer sig til en bevilling, skal så mange som muligt af felterne udfyldes. Erklæringsdato er den\ndato, hvor oplysningerne om virksomheden (fx antal ansatte) er gældende. Jobcenteret udfylder ofte dette punkt.\n2. Afgrænsning af virksomheden\nVed vurderingen af såvel merbeskæftigelseskravet som\nforholdstalskravet afgrænses virksomheden som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Hvis en virksomhed har flere afdelinger –\nsom fx en butikskæde – er der et P-nummer for hver enkelt\nbutik, mens den samlede virksomhed kun har et CVRnummer. Såfremt arbejdsgiveren og de ansatte er enige,\nkan der ske en anden afgrænsning.\n3. Kriseramte virksomheder og EU-støtte\nKriseramte virksomheder og virksomheder, der ikke har\ntilbagebetalt uret-mæssig EU-støtte, kan ikke modtage\nløntilskud. Derfor skal virksomheden bekræfte, at betingelserne i bekendtgørelse om en aktiv beskæftigelsesindsats, § 86 er opfyldt.\n4. Forholdstalkrav\nDer skal være et rimeligt forhold mellem antallet af\nustøttede ansatte og ansatte med løntilskud samt personer i virksomhedspraktik. Ansatte med offentligt tilskud og\npersoner, der er ansat i henhold til en ansættelsesaftale,\nder er indgået for et bestemt tidsrum eller med henblik på\nen bestemt arbejdsopgave skal ikke medregnes\nAntallet af ansatte med løntilskud samt personer i virksomhedspraktik må maksimalt udgøre:\n• 1 person for hver 5 ordinært ansatte, hvis virksomheden har 0-50 ansatte, dog altid 1 person, og herudover:\n• 1 person for hver 10 ordinært ansatte.\nBegrænsningen gælder dog ikke, hvor en person ansættes med tilskud i forbindelse med jobrotation. Jobrotation\ner en aftale mellem arbejdsgiver og kommunen\/staten i\nforbindelse med beskæftigedes midlertidige fravær, hvor\nledige erstatter beskæftigede.\nVed ansættelse i offentlige virksomheder af personer, som\nmodtager førtidspension, kan forholdstalskravet fraviges,\nnår virksomheden kan godtgøre, at ansættelsen kan medvirke til at opnå eller fastholde beskæftigelse. Virksomheden skal i den forbindelse redegøre fyldestgørende for,\nhvorledes man kan opfylde formålet med tilbuddet. Der\n\nskal foreligge en skriftlig tilkendegivelse fra arbejdsgiveren\nog en medarbejderrepræsentant om, at der er enighed om\ndette.\n5. Merbeskæftigelseskrav\nAnsættelse med løntilskud af ledige på arbejdsløshedsdagpenge, kontanthjælp, intregrationsydelse, uddannelseshjælp eller ressourceforløbsydelse (herunder personer\npå jobafklaringsforløb) skal medføre en nettoudvidelse af\nantallet af ansatte hos vedkommende virksomhed.\nVed nettoudvidelse forstås merbeskæftigelse i forhold til\nvirksomhedens normale beskæftigelse. Normal beskæftigelse er defineret ved det gennemsnitlige antal ansatte i\nde foregående 12 måneder (Se pkt. 6 i blanketten).\nAnsættelse i løntilskud i private virksomheder må desuden\nikke ske i en stilling, der er blevet ledig ved afskedigelse\neller fratrædelse af en ansat uden støtte inden for de foregående 3 måneder. Dog betragtes det som en nettoudvidelse, hvis løntilskudspersonen afløser en fastansat, der\nhar orlov efter lov om værnepligtsorlov eller som deltager\ni jobrotation efter lov om en aktiv beskæftigelsesindsats\nkapitel 18.\nFor offentlige virksomheder opgøres merbeskæftigelseskravet med udgangspunkt i budgettet for den enkelte offentlige virksomhed (p-nummer for den enkelte institution).\nKravet om, at ansættelsen ikke må ske i en stilling, der er\nblevet ledige ved afskedigelse eller fratrædelse indenfor\nde foregående 3 måneder, gælder ikke for offentlige virksomheder.\n6. Bruttostøtteintensitet\nVed ansættelse med løntilskud i private virksomheder må\ntilskuddet ikke udgøre mere end 50% af de samlede lønomkostninger til den ansatte. Ved ansættelse af revalidender, førtidspensionister, personer med handicap, modtagere af ressourceforløbsydelse eller personer på jobafklaringsforløb er støtteloftet dog 75%.\nVed ansættelse i privat virksomhed bedes de forventede\nsamlede lønomkostninger derfor opgjort, samlede lønomkostninger herunder løn, løn under ferie, feriegodtgørelse,\narbejdsgiverbidrag til pension, ATP-bidrag, arbejdsskadeforsikring m.v.\nNår løntilskudsperioden ophører, eller hvis ansættelsesforholdet ophører før den aftalte løntilskudsperiode, kan\njobcenteret anmode om oplysninger om de reelt afholdte\nlønomkostninger. Hvis løntilskuddet udgør mere end 50%\nhenholdsvis 75% af de samlede lønomkostninger, skal det\nfor meget udbetalte løntilskud tilbagebetales.\n7. Høring af medarbejderne\nForud for etableringen af en ansættelse med løntilskud\nskal spørgsmålet om ansættelsen have været drøftet\nmellem virksomheden og repræsentanter for de ansatte.\nEndvidere skal der foreligge skriftlig tilkendegivelse om:\n• at repræsentanter for de ansatte er blevet hørt om ansøgningen\n• de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen\n• hvorvidt der er enighed mellem arbejdsgiver og de ansatte om, at betingelserne om merbeskæftigelse er opfyldt\n\nAB 206 (01\/2018)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\f• hvorvidt der er enighed mellem arbejdsgiver og de ansatte om, at forholdstalskravet er opfyldt.\nDe to sidstnævnte betyder i praksis, at en repræsentant\nfor medarbejderne skal påse, at opgørelsen af ustøttede\nog støttede medarbejdere i virksomheden er korrekt\n(punkt 6), og at opgivelsen af afskedigelser\/fratrædelser,\nog begrundelsen herfor er korrekt (punkt 7).\nArbejdsgiveren skal give repræsentanter for de ansatte\nalle nødvendige oplysninger til brug for vurderingen.\nHvis der ingen ansatte er i virksomheden, skal punktet\nikke udfyldes.\n8. Overenskomst\nAnsættelse med løntilskud skal ske på løn- og arbejdsvilkår, der er overenskomstmæssige eller de for tilsvarende\narbejde sædvanligt gældende vilkår. Private virksomheder\nskal derfor svare på, om de har kollektiv overenskomst, eller om løn- og arbejdsforhold vil være, som det er sædvanligt for tilsvarende arbejde\/stilling.\n\n9. Underskrift – medarbejderrepræsentant\nEn repræsentant for de ansatte skal skriftligt erklære, at\nde ansatte er blevet hørt, som angivet under punkt 7. De\nansatte kan selvstændigt søge råd og vejledning om processen hos jobcenteret eller hos deres faglige organisation.\n10. Underskrift – virksomheden\nVirksomheden erklærer ved underskriften, at oplysningerne, som anført på blanketten, er korrekte.\nYderligere information og vejledning\nDet er muligt at søge yderligere information på\nwww. jobnet.dk.\nVirksomheden kan endvidere kontakte jobcenteret, som\nkan vejlede om løntilskudsordningerne og udfyldelsen af\nblanketten.\nDet primære lovgrundlag for erklæring og høring ifm. løntilskud kan findes på blanketten AB 206L.\n\nDer skal altid ved ansættelse med løntilskud udfærdiges et\nansættelsesbevis.\n\nAB 206 (01\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}