{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nBeslutningsdato\n\nKLE 15.20.24G01 • Sagsidentifikation\n\nGentilbud om ansættelse i\nfleksjob\nEfter lov om en aktiv beskæftigelsesindsats, § 70\n- bevilget før 1. januar 2013\n\n5 708410 044977\n\nArbejdstagers navn og adresse\n\nÅrsager til gentilbud\nDu er flyttet til anden kommune. Det er jobcenteret i din bopælskommune,\nder skal modtage anmodninger om tilskud, udbetale tilskud og følge op på ansættelsen.\nI forbindelse med virksomhedsoverdragelse, virksomhedsfusion eller lignende\ner dit ansættelsesforhold overført til anden arbejdsgiver.\nAndet\nAndet\n\nDu er ansat hos\nNavn\n\nCVR-nummer\n\nAdresse\n\nP-nummer\n\nTelefonnummer\n\nKontaktperson\n\nE-mail\n\nVarighed og indhold\nStartdato\n\nUgentligt timetal – aflønnet\n\nUgentligt timetal – arbejdstid\n\nStillingsbetegnelse\n\n1\/2-delen\nJobcenteret yder tilskud\ntil lønnen med\n2\/3-dele\nFuldtidsstilling\nDeltidsstilling\n\nJobindhold\n\nOverenskomst\n\nVirksomheden er\nomfattet af\nFleksjobbet er\nreguleret af\n\nSærlige aftaler for ansættelsen\nSærlige vilkår aftalt i henhold til overenskomsten, fx arbejdstid, uddannelse samt andet, som\narbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nAB 215 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fVejledning\nDen 1. januar 2013 er en reform af fleksjob trådt i kraft. Du kan fortsætte i fleksjob efter de gamle regler, så længe du er\nansat i samme ansættelsesforhold. Jobcenteret har opdateret dit fleksjob ud fra det oprindelige tilbud om fleksjob. Du\neller din arbejdsgiver bedes kontakte jobcenteret, hvis det fremsendte ikke afspejler de faktiske forhold. I øvrigt skal løn\nog øvrige arbejdsvilkår være fastsat efter de kollektive overenskomster. Der skal foreligge en korrekt ansættelseskontrakt på ansættelsen. Ansættelsen skal tage højde for din nedsatte arbejdsevne og skånebehov. Jobcenteret foretager\nopfølgning på fleksjobbet hvert 2½ år.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af gentilbud. Jobcenteret skal have\nmodtaget klagen inden fristen på 4 uger. Hvis jobcenteret ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager et tilbud om ansættelse i fleksjob fra kommunen, har du pligt til at oplyse om ændringer, der kan\nhave betydning for ansættelsen, jf. Retssikkerhedslovens § 11, stk. 2. Dette kan fx være ændring i arbejdstiden eller i\narbejdsevnen. Ved ændrede forhold skal jobcenteret genvurdere fleksjobvisiteringen efter aktivlovens § 10 eller beskæftigelseslovens § 70d.\nForkerte eller manglende oplysninger kan medføre, at jobcentret rejser krav om tilbagebetaling af ledighedsydelse, jf.\naktivlovens § 91, samt tilbagebetaling af tilskud til ansættelse i fleksjob og annullering af tillægsydelser, som mentor og\nhjælpemidler.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\nblive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger jobcentret kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n• andre offentlige myndigheder herunder kommuner og andre jobcentre\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen kan til kontrolformål indhente nødvendige oplysninger fra\n• arbejdsgivere om løn- og beskæftigelsesperioder m.v.\n• pensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger fra\n• andre offentlige myndigheder,\n• ATP,\n• NemKonto, og\n• A-kasser.\nOplysningerne kan samkøres og sammenholdes med data i andre it-systemer, der tilhører kommunen, andre myndigheder eller A-kasser, jf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nOplysningerne kan indhentes, samkøres og sammenholdes både vedrørende dig og din ægtefælle\/samlever.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelsen. Ved besøget har kommunen ret til at udspørge dig og de\nøvrige ansatte iht. retssikkerhedslovens § 12a.\nJobcentrets registrering og videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med jobcentret\/kommunen.\nJobcentret\/kommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt.\nNår oplysningerne er arkiveret eller slettet, har jobcentret\/kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger jobcentret har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over jobcentrets\/kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nAB 215 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fDu skal nu foretage dig følgende (Læs også vejledningen)\nKontakte jobcenteret\nAndet\nAndet\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nLøn og tilskud m.v. for fleksjob påbegyndt før den 1.\njanuar 2013\n§ 71. Arbejdsgiveren betaler lønnen til den ansatte i\nfleksjob.\nStk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt\naf graden af den nedsatte arbejdsevne.\nStk. 3. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter\ntil andre arbejdsgiverbidrag. Tilskuddet kan ikke overstige\nhalvdelen eller totredjedele af den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde\neller af den løn, som sædvanligvis gælder for tilsvarende\narbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP\nsamt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud fra et beløb\npå 395.000 kr. (2006-niveau) på årsbasis eller 205,30 kr.\n(2006-niveau) på timebasis.\nStk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb,\nsom arbejdsgiveren har ret til efter lov om sygedagpenge\nog lov om ret til orlov og dagpenge ved barsel. Beskæftigelsesministeren kan fastsætte regler herom.\nStk. 5. Tilbud om fleksjob kan gives frem til folkepensionsalderen, jf. § 1a i lov om social pension.\n\npå sammenlignelige områder gælde. Fastsættelse af løn og\nøvrige arbejdsvilkår skal ske i samarbejde med de faglige\norganisationer.\nStk. 2. Jobcenteret skal give tilbud om fleksjob på fuld tid,\nmedmindre personen foretrækker deltidsansættelse eller er\nomfattet af bestemmelsen i stk. 3.\nStk. 3. Jobcenteret skal give tilbud om fleksjob på deltid,\nhvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen\ni den seneste periode på sammenlagt 12 måneder med\nbeskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed over en\nperiode på 4 uger i gennemsnit er højst 30 timer om ugen.\nStk. 4. Personer omfattet af stk. 3 kan få tilbud om fleksjob\npå et antal timer svarende til den seneste ordinære ansættelse på deltid.\nStk. 5. Personer, der er omfattet af stk. 3, har dog ret til et\ntilbud om fleksjob på fuld tid, hvis personen godtgør, at deltidsbeskæftigelsen har været begrundet i forhold, der også\ner årsag til visitationen til fleksjob.\nStk. 6. Personer, der er omfattet af stk. 3, har endvidere ret\ntil et tilbud om fleksjob på fuld tid, hvis personen kommer\nud for samlivsophør eller andre ændringer i sine personlige\nforhold.\n\n§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden,\nsom udgangspunkt efter de kollektive overenskomster på\nansættelsesområdet, herunder efter de sociale kapitler. I\nikke overenskomstdækket ansættelse skal overenskomsten\n\n§ 73. Personer, der er ansat i fleksjob, bevarer ret til tilskuddet til fleksjob ved flytning til en anden kommune.\nStk. 2. Beskæftigelsesministeren kan fastsætte regler om\ntilskud til arbejdsgivere med ansatte i fleksjob, hvor arbejdet\nudføres i udlandet.\nAB 215 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fArbejdsredskaber m.v.\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber og\nmindre arbejdspladsindretninger samt hjælp til kortvarige\nkurser, når hjælpen har afgørende betydning for, at den\npågældende kan fastholde eller opnå ansættelse i fleksjob.\nDet er endvidere en forudsætning, at arbejdsredskabet eller\n\narbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter\nanden lovgivning ikke er tilstrækkelig til at kompensere for\nden pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n\nUddrag af lov om aktiv socialpolitik (Aktivloven)\n§ 91. Kommunen skal træffe afgørelse om tilbagebetaling,\n1) når en person mod bedre vidende har undladt at give\nkommunen oplysninger som krævet efter § 74d, stk. 4,\nog § 92, stk. 4, i denne lov, integrationslovens § 49, stk. 2,\neller § 11, stk. 2, i lov om retssikkerhed og administration\npå det sociale område,\n2) når en person mod bedre vidende uberettiget har modtaget ydelser efter denne lov,\n\n3) når en person har modtaget hjælp efter § 12, stk. 2, og\nefterfølgende får udbetalt uddannelsesstøtte efter SUloven, der dækker samme tidsrum, eller\n4) når en person er omfattet af en sanktion efter lov om\narbejdsløshedsforsikring m.v.\n\nAB 215 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}