{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Oplyses ved henvendelse\nBeslutningsdato\n\n5 708410 044960\n\nArbejdstagers navn og adresse\n\nPersonnummer\n\nTilbud om\nansættelse med løntilskud\nEfter lov om en aktiv beskæftigelsesindsats, kapitel 12\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om løntilskud\nefter kapitel 12 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår\nløntilskud efter kapitel 12.\n\nDu tilbydes ansættelse hos\nNavn\n\nCVR-nummer\n\nAdresse\n\nP-nummer\n\nTelefonnummer\n\nE-mail\n\nVirksomheden er en\n\nPrivat virksomhed\nOffentlig virksomhed\n\nKontaktperson\n\nVarighed og indhold\nStartdato\n\nForventet løntilskudsperiode\n\nUgentligt timetal\n\nStillingsbetegnelse\n\nJobindholdet\n\nMålgruppe, jf. lov\nom en aktiv beskæftigelsesindsats\n\n§ 2, nr. 1\n§ 2, nr. 2\n\n§ 2, nr. 3\n§ 2, nr. 4\n\n§ 2, nr. 5\n§ 2, nr. 6\n\n§ 2, nr. 8\n§ 2, nr. 10\n\n§ 2, nr. 12\n§ 2, nr. 13\n\nDu er under ansættelsen stadig omfattet af rådighedsforpligtelsen, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 37\nDu har mulighed for at klage over tilbuddet inden 4 uger fra modtagelsen af gentilbud. Jobcenteret skal have modtaget klagen inden fristen på 4\nuger. Hvis jobcenteret ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen. Du har pligt til at deltage i tilbuddet, mens klagen\nbehandles.\nHvis du er tilbudt ansættelse hos en offentlig virksomhed, er det ikke sikkert, at det ugentlige timetal er fastlagt endnu. Du vil enten få timetallet\noplyst af virksomheden, af jobcenteret eller via dit ansættelsesbrev. Hvis du vil klage over tilbuddet med hensyn til fastsættelsen af det ugentlige\ntimetal, gælder klagefristen på fire uger, fra du har fået oplyst det ugentlige timetal.\nDet kan få konsekvenser, hvis du ikke møder op til tilbuddet. Se yderligere i vejledningen på side 2.\n\nBemærkninger\n\nDu skal nu foretage dig følgende\nKontakte arbejdsgiveren for at udfærdige et ansættelsesbrev\nUnderskrive vedlagte ansættelsesbrev og medbringe dette den første arbejdsdag\n\nKontakte jobcenteret\nAndet\n\nAndet\n\nKLE 15.20.03G01 AB 211 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nVejledning\nDet er arbejdsgiveren, der ansætter og udfærdiger\nansættelsesbrev på overenskomstmæssige vilkår og\nefter reglerne for ansættelse med løntilskud. Det er derfor\narbejdsgiveren, der udbetaler løn, feriepenge mv. Det er\nen betingelse for tilbuddet, at der udarbejdes og underskrives et ansættelsesbrev.\nArbejdsgiveren modtager løntilskud fra jobcenteret.\nDu skal møde op til den fastsatte startdato, også selv om\ndu har klaget over tilbuddet. Du må ikke afbryde ansættelsen, uden at det er aftalt med din arbejdsgiver og\njobcenteret. Hvis du er syg, skal du meddele dette til din\narbejdsgiver, som det er aftalt i din ansættelseskontrakt.\nHvis arbejdsgiveren vurderer, at du har meget sygefravær,\nhar arbejdsgiveren pligt til at meddele dette til jobcenteret.\nHvis det er afkrydset på side 1, har du også stadig pligt til at\nstå til rådighed for arbejdsmarkedet under din ansættelse.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til\nat underrette jobcenteret om øvrige forhold, der kan have\nbetydning for ansættelsen eller din jobplan.\nManglende deltagelse i tilbuddet og manglende overholdelse af rådighedsforpligtelsen m.v. kan medføre genvurdering af, om du er til rådighed for arbejdsmarkedet,\njf. aktivlovens § 13. Manglende opfyldelse af rådighedsforpligtelsen og forkerte eller manglende oplysninger kan\nhave betydning for din ret til forsørgelsesydelse og medføre krav om tilbagebetaling af allerede modtaget forsørgelsesydelse, jf. aktivlovens § 91.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nHvis du har ret til arbejdsløshedsunderstøttelse eller\narbejdsmarkedsydelse, vil jobcenteret videresende oplysningerne til din A-kasse, der også vil vurdere konsekvenserne for din ydelse.\nYderligere information og vejledning\nDu kan kontakte dit jobcenter, hvis du har spørgsmål eller\nsøger råd og vejledning.\nDet primære lovgrundlag for ansættelse med løntilskud\nkan findes på blanketten AB 211L.\nJobcentrets mulighed for at indhente\noplysninger fra andre – uden dit samtykke\nJobcentret kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n• andre offentlige myndigheder herunder fra kommuner\nog andre jobcentre\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\n\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nTil kontrolformål kan desuden indhentes nødvendige\noplysninger fra\n• arbejdsgivere om løn- og beskæftigelsesperioder m.v.\n• pensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nJobcentret kan også kræve andre nødvendige oplysninger fra\n• andre offentlige myndigheder,\n• ATP,\n• NemKonto, og\n• A-kasser.\nOplysningerne kan samkøres og sammenholdes med\ndata i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller A-kasser, jf. lov om organisering og\nunderstøttelse af beskæftigelsesindsatsen m.v., § 54,\nstk. 3.\nOplysningerne kan indhentes, samkøres og sammenholdes både vedrørende dig og din ægtefælle\/samlever.\nJobcentret har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\nydelsen. Ved besøget har kommunen ret til at udspørge\ndig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nJobcentrets registrering\nog videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med jobcentret\/kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcentrets\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 15.20.03G01 AB 211 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}