{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"5 708410 041884\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om løntilskud\nefter kapitel 12 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår\nløntilskud efter kapitel 12.\n\nLovgrundlag til\n”Tilbud om ansættelse med løntilskud”\nUddrag af lov om en aktiv beskæftigelsesindsats\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1) Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\njobparate, bortset fra integrationsydelsesmodtagere,\nsom er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr. 12 eller 13,\n3) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\naktivitetsparate, bortset fra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter\nintegrationsloven, eller som er omfattet af nr. 12 eller\n13,\n4) personer med begrænsninger i arbejdsevnen, som er\nomfattet af kapitel 6 i lov om aktiv socialpolitik, bortset\nfra personer, der er omfattet af nr. 5,\n5) personer, der modtager dagpenge under sygdom efter\nlov om sygedagpenge,\n6) personer under folkepensionsalderen, jf. § 1a i lov om\nsocial pension, med varige begrænsninger i arbejdsevnen, der modtager førtidspension efter lov om social\npension eller efter lov om højeste, mellemste, forhøjet\nalmindelig og almindelig førtidspension m.v., og som\nikke er i stand til at fastholde eller opnå beskæftigelse\npå nedsat tid på normale vilkår på arbejdsmarkedet,\n7) (udeladt)\n8) personer med handicap, jf. lov om kompensation til\nhandicappede i erhverv m.v., der har gennemført en\nuddannelse af mindst 18 måneders varighed, som kan\nberettige til optagelse i en arbejdsløshedskasse, og\nsom ikke har opnået ansættelse efter op til 2 år efter\nuddannelsens afslutning, og som mangler erhvervserfaring inden for det arbejdsområde, som uddannelsen\nkvalificerer til,\n9) (udeladt),\n10) personer, der ikke er i beskæftigelse, og som ikke\nopfylder betingelserne for at modtage offentlig hjælp\ntil forsørgelse, herunder dagpenge efter lov om\narbejdsløshedsforsikring m.v., kontanthjælp , integrationsydelse eller uddannelseshjælp efter lov om aktiv\nsocialpolitik eller SU efter lov om statens uddannelsesstøtte, samt personer, der ikke kan få tilbud efter\nintegrationsloven,\n11) personer, der som led i et ressourceforløb efter kapitel\n12a modtager ressourceforløbsydelse efter kapitel 6 a\ni lov om aktiv socialpolitik, herunder personer, der ikke\nfår udbetalt ressourceforløbsydelsen under ressourceforløb på grund af fradrag for indtægter,\n12) personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som\ner uddannelsesparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af\n\nintegrationsprogrammet efter integrationsloven,\n13) personer, som modtager uddannelseshjælp eller\nintegrationsydelse efter lov om aktiv socialpolitik,\nsom er aktivitetsparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af\nintegrationsprogrammet efter integrationsloven, og\n14) (udeladt).\nKapitel 12\nAnsættelse med løntilskud\n§ 51. Personer, der er omfattet af § 2, nr. 1-6, 8 og 11-14,\nkan få tilbud om ansættelse med løntilskud hos offentlige\neller private arbejdsgivere. Det gælder dog ikke personer,\nder er omfattet af § 2, nr. 5 og 14, og som er i et ansættelsesforhold. For personer omfattet af § 2, nr. 12, er det\nen betingelse, at de ikke vurderes åbenlyst uddannelsesparate.\nStk. 2. For at blive ansat med løntilskud skal personer,\n1) som er omfattet af § 2, nr. 1, have været ledige i sammenlagt mere end 6 måneder, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 2, 3 ,10, 12 og 13 i en sammenhængende periode på mere end 6 måneder have\nmodtaget arbejdsløshedsdagpenge, kontanthjælp,\nintegrationsydelse, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse,\nrevalideringsydelse, ledighedsydelse, midlertidig\narbejdsmarkedsydelse, kontantydelse efter lov om\nkontantydelse, have været i tilbud efter kapitel 12 eller\nhave været ledige selvforsørgende, jf. dog stk. 4,\nStk. 3. For at blive ansat med løntilskud hos private\narbejdsgivere skal personer,\n1) som er omfattet af § 2, nr. 5, i en sammenlagt periode\npå mere end 6 måneder have modtaget arbejdsløshedsdagpenge eller sygedagpenge, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 11, i en sammenhængende periode på mere end 6 måneder have modtaget\narbejdsløshedsdagpenge,\nkontanthjælp,\nintegrationsydelse, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse,\nrevalideringsydelse, ledighedsydelse, midlertidig\narbejdsmarkedsydelse, kontantydelse efter lov om\nkontantydelse, have været i tilbud efter dette kapitel\neller have været ledige selvforsørgende, jf. dog stk. 4,\nog\n3) som er omfattet af § 2, nr. 14, i en sammenlagt periode\npå mere end 6 måneder have modtaget ressourceforløbsydelse efter kapitel 6b i lov om aktiv socialpolitik,\narbejdsløshedsdagpenge eller sygedagpenge, jf. dog\nstk. 4.\nStk. 4. (Udeladt).\n§ 52. Tilbud om ansættelse med løntilskud gives\nKLE 15.20.03G01 AB 211L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f1) med henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer af personer, der er\nomfattet af § 2, nr. 1-5 og 11-14,\n2) med henblik på opnåelse eller fastholdelse af beskæftigelse for personer, der er omfattet af § 2, nr. 6, og\n3) med henblik på indslusning på arbejdsmarkedet af\npersoner, der er omfattet af § 2, nr. 8.\n§ 52a. Personer, der er omfattet af § 2, nr. 1-3, har ret\ntil tilbud om ansættelse med løntilskud efter kapitel 12,\nsåfremt betingelserne i dette kapitel og regler fastsat i\nmedfør heraf er opfyldt og personen selv har fundet tilbuddet.\nStk. 2. Arbejdsgiveren og den ledige aftaler varigheden\naf perioden med løntilskud.\nVarighed\n§ 53. For personer, der er omfattet af § 2, nr. 1, kan\net tilbud om ansættelse med løntilskud hos offentlige\narbejdsgivere gives i op til 4 måneder og hos private\narbejdsgivere i op til 6 måneder.\nStk. 2. For personer, der er omfattet af § 2, nr. 2, 3, 12\nog 13, kan et tilbud om ansættelse med løntilskud gives i\nop til 6 måneder.\nStk. 3. For personer, der er omfattet af § 2, nr. 5, 8, 11\nog 14, kan et tilbud om ansættelse med løntilskud gives i\nop til 1 år.\nStk. 4. For personer, der er omfattet af § 2, nr. 4 og 6, kan\net tilbud om ansættelse med løntilskud gives ud over 1 år.\nLøn- og arbejdsvilkår\n§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3, 5 og\n11-14, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.\n§ 55. Ved ansættelse med løntilskud hos offentlige\narbejdsgivere af personer, der er omfattet af § 2, nr. 1-3, 5\nog 11-14, skal løn- og arbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6.\nStk. 2. Lønnen udgør 121,47 kr. pr. time (2015-niveau)\neksklusive feriepenge m.v.\nStk. 3. Ved ansættelse af personer, der er omfattet af § 2,\nnr. 1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle\ndagpenge efter lov om arbejdsløshedsforsikring m.v..\nStk. 4. Ved ansættelse af personer, der er omfattet af\n§ 2, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag under hele ansættelsesforholdet ligge på niveau med personens samlede individuelle\nhjælp efter lov om aktiv socialpolitik ved ansættelsesforholdets påbegyndelse.\nStk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det enkelte tilbud under hensyn til lønnen, jf. stk. 3\nog 4. Antallet af arbejdstimer rundes op til nærmeste hele\nantal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele perioden.\nStk. 6. Ved ansættelse af en person, der er omfattet af\n§ 2, nr. 5, fastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen.\nStk. 7. Beskæftigelsesministeren kan fastsætte regler\nom, at lønnen og arbejdstiden nedsættes, hvis personen\nhar ordinær beskæftigelse.\n§ 56. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 4, skal lønnen som minimum svare\ntil den mindste overenskomstmæssige på det aktuelle\nansættelsesområde eller den for tilsvarende arbejde sæd-\n\nvanlig gældende og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanlig\ngældende.\nStk. 2. Ved ansættelse med løntilskud i elev- eller lærlingeforløb af personer, der er omfattet af § 2, nr. 4, og\nsom på grund af omfattende psykiske, fysiske eller sociale\nproblemer alene er i stand til at yde en meget begrænset\narbejdsindsats, skal lønnen svare til den mindste overenskomstmæssige elev- eller lærlingeløn og arbejdsvilkårene\nsvare til de overenskomstmæssige eller de for tilsvarende\narbejde sædvanlig gældende, jf. dog stk. 3.\nStk. 3. Jobcenteret kan efter en konkret og individuel\nvurdering beslutte, at lønnen til personer omfattet af\nstk. 2 som minimum skal svare til den mindste overenskomstmæssige løn på det aktuelle ansættelsesområde\neller den for tilsvarende arbejde sædvanlig gældende.\n§ 57. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 6, fastsættes løn- og arbejdsvilkår,\nherunder arbejdstiden, ved aftale mellem arbejdsgiveren\nog personen. Dette skal ske i samarbejde med de faglige\norganisationer.\n§ 58. Ved ansættelse med løntilskud af personer, der er\nomfattet af § 2, nr. 8, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.\n§ 59. Personer, der ansættes med løntilskud, er i øvrigt\nomfattet af den lovgivning, der gælder for lønmodtagere.\nStk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra stk. 1.\nMerbeskæftigelse m.v.\n§ 60. Forud for ansættelse med løntilskud skal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.\n§ 61. Ansættelse med løntilskud af personer, der er\nomfattet af § 2, nr. 1-3, 5 og 11-14, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende\narbejdsgiver. Ved nettoudvidelse forstås merbeskæftigelse\ni forhold til virksomhedens normale beskæftigelse.\nStk. 2. Betingelsen om merbeskæftigelse påses af\narbejdsgiveren og de ansatte i fællesskab. Uenighed om\nbetingelsen om merbeskæftigelse afgøres efter de gældende fagretlige regler om mægling og eventuel voldgift.\nFor private arbejdsgivere, der ikke er omfattet af kollektiv\noverenskomst, afgør det regionale arbejdsmarkedsråd,\njf. kapitel 5 i lov om organisering og understøttelse af\nbeskæftigelsesindsatsen m.v., administrativt endeligt, om\nbetingelsen om merbeskæftigelse er opfyldt.\n§ 62. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte\nuden løntilskud og antallet af ansatte med løntilskud efter\ndette kapitel samt personer i virksomhedspraktik.\nLøntilskud\n§ 63. Ved ansættelse efter dette kapitel udbetales der et\nløntilskud til arbejdsgiveren.\nStk. 2. (Udeladt).\n§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63\nder skal udbetales, sker efter en konkret vurdering af personens evner og forudsætninger for at deltage i arbejdet i\nsamme omfang som de øvrige ansatte, jf. dog stk. 2-7. Ved\nansættelse af personer, der er omfattet af § 2, nr. 4, foretaKLE 15.20.03G01 AB 211L (01\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fges vurderingen efter de regler, der er fastsat i medfør af\n§ 31, stk. 1, 4. pkt., om krav til undersøgelse af arbejdsevne.\nStk. 2-7. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.\n\n§ 66. Til personer, der er omfattet af § 2, nr. 1-5 og 11-14,\nkan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82.\n§ 67. I forbindelse med tilbud om ansættelse med løntilskud kan der ydes tilskud efter kapitel 14 til hjælpemidler,\nherunder til køb af arbejdsredskaber, jf. §§ 76 og 77.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nKapitel 5\nRådighed m.v.\n§ 47. Personer, der er omfattet af § 1, nr. 1-3, samt personer, der er omfattet af § 1, nr. 12, og som vurderes\nåbenlyst uddannelsesparate, samt integrationsydelsesmodtagere, der er omfattet af integrationsprogrammet\nefter integrationsloven, og som deltager i tilbud efter lov\nom en aktiv beskæftigelsesindsats eller efter integrationsloven, skal være aktivt arbejdssøgende samt stå til rådighed for henvist arbejde. Det gælder dog ikke unge under\n25 år omfattet af § 1, nr. 1, som efter lovens § 85, stk. 2,\nhar fået tilbud om en uddannelse, hvor tilbuddet ophører,\nnår den unge har haft 26 ugers sammenlagt ledighed.\nStk. 2. Jobcenteret kan efter ansøgning i særlige tilfælde\nfravige stk. 1, 1. pkt., hvis jobcenteret skønner, at tilbuddet\nmedvirker til, at personen kan opnå fast beskæftigelse.\nDette kan eksempelvis være tilfældet, når personen har\nen klar aftale om et konkret, ordinært job, hvor gennemførelse af en forudgående uddannelse, et tilbud om virksomhedspraktik eller en ansættelse med løntilskud er en\nafgørende forudsætning for ansættelsen.\nStk. 3. Har jobcenteret truffet afgørelse efter stk. 2, skal\ndette meddeles skriftligt til personen.\n\nKapitel 10\nAnsættelse med løntilskud\nOffentlige arbejdsgivere\n§ 77. Ved ansættelse med løntilskud efter lov om en aktiv\nbeskæftigelsesindsats forstås ved offentlige arbejdsgivere\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og\nlignende, hvis udgifter dækkes med mindst 50 pct. af\noffentlige tilskud.\nStk. 2. For personer, der er omfattet af § 1, nr. 1, kan\njobcenteret efter indhentet udtalelse fra det regionale\narbejdsmarkedsråd i helt særlige tilfælde fravige bestemmelsen i stk. 1, nr. 3.\nSærlige krav\n§ 78. Ansættelse med løntilskud hos private arbejdsgivere kan ikke tilbydes en person i en virksomhed, der ejes\naf dennes ægtefælle, registrerede partner eller samlever.\nStk. 2. Ansættelse med løntilskud hos private og offentlige arbejdsgivere kan ikke tilbydes en person i den virksomhed, hvor personen senest har været ansat, herunder\nhvis ansættelsen har været med offentligt tilskud efter lov\nom en aktiv beskæftigelsesindsats.\nKombination med uddannelse\n§ 79. Uddannelse kan efter aftale mellem arbejdsgiveren og den ansatte indgå i et tilbud om ansættelse med\nløntilskud. Under uddannelsen udbetaler arbejdsgiveren\nløn som i den øvrige del af ansættelsen. Arbejdsgiveren\nbetaler for eventuelt køb af uddannelsen, jf. dog stk. 2.\n\nStk. 2. For personer, der er omfattet af § 1, nr. 1, 2, 12\nog 13, kan jobcenteret betale for køb af uddannelsen m.v.,\nhvis uddannelsesforløbet er aftalt i personens ”Min Plan”\nsom led i tilbuddet om ansættelse med løntilskud.\nStk. 3. Efter aftale mellem arbejdsgiveren og jobcenteret\nkan personen under ansættelsen med løntilskud få tilbud\nom vejledning og opkvalificering efter kapitel 10 i lov om\nen aktiv beskæftigelsesindsats. Under deltagelse i vejledning og opkvalificering har personen orlov uden løn fra\nløntilskudspladsen.\nLøn- og arbejdsvilkår\n§ 80. Når et ansættelsesforhold med løntilskud indgås,\noprettes der en ansættelseskontrakt eller et ansættelsesbrev, hvori løn og arbejdsvilkår samt forventet tilskudsperiode anføres. Ansættelsesforholdet kan i alle tilfælde\nkun bringes til ophør i overensstemmelse med gældende\noverenskomster og lovgivning. Betaling af den fulde lønudgift påhviler ansættelsesstedet.\n§ 81. Ved ansættelse med løntilskud hos offentlige\narbejdsgivere af personer, der er omfattet af § 1, nr. 1-3,\n5 og 11-14, udgør lønnen 122,80 kr. (2016-niveau) pr.\narbejdstime, eksklusiv feriegodtgørelse, ferietillæg og\neventuel søgnehelligdagsbetaling.\nStk. 2. Timelønnen beregnes på baggrund af den maksimale dagpengesats pr. måned divideret med 160,33\ntimer tillagt arbejdsmarkedsbidrag og reguleres en gang\nom året pr. 1. januar. Den regulerede timeløn udmeldes af\nStyrelsen for Arbejdsmarked og Rekruttering.\nStk. 3. Ud over lønnen pr. arbejdstime ydes kun\n1) omkostningsdækkende ydelser,\n2) arbejdstidsbestemte tillæg og\n3) arbejdsbestemte tillæg, der ikke er en fast påregnelig\ndel af lønnen.\nStk. 4. Ved ansættelse af en person, der er omfattet af\n§ 1, nr.1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle dagpenge efter lov om arbejdsløshedsforsikring m.v..\nStk. 5. Ved ansættelse af en person, der er omfattet af\n§ 1, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag ligge på niveau med personens\nsamlede individuelle hjælp efter §§ 22-25, 34, 68 og 69j i\nlov om aktiv socialpolitik. Ved fastsættelse af den samlede\nløn omregnes den særlige støtte efter § 34 i lov om aktiv\nsocialpolitik til en skattepligtig indkomst ved at dividere\nmed 0,6. Lønnen beregnes på baggrund af foregående\nmåneds hjælp. Hvis personen ikke har modtaget hjælp\nden foregående måned, skal lønnen beregnes på baggrund af den forventede hjælp for den kommende måned.\nStk. 6. Hvis der til ansættelsen er tilknyttet en overenskomstmæssig pensionsordning, indbetaler arbejdsgiveren til denne eget- og arbejdsgiverbidrag beregnet på\ngrundlag af den overenskomstmæssige timeløn.\n§ 82. Den offentlige arbejdsgiver fastsætter arbejdstiden\ni det enkelte tilbud under hensyn til personens individuelle\ndagpenge, uddannelses- eller kontanthjælp eller integraKLE 15.20.03G01 AB 211L (01\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 5\n\n\ftionsydelse, samt under hensyn til timelønnen, jf. § 81,\nstk. 1. Antallet af arbejdstimer rundes op til nærmeste hele\nantal timer. Den samlede løn beregnes ud fra det oprundede timetal. For personer, der er omfattet af § 1, nr. 1,\nog som er deltidsforsikrede, kan deltagelsen ikke have\net omfang, der overstiger normal fuld arbejdstid pr. uge\nfor deltidsforsikrede. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele ansættelsesperioden. Ved ansættelser hen over årsskiftet reguleres\ntimelønnen i overensstemmelse med beregningen i § 81,\nstk. 2.\nStk. 2. Eventuelt over- og merarbejde skal afspadseres\nog beregnes på grundlag af den i § 81, stk. 1, fastsatte\ntimebetaling med de procenttillæg m.v., der følger af den\npågældende overenskomst.\nStk. 3. Den ugentlige arbejdstid nedsættes, hvis personen har ordinær beskæftigelse som lønmodtager i mere\nend 5 timer ugentligt. For hver times ordinær beskæftigelse udover 5 timer ugentligt nedsættes den ugentlige\narbejdstid i tilbuddet med én time.\nStk. 4. Personen skal oplyse jobcenteret om omfang af\nog eventuelle ændringer i den ordinære beskæftigelse.\nStk. 5. Arbejdsvilkårene skal i øvrigt svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt\ngældende.\nStk. 6. Til brug for den offentlige arbejdsgivers fastsættelse af arbejdstiden, jf. stk. 1, kan jobcenteret underrette\n\narbejdsgiveren om personens individuelle dagpengesats,\njf. § 81, stk. 4, for personer omfattet af § 1, nr. 1, henholdsvis om personens hidtidige individuelle hjælp efter\n§§ 22-25, 34, 68 og 69 j i lov om aktiv socialpolitik, jf. § 81,\nstk. 5, for personer omfattet af § 1, nr. 2, 3 og 11-14.\nOpfølgning ved sygdom\n§ 83. Når en person, der er omfattet af § 1, nr. 1-3, 5 og\n11-14, og som er ansat med løntilskud, er fraværende på\ngrund af sygdom, skal den ansatte på den første sygedag\ngive meddelelse til arbejdsgiveren herom.\nStk. 2. Arbejdsgiveren vurderer, om sygemeldingen giver\nanledning til at give jobcenteret meddelelse om fraværet.\nVed vurderingen indgår årsagen til og omfanget og hyppigheden af den ansattes eventuelle tidligere sygemeldinger.\n\nAnsættelse med løntilskud i udlandet\n§ 85. Til en person, der er omfattet af § 1, nr. 1, kan tilbud\nom ansættelse med løntilskud gives i udlandet, når\n1) ansættelse sker hos en arbejdsgiver\/organisation med\nhjemsted i Danmark,\n2) ansættelsen er frivillig for personen,\n3) der ydes danske overenskomstmæssige løn- og\narbejdsvilkår, jf. dog § 81, stk. 1, og\n4) den ansatte er sikret hjemrejse.\n\nUddrag af lov om en aktiv socialpolitik\n§ 13. Det er en betingelse for at få kontanthjælp efter\n§ 11, at ansøgeren ikke har et rimeligt tilbud om arbejde,\nog at personen aktivt søger at udnytte sine arbejdsmuligheder. Det er en betingelse for at få uddannelseshjælp\nefter § 11, at ansøgeren står til rådighed for ordinær\nuddannelse eller en indsats rettet mod ordinær uddannelse. Ansøgerens ægtefælle skal også udnytte sine\narbejds- eller uddannelsesmuligheder.\nStk. 2. Kommunen har pligt til at vurdere, om en person,\nder har ansøgt om eller får kontanthjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved at udnytte sine\narbejdsmuligheder, hvis personen\n1) afslår et arbejde, som personen er henvist til,\n2) udebliver fra en jobsamtale i jobcenteret eller hos\nanden aktør, et møde i rehabiliteringsteamet eller fra\nen rådighedsvurdering i jobcenteret,\n3) udebliver fra en opfølgningssamtale i kommunen,\n4) undlader at give meddelelse til jobcenteret, kommunen eller arbejdsgiveren om sygdom i tilfælde, hvor\nden ledige er givet et tilbud efter lov om en aktiv\nbeskæftigelsesindsats eller et tilbud m.v. i medfør af\nintegrationsprogrammet efter integrationsloven eller\nskal møde til jobsamtale hos en arbejdsgiver,\n5) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en jobsamtale som led i sygeopfølgning, foranstaltninger som led\ni sygeopfølgning, eller\n6) afviser eller udebliver fra deltagelse i foranstaltninger\nsom led i sygeopfølgning eller\n7) udebliver fra dele af integrationsprogrammet efter integrationsloven.\nStk. 3. Kommunen har pligt til at vurdere, om en person,\nder har ansøgt om eller får uddannelseshjælp, jf. § 11,\nfortsat opfylder betingelserne for hjælpen ved aktivt at\ndeltage i den individuelt tilrettelagte uddannelsesrettede\nindsats, hvis personen\n1) er vurderet til at være åbenlyst uddannelsesparat og\n\nafslår et arbejde, som personen er henvist til,\n2) udebliver fra en individuel samtale i jobcenteret som\nled i kontaktforløbet i lov om en aktiv beskæftigelsesindsats, et møde i rehabiliteringsteamet eller en rådighedsvurdering i jobcenteret,\n3) udebliver fra en opfølgningssamtale i kommunen,\n4) undlader at give meddelelse om sygdom til jobcenteret i tilfælde, hvor den ledige er givet et tilbud efter lov\nom en aktiv beskæftigelsesindsats,\n5) undlader at give meddelelse om sygdom til kommunen\ni tilfælde, hvor den ledige er indkaldt til en individuel\nsamtale som led i sygeopfølgning, foranstaltninger\nsom led i sygeopfølgning, eller\n6) afviser eller udebliver fra deltagelse i foranstaltninger\nsom led i sygeopfølgning.\nStk. 4. Kommunen har pligt til at vurdere, om en uddannelses- eller jobparat modtager af hjælp, jf. § 11, fortsat\nopfylder betingelserne om at udnytte sine uddannelseseller arbejdsmuligheder, hvis personen gentagne gange\nmelder sig syg, når personen er givet et tilbud efter lov\nom en aktiv beskæftigelsesindsats eller skal deltage i dele\naf integrationsprogrammet efter integrationsloven. Kommunen skal dog ikke foretage en vurdering af personens\nrådighed, hvis det ikke vurderes relevant.\nStk. 5. Det er en betingelse for at få hjælp, at ansøgeren og dennes ægtefælle tager imod et rimeligt tilbud\nefter lov om en aktiv beskæftigelsesindsats eller deltager\ni de enkelte dele af integrationsprogrammet efter integrationsloven, medmindre ansøgeren i medfør af § 21f i\nlov om en aktiv beskæftigelsesindsats eller § 16, stk. 4,\n1. pkt., i integrationsloven ikke er forpligtet til at tage imod\ntilbud. Har ansøgeren om uddannelseshjælp ikke en ungdomsuddannelse, er det endvidere en betingelse for at\nfå uddannelseshjælp, at personen deltager i en læse-,\nskrive- og regnetest. Har ansøgeren om kontanthjælp\nikke en ungdomsuddannelse, er det en betingelse for at få\nkontanthjælp, at personen deltager i en læse-, skrive- og\nKLE 15.20.03G01 AB 211L (01\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fregnetest, hvis jobcenteret vurderer, at der er behov for\ndet, medmindre personen er omfattet af et integrationsprogram efter integrationsloven.\nStk. 6. For ansøgere, der modtager uddannelseshjælp\nefter § 23, er det en betingelse for at få hjælp, at ansøgeren medvirker ved beskæftigelsesfremmende foranstaltninger i form af aktiviteter pålagt efter § 21b i lov om en\naktiv beskæftigelsesindsats.\nStk. 7. Ønsker ansøgeren eller dennes ægtefælle at\nmodtage eller modtager ansøgeren eller dennes ægtefælle hjælp som uddannelses- eller jobparat, har de dog\nikke pligt til at udnytte deres uddannelses- eller arbejdsmuligheder ved at tage imod et tilbud om uddannelse eller\narbejde efter stk. 1 eller tilbud eller beskæftigelsesfremmende foranstaltninger efter stk. 5, hvis\n1) tilbuddet ikke kan anses for et rimeligt tilbud på grund\naf forhold, der vedrører tilbuddets indhold,\n2) den pågældende ikke kan deltage i uddannelse eller\narbejde på grund af sygdom eller der er risiko for, at\nhelbredet forringes, hvis den hidtidige uddannelse\neller det hidtidige arbejde fortsættes,\n3) afstanden mellem bopæl og uddannelses- eller\narbejdssted medfører en urimelig belastning af den\npågældende på grund af transportvanskeligheder\neller den tid, der går til transport,\n4) den pågældende har ret til fravær ved graviditet,\nbarsel og adoption, i det omfang der under fravær\nefter bestemmelserne i barsellovens § 6, stk. 1 og 2,\n§ 7, § 8, stk. 1-6, § 9, § 13 og § 14, stk. 1 og 2, er ret til\ndagpenge ved graviditet, barsel og adoption,\n5) den pågældende er nødt til at passe sine børn og der\nikke kan anvises anden pasningsmulighed,\n6) den pågældende modtager støtte efter lov om social\nservice til pasning af handicappet barn, handicappet\nvoksen eller døende nærtstående eller efter lov om ret\ntil orlov og dagpenge ved barsel til pasning af alvorligt\nsygt barn,\n7) den pågældende har ret til ferie efter stk. 11 og 12,\n8) den pågældende aftjener værnepligt,\n9) arbejdet er omfattet af en overenskomstmæssig konflikt eller\n10) arbejdet omfatter udvikling og fremstilling af krigsmateriel.\nStk. 8. Ønsker ansøgeren at modtage eller modtager\nansøgeren hjælp som aktivitetsparat, skal kommunen vurdere, om der i det enkelte tilfælde foreligger andre forhold\nend de i stk. 7 nævnte, der kan begrunde, at den pågældende ikke har pligt til at udnytte sine uddannelses- eller\narbejdsmuligheder. 1. pkt. finder tilsvarende anvendelse\nfor ansøgerens eller modtagerens ægtefælle.\nStk. 9. Reglerne i stk. 1-6 gælder ikke for ansøgerens\nægtefælle når ægtefællen er under uddannelse eller modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at modtageren udnytter sine uddannelses- eller\narbejdsmuligheder.\nStk. 10. En person, hvis ægtefælle er berettiget til hjælp\nefter § 11, og som udelukkende eller hovedsagelig har\narbejdet i hjemmet, kan vælge ikke at udnytte sine uddannelses- eller arbejdsmuligheder efter reglerne i stk. 1-6. I\nså fald bliver hjælpen til parret beregnet efter reglerne i\n§ 26, stk. 4, og § 34, stk. 3.\nStk. 11. En person, der har modtaget uddannelses- eller\nkontanthjælp i 12 sammenhængende måneder, har ret til\n\nop til 4 ugers ferie, hvor personen kan modtage uddannelses- eller kontanthjælp. Ferien skal afholdes inden for de\n12 følgende måneder. Det er en betingelse, at personen i\nøvrigt opfylder betingelserne for at modtage uddannelseseller kontanthjælp, mens ferien afholdes. Personen er ikke\nomfattet af reglerne i stk. 1-6, mens ferien afholdes. Har\npersonen optjent ret til ferie med feriegodtgørelse, skal\ndenne ferie afholdes først. Den samlede ferie kan højst\nudgøre 4 uger. En ferieperiode må højst vare 2 uger.\nStk. 12. Det er en betingelse for afholdelse af ferie, at\npersonen har indgået aftale med kommunen om feriens\nplacering. Ved placering af ferien skal der tages hensyn til\npersonens øvrige forhold, herunder familiens afholdelse\naf ferie, medmindre det i væsentlig grad modvirker den\nbeskæftigelsesindsats, der er iværksat eller planlagt for\npersonen. Kan den pågældende og kommunen ikke blive\nenige om, hvornår ferien skal afholdes, træffer kommunen\nafgørelse herom.\nStk. 13. For personer, der modtager integrationsydelse\nog er omfattet af reglerne om et uddannelsespålæg efter\n§ 21b i lov om en aktiv beskæftigelsesindsats, finder\nstk. 1, 2. og 3. pkt., og stk. 3-10 tilsvarende anvendelse.\nStk. 14. For personer, der modtager integrationsydelse,\nherunder personer, der er omfattet af integrationslovens\n§§ 26 og 26a, men som ikke er omfattet af stk. 13, finder\nstk. 1, 1. og 3. pkt., og stk. 2, 4, 5 og 7-10 tilsvarende\nanvendelse.\nStk. 15. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om\nanvendelsen af bestemmelserne i stk. 1-7, herunder\nregler om, hvornår kommunen skal kræve frigørelsesattest, hvis ansøgeren eller ægtefællen har deltidsarbejde.\nStk. 16. Beskæftigelsesministeren fastsætter nærmere\nregler om opgørelse af 12 sammenhængende måneder med uddannelses- eller kontanthjælp som nævnt i\nstk. 11, herunder hvordan ressourceforløbsydelse og perioder med revalidering i form af særligt tilrettelagte projekter efter kapitel 10 i lov om en aktiv beskæftigelsesindsats\neller tilbud efter kapitel 11 i samme lov og kontantydelse\nefter lov om kontantydelse kan indgå i opgørelsen.\n§ 91. Kommunen skal træffe afgørelse om tilbagebetaling\n1) når en person mod bedre vidende har undladt at\ngive kommunen oplysninger som krævet efter § 74d,\nstk. 4, og § 92, stk. 4, i denne lov, integrationslovens\n§ 49, stk. 2, eller § 11, stk. 2, i lov om retssikkerhed og\nadministration på det sociale område,\n2) når en person mod bedre vidende uberettiget har\nmodtaget ydelser efter denne lov,\n3) når en person har modtaget hjælp efter § 12, stk. 2,\nog efterfølgende får udbetalt uddannelsesstøtte efter\nSU-loven, der dækker samme tidsrum,\n4) når en person er omfattet af en sanktion efter lov om\narbejdsløshedsforsikring m.v. eller\n5) når en person er dømt for overtrædelse af straffelovens § 101a, stk. 1, § 114c, stk. 3, §§ 114d, 114e\neller 114g for forhold begået i udlandet, straffelovens\n§ 114j, stk. 1, eller et udrejseforbud fastsat i medfør af\n§ 2b, stk. 1, i lov om pas til danske statsborgere m.v.\nStk. 2-4. (Udeladt).\n\nKLE 15.20.03G01 AB 211L (01\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}