{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Oplyses ved henvendelse\nBeslutningsdato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nErstatter tidligere bevilling af • dato\n\nTidligere sagsidentifikation\n\nBevilling af løntilskud\ntil ansættelse af medarbejder\nEfter lov om en aktiv beskæftigelsesindsats, kapitel 12\n\n5 708410 041891\n\nArbejdsgivers navn og adresse\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om løntilskud\nefter kapitel 12 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår\nløntilskud efter kapitel 12.\n\nPerson, der tilbydes ansættelse med løntilskud\nTelefonnummer\n\nDen ansattes navn\n\nAdresse\n\nLøntilskuddet er bevilget til ansættelse med nedenstående varighed og indhold\nStartdato\n\nForventet løntilskudsperiode\n\nUgentligt timetal\n\nStillingsbetegnelse\n\nJobindhold\n\nOverenskomst\n\nVirksomheden er en\n\nPrivat virksomhed\nOffentlig virksomhed\n\nMaksimal ugeløn inkl. AM-bidrag (Se vejledning)\n\nLøntilskuddets størrelse\nPerioder, betingelser o.l.\n\nKr.\n\nLøntilskud\npr. time\nDet er en betingelse for bevillingen, at\n•\nder udarbejdes en ansættelsesaftale mellem arbejdsgiver og den ansatte\n•\nansættelsen drøftes mellem ledelsen og repræsentanter for de ansatte forud for ansættelsen\n•\nder foreligger en skriftlig tilkendegivelse vedr. enighed mellem arbejdsgiver og de ansatte om, at betingelserne for\nansættelse med løntilskud er opfyldt.\nVirksomheden bedes\nberegne og oplyse det ugentlige timetal til jobcenteret\noplyse, hvilken overenskomst virksomheden er omfattet af, eller som ansættelsen følger\nudfylde og underskrive AB 206 Erklæring om merbeskæftigelse mv. og høring af de ansatte forud for ansættelse\nmed løntilskud og returnere den til jobcenteret\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nAB 221 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fSærlige aftaler for ansættelsen\nFx arbejdstid, uddannelse, opfølgning, arbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nVejledning\nBevilling\nBevillingen er et samlet dokument for, hvilke betingelser\nog aftaler der er indgået mellem virksomhed og jobcenter\ni forbindelse med ansættelse af den konkrete person\nmed løntilskud. Ansættelsen og løntilskuddet følger de\ngældende regler i lovgivningen. Løntilskuddet reguleres\nmindst en gang årligt ved årsskiftet.\n\nophører før løntilskudsperioden, kan blanketten AB 241\nMeddelelse om arbejdsophør anvendes.\n\nHvis der er uoverensstemmelser mellem det aftalte og\ndet, der står i bevillingen, skal virksomheden henvende\nsig til jobcenteret.\n\nVirksomheden skal anmode om udbetaling af løntilskuddet digitalt via Virk.dk\/Nemrefusion blanketten AB 250.\nPapirblanketten AB 250 udgår efter at NemRefusion er\nblevet obligatorisk.\n\nHvis virksomheden ikke har udfyldt en Erklæring om\nmerbeskæftigelse mv. og høring af de ansatte, eller hvis\nerklæringen ikke længere er fyldestgørende, så skal der\nudfyldes en ny erklæring (AB 206).\nKun offentlige virksomheder\nHvis jobcenteret ikke har udfyldt ugentligt timetal, men i\nstedet maksimal ugeløn, skal den offentlige virksomhed\nangive det beregnede ugentlige timetal samt den gennemsnitlige overenskomstmæssige timeløn for løntilskudsperioden efter reglerne i lov om en aktiv beskæftigelsesindsats, § 55, og bek. om en aktivbeskæftigelsesindsats, §§ 68 og 69. De ugentlige arbejdstimer fastsættes ved at dividere den maksimale ugeløn med den\noverenskomstmæssige timeløn plus evt. tillæg efter fradrag for arbejdsmarkedsbidrag. Timetallet rundes op til\nnærmeste hele timetal.\n\nDen ansatte meddeler sygdom til arbejdsgiver, som det\ner aftalt i ansættelseskontrakten. Hvis arbejdsgiveren\nvurderer, at der er meget sygefravær, har arbejdsgiveren\npligt til at meddele dette til jobcenteret.\n\nYderligere information og vejledning\nDet er muligt at søge mere information på www.jobnet.dk.\nVirksomheden kan endvidere kontakte den ansattes\njobcenter for råd og vejledning.\nDet primære lovgrundlag for ansættelse med løntilskud\nkan findes på blanketten AB 221L.\n\nEksempel\nMaks. ugeløn reguleret med\n8% AM bidrag:\nOverenskomstmæssig\ntimeløn:\nAntal timer pr. uge:\n\n3.783,70 kr.\npr. uge.\n124,71 kr..\n(3.783,70: 124,71 kr.)\n\nAntal timer pr. uge oprundes\ntil:\nUgeløn:\nArbejdstid i løntilskud:\n\n30,34\n31 timer\n\n(31 x 124,71 kr.)\n\n3.866,01 kr..\n31 timer\n\nDer beregnes løn for 38 timer. Arbejdstiden i løntilskudsjobbet kan dog ikke overstige den almindelige ugentlige\narbejdstid på – i dette eksempel – 37 timer, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 69, stk. 1.\nHvad skal virksomheden gøre i løntilskudsperioden\nHvis der sker ændringer i ansættelsesforholdene i løbet\naf løntilskudsperioden skal virksomheden straks oplyse\njobcenteret om ændringerne. Hvis ansættelsesforholdet\nAB 221 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}