{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nBlad 1\nKLE 15.20.24G01 • Sagsidentifikation\n\nGenbevilling af tilskud til fleksjob\n• selvstændige\nLov om en aktiv beskæftigelsesindsats, § 75\n- Bevilget før 1. januar\n\n5 708410 031472\n\nTilskudsmodtagers navn og adresse\n\n1. Tilskudsmodtager\nNavn\n\nPersonnummer\n\n2. Tilskud genbevilges til drift af følgende virksomhed\nVirksomhedens navn\n\nCVR-nummer\n\nAdresse\n\n3. Beregnet løn og arbejdsgiverudgifter\nTilskuddet er baseret på mindste overenskomstmæssige løn efter følgende overenskomst\nTilskuddet er baseret på mindste overenskomstmæssige løn på sammenligneligt ansættelsesområde\nOverenskomst\n\nStillingsbetegnelse\n\nStartdato\n\nJobindhold\n\nKr. pr. mdr.\n\nMindste overenskomstmæssige løn\nKr. pr. år\n\nIndkomstgrundlag for beregning af ferietillæg og\nferiegodtgørelse jf. ferielovens § 26\n\nFerietillæg - kr. pr. år\n\n%\n\nFerie er med løn samt særligt ferietillæg\n\nBeregnet ferietillæg - kr. pr. mdr\n\n=\nFeriegodtgørelse - kr. pr. år\n\n%\n\n12,50\n\nFeriegodtgørelse\n\n0,00\n\nBeregnet feriegodtgørelse - kr. pr. mdr.\n\n=\n\n0,00\n\nArbejdsgiverandel - kr. pr. mdr.\n\nArbejdsgiverudgifter\nPensionsbidrag\nATP-bidrag\n\n+\n\nGruppelivsforsikring\n\n+\n\nHvilke\n\n+\nBeregnet arbejdsgiverudg. - kr. pr. mdr.\n\n+\n\n=\nKr. pr. mdr.\n\nTilskudsberettiget løn og arbejdsgiverudgifter i alt\n\n=\n\nBlad 1: Beholdes af tilskudsmodtageren • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 229 (03\/2014)\n\nEG Kommuneinformation A\/S\nSide 1 af 6\n\n\f4. Tilskud\nTilskuddet er bevilliget med\n\n1\/2\n2\/3\n\nUdbetales første gang\n\nKr. pr. måned\n\n=\n\nJobcenteret udbetaler tilskuddet direkte til dig uden om virksomhedens regnskab.\nTilskuddet er a-skattepligtig indkomst. Jobcenteret fratrækker skat af tilskuddet inden\nudbetaling. Beløbet indbetales på din NemKonto\n\neen gang pr. måned\neen gang pr. kvartal\n\nI forbindelse med din flytning til anden kommune er det dit nye jobcenter, der skal udbetale dit tilskud. Du bedes læse\nbevilling og vejledning igennem, underskrive blad 2 og returnerer den til jobcenteret.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Jobcenteret skal\nhave modtaget klagen inden udløbet af fristen på 4 uger. Hvis jobcenteret ikke giver dig medhold i klagen, sender\njobcenteret den videre til Ankestyrelsen.\n\n5. Særlige aftaler for bevilling af tilskuddet fx skånehensyn, arbejdspladsindretning eller andre kompenserende foranstaltninger\nUddybende beskrivelse er vedlagt\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nYderligere information\n\nAB 229 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 6\n\n\fVejledning\nBeregning af tilskud til selvstændig i fleksjob\nJobcenteret yder tilskud svarende til mindste overenskomstmæssige løn på det pågældende ansættelsesområde for nyansatte uden faglige kvalifikationer. På ikke\noverenskomstdækkede områder anvendes den overenskomstmæssige løn på sammenlignelige ansættelsesområder. Tilskuddet ydes afhængigt af graden af den\nnedsatte arbejdsevne med 1\/2 eller 2\/3. Tilskuddet beregnes af løn med tillæg af udgifter til arbejdsgiverbidrag til\npension samt eventuelle udgifter til andre arbejdsgiverbidrag. Der ydes tilskud til enten feriegodtgørelse eller løn\nunder ferie samt særligt ferietillæg. Tilskuddet til ferie fordeles og udbetales ligeligt i årets 12 måneder. Der er fastsat et maximum for hvor høj en løn, der ydes tilskud til.\nMaksimum for tilskudsberettiget løn, § 75, stk. 2\nMaksimum for den løn, der kan beregnes støtte til pr.\når, reguleres årligt ved udsendelse af satscirkulære fra\nArbejdsmarkedsstyrelsen. Du kan få oplyst aktuelle\nsatser i dit jobcenter. Se i øvrigt www.ams.dk.\n\nOpfølgning\nJobcenteret skal generelt sikre, at betingelserne for støtte\nefter beskæftigelsesloven er opfyldt, herunder at du\nudnytter din arbejdsevne fuldt ud, og at dit skånebehov\ntilgodeses. Som led heri skal jobcenteret følge op på din\nbevilling af fleksjob hver 2½ år ved en personlig samtale.\nSygdom\nHvis du bliver syg, kan du søge sygedagpenge hos jobcenteret. Vær opmærksom på at tilskuddet til fleksjob ikke medregnes i den indtægt, der kan beregnes sygedagpenge efter.\nTilskuddet til fleksjob fortsætter i sygeperioden.\nSygedagpenge til selvstændige ydes efter ansøgning efter 2\nugers sygdom. Du har mulighed for at købe en forsikring, så\ndu kan få sygedagpenge allerede efter 3 sygedage eller allerede efter 1. sygedag. I jobcenterets sygedagpengeforvaltning kan du søge yderligere oplysninger om sygedagpenge\nfor selvstændige.\n\nFor fleksjob aftalt før 1. juli 2006 gælder dette maksimum\nikke.\n\nUnderretningspligt\nEfter retssikkerhedsloven § 11, stk. 2 har du pligt til straks at\nunderrette jobcenteret om ændringer i forhold, der har betydning for tilskuddet. Dette kan være ændringer i\n• din deltagelse i driften af virksomheden,\n• dine arbejdsforhold, der er tilrettelagt i overensstemmelse\nmed den nedsatte arbejdsevne,\n• væsentlige ændringer i dine arbejdsopgaver,\n• hvorvidt virksomheden leverer varer eller tjenesteydelser\nmod betaling,\n• din arbejdsevne eller helbredstilstand,\n• hvis tilskuddet dækker et andet overenskomstområde end\ndet er bevilget til, eller\n• andre ændringer i din arbejdssituation.\n\nDu skal også oplyse, hvis du\n• påbegynder en uddannelse,\n• sælger virksomheden,\n• starter ny virksomhed,\n• flytter virksomheden til ny adresse,\n• selv flytter til ny adresse,\n• begynder at arbejde et andet sted,\n• arbejder i udlandet,\n• har midlertidigt ophold på institution, fængsel, højskole, sygehus m.v.\n\nIfølge persondataloven har jobcenteret pligt til at oplyse om følgende:\nForkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af tilskuddet, jf. bek. om fleksjob,\n§ 13, stk. 2. Endvidere kan du - hvis du ved grov uagtsomhed\neller bevidst afgiver urigtige eller vildledende oplysninger idømmes bøde efter retssikkerhedslovens § 12b eller tiltales\nefter straffelovens § 289a.\nTil beregning og kontrol kan jobcenteret uden dit samtykke\nindhente oplysninger – bl.a. ved samkøring af data – om økonomiske forhold fra andre offentlige myndigheder, herunder\njobcentrer, og arbejdsløshedskasser, jf. retssikkerhedslovens\n§ 11a, stk. 2, 4 og 5. Jobcenteret kan udveksle oplysninger\nmed Arbejdsskadestyrelsen om din sag, jf. retssikkerhedsloven § 12d.\nJobcenteret kan uden dit samtykke kræve nødvendige oplysninger til kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder og oplysninger om pensionsforhold m.v. fra\npensionskasser, livsforsikringsselskaber og pengeinstitutter,\njf. lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, § 68b, stk. 2.\n\nJobcenteret kan også uden dit samtykke til brug for kontrol\nkræve andre nødvendige oplysninger end oplysninger om\nøkonomiske forhold fra andre offentlige myndigheder og fra\narbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles med data i andre it-systemer, der tilhører jobcenteret, andre myndigheder eller arbejdsløshedskasser, jf. lov om\nansvaret for og styringen af den aktive beskæftigelsesindsats, § 68b, stk. 3.\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med jobcenteret.\nDu har ret til at vide, hvilke oplysninger jobcenteret har om\ndig. Du kan kræve forkerte oplysninger rettet.\n\nAB 229 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 3 af 5\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nLøbende opfølgning i fleksjob og udarbejdelse af status\n§ 70d. Jobcenteret skal sikre, at den ansatte udnytter sin\narbejdsevne bedst muligt i fleksjobbet, og at den pågældendes skånebehov bliver tilgodeset. Jobcenteret skal følge op\npå, om der er sket ændringer i den ansattes forhold efter\n2 1\/2 år i fleksjobbet, herunder vurdere, om den ansatte\nfortsat opfylder betingelserne for fleksjob. Herefter skal der\nfølges op, hver gang der er gået 2 1\/2 år fra seneste opfølgning. Dette skal ske ved en personlig samtale med den\nansatte i fleksjobbet. Arbejdsgiveren inddrages efter behov.\nStk. 2. Personer, der er ansat i fleksjob, skal orientere\njobcenteret, hvis arbejdstiden sættes ned, eller hvis der\nsker andre ændringer i ansættelsesforholdet, der kan have\nbetydning for fleksjobbet.\nStk. 3. Jobcenteret skal for personer, der er ansat i et\nfleksjob, jf. § 70c, stk. 1, udarbejde en status efter 4 1\/2\når, hvor det vurderes, om personen kan overgå til ordinær\nbeskæftigelse eller skal forblive i fleksjobordningen.\nStk. 4. Personer, der er ansat i fleksjob, forbliver i ordningen, indtil jobcenteret har truffet afgørelse efter stk. 3.\n\nStøtte i form af tilskud til selvstændigt erhvervsdrivende tilkendt før den 1. januar 2013\n§ 75. Jobcenteret giver støtte i form af tilskud til personer,\nder driver selvstændig virksomhed som hovedbeskæftigelse, og som på grund af varige begrænsninger i arbejdsevnen har vanskeligt ved at opretholde beskæftigelsen i den\nselvstændige virksomhed. Tilskud efter 1. pkt. skal være\nbevilget senest den 31. december 2012. § 70d, stk. 1, finder\ntilsvarende anvendelse.\nStk. 2. Tilskuddet ydes afhængigt af graden af den nedsatte arbejdsevne med halvdelen eller totredjedele af\nmindste overenskomstmæssige løn på det pågældende\nansættelsesområde for nyansatte uden faglige kvalifikationer. På ikke overenskomstdækkede områder anvendes den\noverenskomstmæssige løn på sammenlignelige ansættelsesområder. Tilskuddet kan dog højst beregnes ud fra et\nbeløb på 395.000 kr. (2006-niveau) på årsbasis eller 205,30\nkr. (2006-niveau) på timebasis.\nStk. 3. Beskæftigelsesministeren fastsætter regler om\nbetingelser for og beregning af tilskud til selvstændigt\nerhvervsdrivende.\n\nUddrag af bekendtgørelse om fleksjob\nKapitel 3\nStøtte i form af tilskud til selvstændigt\nerhvervsdrivende tilkendt før den 1. januar 2013\n§ 3. Støtte i form af tilskud efter § 75 i lov om en aktiv\nbeskæftigelsesindsats kan udbetales til personer, der\ndriver selvstændig virksomhed som hovedbeskæftigelse.\nStk. 2. Ved vurderingen af, om en person er selvstændigt\nerhvervsdrivende, anvendes reglerne i §§ 2 og 3 i bekendtgørelse om drift af selvstændig virksomhed, jf. dog § 4.\n§ 4. Er der indgået en lønaftale mellem ægtefæller, der\nbegge deltager i driften af den ene ægtefælles eller begges\nerhvervsvirksomhed, som tillægges skattemæssig virkning, jf. kildeskattelovens § 25A, stk. 7, er personen omfattet af reglerne om fleksjob til lønmodtagere i kapitel 13 i lov\nom en aktiv beskæftigelsesindsats. Foreligger der ikke en\nsådan aftale, er personen omfattet af reglen i § 3, stk. 2.\n§ 5. Ret til støtte i form af tilskud til personer, der driver\nselvstændig virksomhed som hovedbeskæftigelse, er\nbetinget af:\n1) at pågældende er beskæftiget ved selvstændig virksomhed her i landet,\n2) at pågældende ikke modtager støtte til selvstændig virksomhed i medfør af § 65 i lov om aktiv socialpolitik, og\n3) at pågældende ikke modtager delpension efter lov om\ndelpension, efterløn efter kapitel 11a i lov om arbejdsløshedsforsikring m.v. eller fleksydelse efter lov om\nfleksydelse.\n§ 6. Kommunen udbetaler tilskuddet direkte til den selvstændige erhvervsdrivende uden om virksomhedens regnskab. Tilskuddet ydes afhængig af graden af den nedsatte\narbejdsevne med 1\/2 eller 2\/3 af mindste overenskomstmæssige løn på det pågældende ansættelsesområde for\nnyansatte uden faglige kvalifikationer. På ikke overenskomstdækkede områder anvendes den overenskomstmæssige løn på sammenlignelige ansættelsesområder.\nTilskuddet beregnes af lønnen med tillæg af udgifter til\narbejdsgiverbidrag til ATP samt eventuelle udgifter til andre\narbejdsgiverbidrag, jf. § 71, stk. 3, i lov om en aktiv beskæftigelsesindsats.\n\nStk. 2. Tilskuddet skal overvejende anvendes til at kompensere for den ekstra udgift, den selvstændige har ved at\nudføre de opgaver, pågældende ikke selv vil kunne udføre.\n§ 7. Den selvstændigt erhvervsdrivende skal over for\nkommunen godtgøre, at pågældende personligt deltager\ni driften af virksomheden, og at arbejdsvilkårene er tilrettelagt i overensstemmelse med den nedsatte arbejdsevne,\njf. § 6, stk. 1.\nStk. 2. Det er endvidere en forudsætning for fortsat udbetaling af støtte i form af tilskud, at overskud og underskud\nfra virksomheden oplyses til told- og skatteforvaltningen,\nog at virksomheden leverer varer eller ydelser mod vederlag.\nKapitel 6\nAnnullation af bevillinger, tilbagebetaling af ydelser,\nmisbrug m.v.\n§ 13. En arbejdsgiver, der modtager løntilskud efter\n§ 71, stk. 2-4, i lov om en aktiv beskæftigelsesindsats og en\nselvstændigt erhvervsdrivende, der modtager tilskud efter\n§ 75 i lov om en aktiv beskæftigelsesindsats, har pligt til\nat underrette kommunen om forhold, der har betydning for\nretten til tilskuddet.\nStk. 2. Kommunen kan bestemme, at tilskuddet enten ikke\nkan udbetales eller skal tilbagebetales, hvis arbejdsgiveren\neller den selvstændige har afgivet urigtige oplysninger om\nforhold, der har betydning for at opnå eller bevare retten til\nløntilskud til at ansætte personer i fleksjob eller tilskud som\nselvstændig, eller arbejdsgiveren eller den selvstændige\nforsætligt har fortiet forhold, der har samme betydning som\nnævnt under nr. 1.\n\nAB 229 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 4 af 6\n\n\fForbeholdt jobcenteret\nModtaget dato\n\nBlad 2\nKLE 15.20.24G01 • Sagsidentifikation\n\nGenbevilling af tilskud til fleksjob\n• selvstændige\nLov om en aktiv beskæftigelsesindsats, § 75\n- Bevilget før 1. januar\n\n5 708410 031472\n\nJobcenterets navn og adresse\n\n1. Tilskudsmodtager\nNavn\n\nPersonnummer\n\n2. Tilskud genbevilges til drift af følgende virksomhed\nVirksomhedens navn\n\nCVR-nummer\n\nAdresse\n\n3. Beregnet løn og arbejdsgiverudgifter\nTilskuddet er baseret på mindste overenskomstmæssige løn efter følgende overenskomst\nTilskuddet er baseret på mindste overenskomstmæssige løn på sammenligneligt ansættelsesområde\nOverenskomst\n\nStillingsbetegnelse\n\nStartdato\n\nJobindhold\n\nKr. pr. mdr.\n\nMindste overenskomstmæssige løn\nKr. pr. år\n\nIndkomstgrundlag for beregning af ferietillæg og\nferiegodtgørelse jf. ferielovens § 26\n%\n\nFerietillæg - kr. pr. år\n\nBeregnet ferietillæg - kr. pr. mdr\n\n%\n\nFeriegodtgørelse - kr. pr. år\n\nBeregnet feriegodtgørelse - kr. pr. mdr.\n\n0,00\n\nFerie er med løn samt særligt ferietillæg\n\n12,50\n\nFeriegodtgørelse\n\n=\n\n0,00\n\nArbejdsgiverandel - kr. pr. mdr.\n\nArbejdsgiverudgifter\nPensionsbidrag\nATP-bidrag\n\n+\n\nGruppelivsforsikring\n\n+\n\nHvilke\n\n+\nBeregnet arbejdsgiverudg. - kr. pr. mdr.\n\n+\n\n=\nKr. pr. mdr.\n\nTilskudsberettiget løn og arbejdsgiverudgifter i alt\n\n=\n\nBlad 1: Beholdes af tilskudsmodtageren • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 229 (03\/2014)\n\nEG Kommuneinformation A\/S\nSide 5 af 6\n\n\f4. Tilskud\nTilskuddet er bevilliget med\n\n1\/2\n2\/3\n\nUdbetales første gang\n\nKr. pr. måned\n\n=\n\nJobcenteret udbetaler tilskuddet direkte til dig uden om virksomhedens regnskab.\nTilskuddet er a-skattepligtig indkomst. Jobcenteret fratrækker skat af tilskuddet inden\nudbetaling. Beløbet indbetales på din NemKonto\n\neen gang pr. måned\neen gang pr. kvartal\n\n5. Særlige aftaler for bevilling af tilskuddet fx skånehensyn, arbejdspladsindretning eller andre kompenserende foranstaltninger\nUddybende beskrivelse er vedlagt\n\nErklæring og underskrift\nJeg modtager hermed jobcenterets genbevilling om tilskud til fleksjob som selvstændig, som beskrevet i bevillingen. Jeg\nerklærer, at jeg\n• har modtaget klagevejledning, jf. side 2,\n• er blevet oplyst om min pligt til at underrette om ændringer i forhold med betydning for bevillingen, jf. side 3, og\n• har modtaget oplysninger om kommunens registrering, indhentelse og videregivelse af oplysninger om mig, jf. side 3.\nDato og underskrift\n\nBemærkninger\n\nAB 229 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 6 af 6\n\n\f"}