{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Blad 1\n\nOplyses ved henvendelse\nBeslutningsdato\/virkningsdato\n\nKLE 15.20.24G01 • Sagsidentifikation\n\nErstatter tidligere bevilling af - dato\n\nTidligere sagsidentifikation\n\nGenbevilling af tilskud til\nansættelse i fleksjob\nEfter lov om en aktiv beskæftigelsesindsats, kapitel 13\n- bevilget før 1. januar\n\n5 708410 031465\n\nArbejdsgivers navn og adresse\n\nÅrsager til genbevilling af tilskud\nDen ansatte er flyttet til anden kommune. Det er jobcenteret i bopælskommunen,\nder fremover skal modtage anmodninger om tilskud, udbetale tilskud og følge op på ansættelsen.\nI forbindelse med virksomhedsoverdragelse, virksomhedsfusion\neller lignende er ansættelsesforholdet overført til anden arbejdsgiver.\nAndet\nAndet\n\nPerson ansat i fleksjob\nNavn\n\nTelefonnummer\n\nAdresse\n\nE-mail\n\nLøntilskuddet er genbevilget til nedenstående ansættelse\nUgentligt timetal – aflønnet\n\nStartdato\n\nStillingsbetegnelse\n\nUgentligt timetal – arbejdstid\n\nFuldtidsstilling\nDeltidsstilling\n\nJobindhold\n\nOverenskomst\n\nVirksomheden er\nomfattet af\nFleksjobbet er\nreguleret af\n\nKr. pr. time\/månedsløn\n\nDen mindste overenskomstmæssige løn på pågældende ansættelsesområde\nJobcenteret yder løntilskud til mindste overenskomstmæssige løn med tillæg af udgifter til\narbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag med\n\nBlad 1: Beholdes af arbejdsgiver • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\n1\/2-delen\n2\/3-dele\n\nAB 225 (03\/2014)\n\nEG Kommuneinformation A\/S\nSide 1 af 5\n\n\fDen 1. januar 2013 er en reform af fleksjob trådt i kraft. Fleksjob påbegyndt før denne dato ændres ikke. En genbevilling efter de gamle regler forudsætter, at den ansatte fortsætter i samme ansættelsesforhold. Ved flytning, virksomhedsoverdragelse eller lignende genbevilliger jobcenteret således tilskud til ansættelse i fleksjob ud fra den tidligere\nbevilling.\nNår jobcenteret har givet tilskud til ansættelse i fleksjob, skal løn og øvrige arbejdsvilkår følge de kollektive overenskomster på ansættelsesområdet. Ved ansættelse på en virksomhed, der ikke er overenskomstdækket, skal ansættelsen i fleksjob være reguleret af overenskomsten på sammenlignelige områder.\nVirksomheden skal bekræfte genbevillingen på blad 2. Hvis bevillingen ikke stemmer overens med de faktiske forhold,\nbedes virksomheden henvende sig til jobcenteret. En arbejdsgiver har pligt til at underrette kommunen om forhold, der\nhar betydning for retten til tilskuddet. Forkerte eller manglende oplysninger kan medføre, at tilskuddet ikke udbetales,\neller krav om tilbagebetaling af tilskuddet, jf. bek. om fleksjob, § 13.\nJobcenteret foretager opfølgning på fleksjobbet hvert 2½ år.\nVirksomheden har mulighed for at klage over afgørelsen inden 4 uger fra modtagelsen af denne bevilling. Jobcenteret\nskal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis jobcenteret ikke giver virksomheden medhold i\nklagen, sender jobcenteret klagen videre til Ankestyrelsen.\nSe i øvrigt lovgivning og vejledning på side 3 og 4.\n\nSærlige aftaler for ansættelsen\nSærlige vilkår aftalt i henhold til overenskomsten, fx arbejdstid, uddannelse samt andet, som\narbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nYderligere information til virksomheden\n\nAB 225 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 5\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nLøn og tilskud m.v. for fleksjob påbegyndt før den\n1. januar 2013\n§ 71. Arbejdsgiveren betaler lønnen til den ansatte i\nfleksjob.\nStk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt\naf graden af den nedsatte arbejdsevne.\nStk. 3. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter\ntil andre arbejdsgiverbidrag. Tilskuddet kan ikke overstige\nhalvdelen eller totredjedele af den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde\neller af den løn, som sædvanligvis gælder for tilsvarende\narbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP\nsamt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud fra et beløb\npå 395.000 kr. (2006-niveau) på årsbasis eller 205,30 kr.\n(2006-niveau) på timebasis.\nStk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb,\nsom arbejdsgiveren har ret til efter lov om sygedagpenge\nog lov om ret til orlov og dagpenge ved barsel. Beskæftigelsesministeren kan fastsætte regler herom.\nStk. 5. Tilbud om fleksjob kan gives frem til folkepensionsalderen, jf. § 1a i lov om social pension.\n§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden,\nsom udgangspunkt efter de kollektive overenskomster på\nansættelsesområdet, herunder efter de sociale kapitler. I\nikke overenskomstdækket ansættelse skal overenskomsten\npå sammenlignelige områder gælde. Fastsættelse af løn og\nøvrige arbejdsvilkår skal ske i samarbejde med de faglige\norganisationer.\nStk. 2. Jobcenteret skal give tilbud om fleksjob på fuld tid,\nmedmindre personen foretrækker deltidsansættelse eller er\nomfattet af bestemmelsen i stk. 3.\nStk. 3. Jobcenteret skal give tilbud om fleksjob på deltid,\nhvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen\n\ni den seneste periode på sammenlagt 12 måneder med\nbeskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed over en\nperiode på 4 uger i gennemsnit er højst 30 timer om ugen.\nStk. 4. Personer omfattet af stk. 3 kan få tilbud om fleksjob\npå et antal timer svarende til den seneste ordinære ansættelse på deltid.\nStk. 5. Personer, der er omfattet af stk. 3, har dog ret til et\ntilbud om fleksjob på fuld tid, hvis personen godtgør, at deltidsbeskæftigelsen har været begrundet i forhold, der også\ner årsag til visitationen til fleksjob.\nStk. 6. Personer, der er omfattet af stk. 3, har endvidere ret\ntil et tilbud om fleksjob på fuld tid, hvis personen kommer\nud for samlivsophør eller andre ændringer i sine personlige\nforhold.\n§ 73. Personer, der er ansat i fleksjob, bevarer ret til tilskuddet til fleksjob ved flytning til en anden kommune.\nStk. 2. Beskæftigelsesministeren kan fastsætte regler om\ntilskud til arbejdsgivere med ansatte i fleksjob, hvor arbejdet\nudføres i udlandet.\nArbejdsredskaber m.v.\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber og\nmindre arbejdspladsindretninger samt hjælp til kortvarige\nkurser, når hjælpen har afgørende betydning for, at den\npågældende kan fastholde eller opnå ansættelse i fleksjob.\nDet er endvidere en forudsætning, at arbejdsredskabet eller\narbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter\nanden lovgivning ikke er tilstrækkelig til at kompensere for\nden pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n\nPræcisering af beskæftigelsesloven\nMaksimum for tilskudsberettiget løn, § 71, stk. 3\nMaksimum for den løn, der kan beregnes støtte til pr. år, reguleres årligt ved udsendelse af satscirkulære fra Arbejdsmarkedsstyrelsen. Du kan få oplyst aktuelle satser i dit jobcenter. Se i øvrigt www.ams.dk.\nFor fleksjob aftalt før 1. juli 2006 gælder dette maksimum ikke.\nKollektiv overenskomst, § 72\nHøjesteret afsagde 17. december 2010 dom om fleksjob i en virksomhed, der ikke er overenskomstdækket. Dommen\nhandler om beskæftigelseslovens § 72, stk. 1, hvorefter løn og øvrige arbejdsvilkår som udgangspunkt fastsættes efter\nde kollektive overenskomster på ansættelsesområdet, herunder efter de sociale kapitler. I ikke overenskomstdækket\nansættelse skal overenskomsten på sammenlignelige områder gælde. Højesteret fastslår, at det betyder, at der ved indgåelse af aftale om ansættelse i fleksjob ikke kan ske fravigelse af den sammenlignelige overenskomst på et område,\nder ikke er dækket af en overenskomst, medmindre den sammenlignelige overenskomst åbner mulighed herfor.\nArbejdsgiveren er således forpligtet til at følge gældende eller sammenlignelig overenskomst, uanset om virksomheden\nalmindeligvis er omfattet af overenskomsten.\n\nAB 225 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 3 af 5\n\n\fUddrag af lov om administration og retssikkerhed på det sociale område\n(retssikkerhedsloven)\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante ydelser og økonomiske tilskud fra Udbetaling Danmark samt\nkontante ydelser og økonomiske tilskud fra kommunen i\nsager, der er omfattet af denne lov. Kontrollen kan foregå\nsom generel kontrol eller til brug for en enkelt sag. Kommunen kan foretage kontrolbesøg på virksomheder, som\ner beliggende i kommunen. Kommunen kan endvidere\ngennemføre kontrolbesøg på virksomheder i andre kommuner efter aftale med den kommune, hvor virksomheden\ner beliggende. Kommunen har ikke uden retskendelse\nadgang til at foretage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre\nkontrol, skal efter anmodning udleveres eller indsendes til\nkommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\n\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de\nsamme oplysninger, som direktøren for Arbejdsdirektoratet\nhar fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Social- og integrationsministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere\nregler herom.\n\nAB 225 (03\/2014)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 4 af 5\n\n\fBlad 2\n\nOplyses ved henvendelse\nBeslutningsdato\/virkningsdato\n\nKLE 15.20.24G01 • Sagsidentifikation\n\nErstatter tidligere bevilling af - dato\n\nTidligere sagsidentifikation\n\nGenbevilling af tilskud til\nansættelse i fleksjob\nEfter lov om en aktiv beskæftigelsesindsats, kapitel 13\n- bevilget før 1. januar\n\n5 708410 031465\n\nJobcenterets navn og adresse\n\nPerson ansat i fleksjob\nNavn\n\nLøntilskuddet er genbevilget til nedenstående ansættelse\nUgentligt timetal – aflønnet\n\nStartdato\n\nUgentligt timetal – arbejdstid\n\nStillingsbetegnelse\n\n1\/2-delen\nJobcenteret yder tilskud til\nlønnen med\n2\/3-dele\nFuldtidsstilling\nDeltidsstilling\n\nJobindhold\n\nOverenskomst\n\nVirksomheden er\nomfattet af\nFleksjobbet er\nreguleret af\n\nKr. pr. time\/månedsløn\n\nDen mindste overenskomstmæssige løn på pågældende ansættelsesområde\n\nSærlige aftaler for ansættelsen\nSærlige vilkår aftalt i henhold til overenskomsten, fx arbejdstid, uddannelse samt andet, som\narbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nEn genbevilling på tilskud til fleksjob bevilget før 1. januar 2013 forudsætter, at den ansatte stadig er i den samme\nansættelse. Løn og øvrige arbejdsvilkår skal være fastsat efter de kollektive overenskomster. Der skal foreligge en\nkorrekt ansættelseskontrakt på ansættelsen. Der skal tages højde for den ansattes nedsatte arbejdsevne og skånebehov. Jobcenteret foretager opfølgning på fleksjobbet hvert 2½ år.\n\nErklæring og underskrift\nVi erklærer herved, at vi fastholder ansættelsen på de beskrevne vilkår og det tilknyttede ansættelsesbrev.\nArbejdsgiver - navn og adresse\n\nDato og underskrift\n\nCVR-nummer\n\nBlad 1: Beholdes af arbejdsgiver • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\nP-nummer\n\nAB 225 (03\/2014)\n\nEG Kommuneinformation A\/S\nSide 5 af 5\n\n\f"}