{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"5 708410 041907\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats.\nBlanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår løntilskud efter kapitel 12.\n\nLovgrundlag til\n”Bevilling af løntilskud til ansættelse af medarbejder”\nUddrag af bekendtgørelse af lov nr. 1342 af 21. november 2016\nom en aktiv beskæftigelsesindsats\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1) Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\njobparate, bortset fra integrationsydelsesmodtagere,\nsom er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr. 12 eller 13,\n3) personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, og som er\naktivitetsparate, bortset fra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter\nintegrationsloven, eller som er omfattet af nr. 12 eller\n13,\n4) personer med begrænsninger i arbejdsevnen, som er\nomfattet af kapitel 6 i lov om aktiv socialpolitik, bortset\nfra personer, der er omfattet af nr. 5,\n5) personer, der modtager dagpenge under sygdom efter\nlov om sygedagpenge,\n6) personer under folkepensionsalderen, jf. § 1a i lov om\nsocial pension, med varige begrænsninger i arbejdsevnen, der modtager førtidspension efter lov om social\npension eller efter lov om højeste, mellemste, forhøjet\nalmindelig og almindelig førtidspension m.v., og som\nikke er i stand til at fastholde eller opnå beskæftigelse\npå nedsat tid på normale vilkår på arbejdsmarkedet,\n7) (Udeladt).\n8) personer med handicap, jf. lov om kompensation til\nhandicappede i erhverv m.v., der har gennemført en\nuddannelse af mindst 18 måneders varighed, som kan\nberettige til optagelse i en arbejdsløshedskasse, og\nsom ikke har opnået ansættelse efter op til 2 år efter\nuddannelsens afslutning, og som mangler erhvervserfaring inden for det arbejdsområde, som uddannelsen\nkvalificerer til,\n9) (Udeladt),\n10) personer, der ikke er i beskæftigelse, og som ikke\nopfylder betingelserne for at modtage offentlig hjælp\ntil forsørgelse, herunder dagpenge efter lov om\narbejdsløshedsforsikring m.v., kontanthjælp, integrationsydelse eller uddannelseshjælp efter lov om aktiv\nsocialpolitik eller SU efter lov om statens uddannelsesstøtte, samt personer, der ikke kan få tilbud efter\nintegrationsloven,\n11) personer, der som led i et ressourceforløb efter kapitel\n12a modtager ressourceforløbsydelse efter kapitel 6a\ni lov om aktiv socialpolitik, herunder personer, der ikke\nfår udbetalt ressourceforløbsydelsen under ressourceforløb på grund af fradrag for indtægter,\n12) personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som\ner uddannelsesparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af\nintegrationsprogrammet efter integrationsloven,\n\n13) personer, som modtager uddannelseshjælp eller\nintegrationsydelse efter lov om aktiv socialpolitik,\nsom er aktivitetsparate, og som er under 30 år uden\nerhvervskompetencegivende uddannelse, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af\nintegrationsprogrammet efter integrationsloven, og\n14) personer, der som led i et jobafklaringsforløb efter\nkapitel 12 b modtager ressourceforløbsydelse efter\nkapitel 6 b i lov om aktiv socialpolitik, herunder personer, der ikke får udbetalt ressourceforløbsydelsen\nunder jobafklaringsforløb på grund af fradrag for indtægter.\nKapitel 12\nAnsættelse med løntilskud\n§ 51. Personer, der er omfattet af § 2, nr. 1-6, 8 og 11-14,\nkan få tilbud om ansættelse med løntilskud hos offentlige\neller private arbejdsgivere. Det gælder dog ikke personer,\nder er omfattet af § 2, nr. 5 og 14, og som er i et ansættelsesforhold. For personer omfattet af § 2, nr. 12, er det\nen betingelse, at de ikke vurderes åbenlyst uddannelsesparate.\nStk. 2. For at blive ansat med løntilskud skal personer,\n1) som er omfattet af § 2, nr. 1, have været ledige i sammenlagt mere end 6 måneder, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 2, 3 , 10, 12 og 13, i en\nsammenhængende periode på mere end 6 måneder have\nmodtaget arbejdsløshedsdagpenge, kontanthjælp, integrationsydelse, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse, revalideringsydelse,\nledighedsydelse, midlertidig arbejdsmarkedsydelse, kontantydelse efter lov om kontantydelse, have været i tilbud\nefter kapitel 12 eller have været ledige selvforsørgende, jf.\ndog stk. 4.\nStk. 3. For at blive ansat med løntilskud hos private\narbejdsgivere skal personer,\n1) som er omfattet af § 2, nr. 5, i en sammenlagt periode\npå mere end 6 måneder have modtaget arbejdsløshedsdagpenge eller sygedagpenge, jf. dog stk. 4,\n2) som er omfattet af § 2, nr. 11, i en sammenhængende\nperiode på mere end 6 måneder have modtaget arbejdsløshedsdagpenge,\nkontanthjælp,\nintegrationsydelse,\nuddannelseshjælp, sygedagpenge i en ledighedsperiode,\nressourceforløbsydelse, revalideringsydelse, ledighedsydelse, midlertidig arbejdsmarkedsydelse, kontantydelse\nefter lov om kontantydelse, have været i tilbud efter dette\nkapitel eller have været ledige selvforsørgende, jf. dog\nstk. 4, og\n3) som er omfattet af § 2, nr. 14, i en sammenlagt periode\npå mere end 6 måneder have modtaget ressourceforløbsydelse efter kapitel 6 b i lov om aktiv socialpolitik, arbejdsløshedsdagpenge eller sygedagpenge, jf. dog stk. 4.\nStk. 4. Varighedskravene i stk. 2 og 3 gælder ikke, hvis\npersonen\n1) ikke har en almen eller erhvervsrettet uddannelse på\nKLE 15.20.03G01 AB 221L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fgymnasialt eller højere niveau,\n2) er over 50 år eller\n3) er enlig forsørger.\n§ 52. Tilbud om ansættelse med løntilskud gives\n1) med henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer af personer, der er\nomfattet af § 2, nr. 1-5 og 11-14,\n2) med henblik på opnåelse eller fastholdelse af beskæftigelse for personer, der er omfattet af § 2, nr. 6 , og\n3) med henblik på indslusning på arbejdsmarkedet af\npersoner, der er omfattet af § 2, nr. 8 .\n§ 52a. Personer, der er omfattet af § 2, nr. 1-3, har ret\ntil tilbud om ansættelse med løntilskud efter kapitel 12,\nsåfremt betingelserne i dette kapitel og regler fastsat i\nmedfør heraf er opfyldt og personen selv har fundet tilbuddet.\nStk. 2. Arbejdsgiveren og den ledige aftaler varigheden\naf perioden med løntilskud.\nVarighed\n§ 53. For personer, der er omfattet af § 2, nr. 1, kan\net tilbud om ansættelse med løntilskud hos offentlige\narbejdsgivere gives i op til 4 måneder og hos private\narbejdsgivere i op til 6 måneder.\nStk. 2. For personer, der er omfattet af § 2, nr. 2, 3, 12\nog 13, kan et tilbud om ansættelse med løntilskud gives i\nop til 6 måneder.\nStk. 3. For personer, der er omfattet af § 2, nr. 5, 8, 11\nog 14, kan et tilbud om ansættelse med løntilskud gives i\nop til 1 år.\nStk. 4. For personer, der er omfattet af § 2, nr. 4 og 6, kan\net tilbud om ansættelse med løntilskud gives ud over 1 år.\nLøn- og arbejdsvilkår\n§ 54. Ved ansættelse med løntilskud hos private\narbejdsgivere af personer, der er omfattet af § 2, nr. 1-3, 5\nog 11-14, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.\n§ 55. Ved ansættelse med løntilskud hos offentlige\narbejdsgivere af personer, der er omfattet af § 2, nr. 1-3, 5\nog 11-14, skal løn- og arbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6 .\nStk. 2. Lønnen udgør 124,71 kr. pr. time (2017-niveau)\neksklusive feriepenge m.v.\nStk. 3. Ved ansættelse af personer, der er omfattet af § 2,\nnr. 1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle\ndagpenge efter lov om arbejdsløshedsforsikring m.v .\nStk. 4. Ved ansættelse af personer, der er omfattet af\n§ 2, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag under hele ansættelsesforholdet ligge på niveau med personens samlede individuelle\nhjælp efter lov om aktiv socialpolitik ved ansættelsesforholdets påbegyndelse.\nStk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det enkelte tilbud under hensyn til lønnen, jf. stk. 3\nog 4. Antallet af arbejdstimer rundes op til nærmeste hele\nantal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele perioden.\nStk. 6. Ved ansættelse af en person, der er omfattet af\n§ 2, nr. 5, fastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen.\nStk. 7. Beskæftigelsesministeren kan fastsætte regler\nom, at lønnen og arbejdstiden nedsættes, hvis personen\nhar ordinær beskæftigelse.\n\n§ 56. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 4, skal lønnen som minimum svare\ntil den mindste overenskomstmæssige på det aktuelle\nansættelsesområde eller den for tilsvarende arbejde sædvanlig gældende og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanlig\ngældende.\nStk. 2. Ved ansættelse med løntilskud i elev- eller lærlingeforløb af personer, der er omfattet af § 2, nr. 4, og\nsom på grund af omfattende psykiske, fysiske eller sociale\nproblemer alene er i stand til at yde en meget begrænset\narbejdsindsats, skal lønnen svare til den mindste overenskomstmæssige elev- eller lærlingeløn og arbejdsvilkårene\nsvare til de overenskomstmæssige eller de for tilsvarende\narbejde sædvanlig gældende, jf. dog stk. 3.\nStk. 3. Jobcenteret kan efter en konkret og individuel\nvurdering beslutte, at lønnen til personer omfattet af\nstk. 2 som minimum skal svare til den mindste overenskomstmæssige løn på det aktuelle ansættelsesområde\neller den for tilsvarende arbejde sædvanlig gældende.\n§ 57. Ved ansættelse med løntilskud af personer, der\ner omfattet af § 2, nr. 6, fastsættes løn- og arbejdsvilkår,\nherunder arbejdstiden, ved aftale mellem arbejdsgiveren\nog personen. Dette skal ske i samarbejde med de faglige\norganisationer.\n§ 58. Ved ansættelse med løntilskud af personer, der er\nomfattet af § 2, nr. 8, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.\n§ 59. Personer, der ansættes med løntilskud, er i øvrigt\nomfattet af den lovgivning, der gælder for lønmodtagere.\nStk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra stk. 1.\nMerbeskæftigelse m.v.\n§ 60. Forud for ansættelse med løntilskud skal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.\n§ 61. Ansættelse med løntilskud af personer, der er\nomfattet af § 2, nr. 1-3, 5 og 11-14 , skal medføre en\nnettoudvidelse af antallet af ansatte hos vedkommende\narbejdsgiver. Ved nettoudvidelse forstås merbeskæftigelse\ni forhold til virksomhedens normale beskæftigelse.\nStk. 2. Betingelsen om merbeskæftigelse påses af\narbejdsgiveren og de ansatte i fællesskab. Uenighed om\nbetingelsen om merbeskæftigelse afgøres efter de gældende fagretlige regler om mægling og eventuel voldgift.\nFor private arbejdsgivere, der ikke er omfattet af kollektiv\noverenskomst, afgør det regionale arbejdsmarkedsråd,\njf. kapitel 5 i lov om organisering og understøttelse af\nbeskæftigelsesindsatsen m.v., administrativt endeligt, om\nbetingelsen om merbeskæftigelse er opfyldt.\n§ 62. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte\nuden løntilskud og antallet af ansatte med løntilskud efter\ndette kapitel samt personer i virksomhedspraktik.\nLøntilskud\n§ 63. Ved ansættelse efter dette kapitel udbetales der et\nløntilskud til arbejdsgiveren.\nStk. 2. (Udeladt).\n§ 64. Fastsættelse af, hvilken løntilskudssats efter der\nskal udbetales, sker efter en konkret vurdering af perKLE 15.20.03G01 AB 221L (01\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fsonens evner og forudsætninger for at deltage i arbejdet i samme omfang som de øvrige ansatte, jf. dog\nstk. 2-7 . Ved ansættelse af personer, der er omfattet af § 2,\nnr. 4 , foretages vurderingen efter de regler, der er fastsat\ni medfør af § 31, stk. 1, 4. pkt. om krav til undersøgelse af\narbejdsevne.\nStk. 2-8. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrence-\n\nforvridende.\n§ 66. Til personer, der er omfattet af § 2, nr. 1-5 og 11-14,\nkan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82.\n§ 67. I forbindelse med tilbud om ansættelse med løntilskud kan der ydes tilskud efter kapitel 14 til hjælpemidler,\nherunder til køb af arbejdsredskaber, jf. §§ 76 og 77.\n\nUddrag af bekendtgørelse nr. 1297 af 9. november 2016\nom en aktiv beskæftigelsesindsats\nKapitel 10\nAnsættelse med løntilskud\nOffentlige arbejdsgivere\n§ 77. Ved ansættelse med løntilskud efter lov om en aktiv\nbeskæftigelsesindsats forstås ved offentlige arbejdsgivere\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og\nlignende, hvis udgifter dækkes med mindst 50 pct. af\noffentlige tilskud.\nStk. 2. For personer, der er omfattet af § 1, nr. 1, kan\njobcenteret efter indhentet udtalelse fra det regionale\narbejdsmarkedsråd i helt særlige tilfælde fravige bestemmelsen i stk. 1, nr. 3.\nSærlige krav\n§ 78. Ansættelse med løntilskud hos private arbejdsgivere kan ikke tilbydes en person i en virksomhed, der ejes\naf dennes ægtefælle, registrerede partner eller samlever.\nStk. 2. Ansættelse med løntilskud hos private og offentlige arbejdsgivere kan ikke tilbydes en person i den virksomhed, hvor personen senest har været ansat, herunder\nhvis ansættelsen har været med offentligt tilskud efter lov\nom en aktiv beskæftigelsesindsats.\nKombination med uddannelse\n§ 79. Uddannelse kan efter aftale mellem arbejdsgiveren og den ansatte indgå i et tilbud om ansættelse med\nløntilskud. Under uddannelsen udbetaler arbejdsgiveren\nløn som i den øvrige del af ansættelsen. Arbejdsgiveren\nbetaler for eventuelt køb af uddannelsen, jf. dog stk. 2.\nStk. 2. For personer, der er omfattet af § 1, nr. 1, 2, 12\nog 13, kan jobcenteret betale for køb af uddannelsen m.v.,\nhvis uddannelsesforløbet er aftalt i personens »Min Plan«\nsom led i tilbuddet om ansættelse med løntilskud.\nStk. 3. Efter aftale mellem arbejdsgiveren og jobcenteret\nkan personen under ansættelsen med løntilskud få tilbud\nom vejledning og opkvalificering efter kapitel 10 i lov om\nen aktiv beskæftigelsesindsats. Under deltagelse i vejledning og opkvalificering har personen orlov uden løn fra\nløntilskudspladsen.\nLøn- og arbejdsvilkår\n§ 80. Når et ansættelsesforhold med løntilskud indgås,\noprettes der en ansættelseskontrakt eller et ansættelsesbrev, hvori løn og arbejdsvilkår samt forventet tilskudsperiode anføres. Ansættelsesforholdet kan i alle tilfælde\nkun bringes til ophør i overensstemmelse med gældende\noverenskomster og lovgivning. Betaling af den fulde lønudgift påhviler ansættelsesstedet.\n§ 81. Ved ansættelse med løntilskud hos offentlige\n\narbejdsgivere af personer, der er omfattet af § 1, nr. 1-3,\n5 og 11-14, udgør lønnen 122,80 kr. (2016-niveau) pr.\narbejdstime, eksklusiv feriegodtgørelse, ferietillæg og\neventuel søgnehelligdagsbetaling.\nStk. 2. Timelønnen beregnes på baggrund af den maksimale dagpengesats pr. måned divideret med 160,33\ntimer tillagt arbejdsmarkedsbidrag og reguleres en gang\nom året pr. 1. januar. Den regulerede timeløn udmeldes af\nStyrelsen for Arbejdsmarked og Rekruttering.\nStk. 3. Ud over lønnen pr. arbejdstime ydes kun\n1) omkostningsdækkende ydelser,\n2) arbejdstidsbestemte tillæg og\n3) arbejdsbestemte tillæg, der ikke er en fast påregnelig\ndel af lønnen.\nStk. 4. Ved ansættelse af en person, der er omfattet af\n§ 1, nr.1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle dagpenge efter lov om arbejdsløshedsforsikring m.v.\nStk. 5. Ved ansættelse af en person, der er omfattet af\n§ 1, nr. 2, 3 og 11-14, skal lønnen til personen efter fradrag\naf arbejdsmarkedsbidrag ligge på niveau med personens\nsamlede individuelle hjælp efter §§ 22-25, 34, 68 og 69j i\nlov om aktiv socialpolitik. Ved fastsættelse af den samlede\nløn omregnes den særlige støtte efter § 34 i lov om aktiv\nsocialpolitik til en skattepligtig indkomst ved at dividere\nmed 0,6. Lønnen beregnes på baggrund af foregående\nmåneds hjælp. Hvis personen ikke har modtaget hjælp\nden foregående måned, skal lønnen beregnes på baggrund af den forventede hjælp for den kommende måned.\nStk. 6. Hvis der til ansættelsen er tilknyttet en overenskomstmæssig pensionsordning, indbetaler arbejdsgiveren til denne eget- og arbejdsgiverbidrag beregnet på\ngrundlag af den overenskomstmæssige timeløn.\n§ 82. Den offentlige arbejdsgiver fastsætter arbejdstiden\ni det enkelte tilbud under hensyn til personens individuelle\ndagpenge, uddannelses- eller kontanthjælp eller integrationsydelse, samt under hensyn til timelønnen, jf. § 81,\nstk. 1. Antallet af arbejdstimer rundes op til nærmeste hele\nantal timer. Den samlede løn beregnes ud fra det oprundede timetal. For personer, der er omfattet af § 1, nr. 1,\nog som er deltidsforsikrede, kan deltagelsen ikke have\net omfang, der overstiger normal fuld arbejdstid pr. uge\nfor deltidsforsikrede. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele ansættelsesperioden. Ved ansættelser hen over årsskiftet reguleres\ntimelønnen i overensstemmelse med beregningen i § 81,\nstk. 2.\nStk. 2. Eventuelt over- og merarbejde skal afspadseres\nog beregnes på grundlag af den i § 81, stk. 1, fastsatte\ntimebetaling med de procenttillæg m.v., der følger af den\npågældende overenskomst.\nStk. 3. Den ugentlige arbejdstid nedsættes, hvis persoKLE 15.20.03G01 AB 221L (01\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fnen har ordinær beskæftigelse som lønmodtager i mere\nend 5 timer ugentligt. For hver times ordinær beskæftigelse udover 5 timer ugentligt nedsættes den ugentlige\narbejdstid i tilbuddet med én time.\nStk. 4. Personen skal oplyse jobcenteret om omfang af\nog eventuelle ændringer i den ordinære beskæftigelse.\nStk. 5. Arbejdsvilkårene skal i øvrigt svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt\ngældende.\nStk. 6. Til brug for den offentlige arbejdsgivers fastsættelse af arbejdstiden, jf. stk. 1, kan jobcenteret underrette\narbejdsgiveren om personens individuelle dagpengesats,\njf. § 81, stk. 4, for personer omfattet af § 1, nr. 1, henholdsvis om personens hidtidige individuelle hjælp efter\n§§ 22-25, 34, 68 og 69 j i lov om aktiv socialpolitik, jf. § 81,\nstk. 5, for personer omfattet af § 1, nr. 2, 3 og 11-14.\nOpfølgning ved sygdom\n§ 83. Når en person, der er omfattet af § 1, nr. 1-3, 5 og\n11-14, og som er ansat med løntilskud, er fraværende på\ngrund af sygdom, skal den ansatte på den første sygedag\ngive meddelelse til arbejdsgiveren herom.\nStk. 2. Arbejdsgiveren vurderer, om sygemeldingen giver\nanledning til at give jobcenteret meddelelse om fraværet.\nVed vurderingen indgår årsagen til og omfanget og hyppigheden af den ansattes eventuelle tidligere sygemeldinger.\nUnderretning af jobcenteret\n§ 84 Når en arbejdsgiver har fået henvist en person\ntil ansættelse med løntilskud, har arbejdsgiveren pligt\ntil straks at give jobcenteret meddelelse om resultatet\naf henvisningen, herunder hvis personen ikke er blevet\nansat, eller hvis arbejdsforholdet afbrydes umiddelbart\nefter overtagelsen.\nAnsættelse med løntilskud i udlandet\n§ 85. Til en person, der er omfattet af § 1, nr. 1, kan tilbud\nom ansættelse med løntilskud gives i udlandet, når\n1) ansættelse sker hos en arbejdsgiver\/organisation med\nhjemsted i Danmark,\n2) ansættelsen er frivillig for personen,\n3) der ydes danske overenskomstmæssige løn- og\narbejdsvilkår, jf. dog § 81, stk. 1, og\n4) den ansatte er sikret hjemrejse.\nÆndringer i løntilskuddet\n§ 93. Såfremt der under ansættelsen sker ændringer i en\npersons evner og forudsætninger for at deltage i arbejdet\ni samme omfang som de øvrige ansatte, kan løntilskuddet justeres under forudsætning af, at der i aftalen med\narbejdsgiveren er taget forbehold herfor.\nStøtteintensitet m.v.\n§ 95. Bruttostøtteintensiteten for støtte til private arbejdsgivere i tilknytning til ansættelse af personer, der er omfattet af § 1, nr. 1-6, 8, og 11-14, beregnet som en procentdel\naf lønomkostningerne, kan over en periode på et år efter\nansættelsen ikke overstige 50 pct. for personer, der er\nomfattet af § 1, nr. 1-3, 5, 12 og 13, og 75 pct. for personer,\nder er omfattet af § 1, nr. 4, 6, 8, 11 og 14.\nStk. 2. Støtteloftet efter stk. 1 omfatter udover løntilskuddet al støtte i tilknytning til ansættelsen, uanset om denne\n\nfinansieres udelukkende af offentlige midler eller finansieres delvist af EU.\nStk. 3. Uanset stk. 2 kan støtte i tilknytning til ansættelse\naf personer, der er omfattet af § 1, nr. 4, 6 og 8, kumuleres med anden støtte, som vedrører samme støtteberettigede omkostninger, udover støtteloftet i stk. 1, forudsat at\nkumuleringen ikke medfører en støtteintensitet, der overstiger 100 pct. af de relevante omkostninger i de perioder,\nhvor de pågældende arbejdstagere er beskæftigede.\n§ 96. Udbetaling af løntilskud til en enkelt virksomhed\neller et enkelt foretagende skal anmeldes til EU-Kommissionen, hvis støttebeløbet overstiger 5 mio. EUR årligt.\nUdbetaling af løntilskud\n§ 97. Løntilskuddet i forbindelse med ansættelse efter\nkapitel 12 i lov om en aktiv beskæftigelsesindsats nedsættes med det beløb, som arbejdsgiveren kan modtage\nsom refusion fra det offentlige som følge af, at arbejdsgiveren fortsat udbetaler løn. Nedsættelsen opgøres pr.\ndag, som der modtages refusion for.\nStk. 2. Løntilskuddet beregnes som tilskudssatsen pr.\ntime ganget med det antal timer, for hvilke der er udbetalt\nløn til personen.\nStk. 3. Løntilskudsperiodens længde fastsættes ved\naftale mellem jobcenteret og den enkelte arbejdsgiver.\n§ 98. Løntilskud kan udbetales for overarbejde, hvis\noverarbejde er naturligt og sædvanligt i den pågældende\nbranche, og arbejdsgiveren kan dokumentere, at arbejdspladsens øvrige ansatte har haft tilsvarende overarbejde,\njf. dog § 82, stk. 2.\n§ 99. Arbejdsgiveren skal underrette jobcenteret om\nophør i ansættelse med løntilskud før løntilskudsperiodens udløb.\nStk. 2. En arbejdsgiver skal på begæring afgive de nødvendige oplysninger til jobcenteret til brug for administrationen af ordningen.\nUdbetaling og udbetalingsgrundlag\n§ 100. Ved ansættelse med løntilskud udbetaler jobcenteret løntilskuddet bagud for én måned ad gangen på\nbaggrund af arbejdsgiverens anmodning om udbetaling\naf tilskuddet. Jobcenteret kan efter aftale med arbejdsgiveren udbetale løntilskuddet bagud for 3 måneder ad\ngangen.\nStk. 2. Arbejdsgivere anmoder om udbetaling af løntilskud via NemRefusion.\n§ 101. Er anmodningen om udbetaling af løntilskud\njobcenteret i hænde senest den 15. i den efterfølgende\nmåned, udbetaler jobcenteret løntilskuddet til arbejdsgiveren inden udgangen af den måned, hvor anmodningen er\nmodtaget. Modtager jobcenteret anmodningen efter den\n15. i den efterfølgende måned, udbetaler jobcenteret løntilskuddet til arbejdsgiveren inden udgangen af den efterfølgende måned, hvor anmodningen er modtaget.\n§ 102. Arbejdsgiveren skriver under på, at de afgivne\noplysninger er rigtige.\n\nStøtteintensitet m.v., jf. også bekendtgørelsens § 63.\nFor offentlige arbejdsgivere, som udøver erhvervsvirksomhed på markedsvilkår, indgår forsørgelsesydelser til personer i nytteindsats\nsom støtte, der ydes efter de minimis-reglerne, jf. Europa-Kommissionens forordning nr. 1998\/2006 om anvendelse af traktatens artikel\n87 og 88 på de minimis-støtte.\nKLE 15.20.03G01 AB 221L (01\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}