{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Arbejdsgiverens navn og adresse\n\nOplyses ved henvendelsen\n\nBlad 1\nKLE 15.20.24G01 • Sagsidentifikation\n\nDato\n\nBilag til bevilling af løntilskud til fleksjob\n\nVejledning om præcisering af løntilskuddets\nsammensætning og udbetalingsprocedure\nAnsættelse i fleksjob\nLov om en aktiv beskæftigelsesindsats, § 71\n\nVejledning og præciseringen knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nDen ansattes navn\n\nAnsættelsen er\n\nBevillingens dato\n\nfuldtidsbeskæftigelse\ndeltidsbeskæftigelse\n\nUgentligt timetal • aflønnet\n\nBevillingens sagsidentifikation\n\nBevilget pr.\n\n1\/2 sats\n2\/3 sats\n\nOvenstående fleksjob er blevet aftalt, og løntilskud bevilget af jobcenteret.\nGenerelt set yder jobcenteret løntilskud til mindste overenskomstmæssige løn eller - hvis der ikke er overenskomst - den\nløn, der sædvanligvis gælder for tilsvarende arbejde samt udgifter til arbejdsgiverbidrag. Nedenfor er de mere detaljerede\nregler for de forskellige løndele og arbejdsgiverbidrag beskrevet.\n\nLøn mv.\nGrundløn\n\nDer ydes løntilskud til den fulde mindste overenskomstmæssige løn eller – hvis der ikke er\noverenskomst – den løn, der sædvanligvis gælder for tilsvarende arbejde uanset hvilken\ngrundløn, der er aftalt mellem arbejdsgiver og arbejdstager i ansættelseskontrakten. Dette\nkaldes tilskudsberettiget løn.\n\nTillæg\n\nDa der kun gives løntilskud til mindsteløn, kan der ikke gives løntilskud til kvalifikationstillæg og\nanciennitetstillæg. Der kan kun gives løntilskud til funktionstillæg, hvis der er tale om en særlig\nfunktion\/stilling, som den pågældende udøver, og funktionstillægget efter overenskomsten er\nen del af den mindste overenskomstmæssige timeløn på området. Har tillægget karakter af\nanciennitetstillæg, kan der ikke ydes tilskud. Her ud over kan der gives løntilskud til fast påregnelige tillæg som fx arbejdstidstillæg og ulempetillæg.\n\nSøgnehelligdagsbetaling\n\nI nogle arbejdsfunktioner er arbejde på søgnehelligdage nødvendigt og sædvanligt. Dette gælder især omsorgs- og plejefunktioner samt beredskabsopgaver. Hvis søgnehelligdagsbetaling\ner aftalt ved overenskomst eller i ansættelseskontrakten og er foreneligt med den nedsatte\narbejdsevne, kan der ydes løntilskud hertil.\n\nÆndring af mindste\noverenskomstmæssige\nløn\n\nHvis der sker ændringer i mindste overenskomstmæssige løn (ny overenskomst eller regulering i forhold til overenskomst) eller den løn, der sædvanligvis gælder for tilsvarende arbejde,\nså skal virksomheden oplyse jobcenteret om dette. Jobcenteret vil derefter se på, om den tilskudsberettigede løn skal ændres.\n\nBetaling for\nmerarbejde\/overtid\n\nKun undtagelsesvis kan der udbetales løntilskud til betaling for overtid og merarbejde. Arbejdstageren er ansat på særlige vilkår, der skal kompensere for den nedsatte arbejdsevne.\nHensynet til den nedsatte arbejdsevne skal også varetages, når overtid og merarbejde planlægges i virksomheden. Jobcenteret anbefaler at begrænse overtid og merarbejde mest muligt, og hvis overtid\/merarbejde alligevel forekommer, at timerne afspadseres. Hvis 1) overtiden\/merarbejdet er foreneligt med arbejdsevnen, og 2) overtiden\/merarbejdet er sædvanligt\nfor arbejdsopgaverne eller medarbejdergruppen i virksomheden eller er aftalt i overenskomst\neller ansættelseskontrakt, og 3) hvis timerne ikke kan afspadseres, så kan der undtagelsesvis\nudbetales løntilskud til betaling for overtid\/merarbejde.\nVed anmodning om udbetaling af merarbejde\/overtid skal der vedlægges dokumentation for,\nat merarbejdet\/overtiden er sædvanlig.\n\nLøn under fravær ved\nsygdom og barsel\n\nDer ydes løntilskud til lønudbetalingen under sygdom og barsel. Hvis der har været fravær\npga. sygdom og barsel, og den fraværende fleksjobber er berettiget til syge- eller barseldagpenge, vil der ske nedsættelse af løntilskuddet i forhold til antallet af fraværsdage\/timer. Dette\nsker, uanset om virksomheden har anmodet om refusion fra kommunen, jf. bek. om fleksjob,\n§ 3, stk. 1.\nEn arbejdsgiver er forpligtet til at oplyse jobcenteret om sygefravær, jf. bek. om fleksjob, § 3,\nstk. 2.\n\nBlad 1: Beholdes af arbejdsgiveren • Blad 2: Udfyldes og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 244 (11\/2011)\n\nKommuneinformation\nSide 1 af 5\n\n\fLøn mv. fortsat\nLøn under ferie\n\nDer ydes løntilskud til lønudbetalingen ved ferie.\n\nFeriepenge,\nferiegodtgørelse,\nferietillæg\n\nHvis der udbetales feriepenge\/feriegodtgørelse i stedet for ferie med løn, så ydes der løntilskud til dette. Der ydes ligeledes løntilskud til særlig feriegodtgørelse\/ferietillæg. Hvis ferietillæggene udbetales som en %-sats af lønnen, så beregnes løntilskuddet dog kun som en\n%-sats af den tilskudsberettigede løn.\n\nLøn under anden\naftalt fravær\n\nDer ydes løntilskud til lønudbetalingen under kurser, bevilget tjenestefrihed m.v. Dette er at\nbetragte som almindelig arbejdstid.\n\nArbejdsgiverbidrag\nPension\n\nDer gives tilskud til den fulde overenskomstmæssige mindsteløn plus arbejdsgivers andel af\npensionsbidraget. Der medtages dog kun den del af pensionsbidraget, der kan beregnes ud\nfra den tilskudsberettigede løn.\n\nATP-bidrag\n\nDer gives tilskud til den fulde overenskomstmæssige mindsteløn plus arbejdsgivers andel af\natp-bidraget.\nATP står for Arbejdsmarkedets tillægspension\n\nGruppelivsforsikring\n\nHele\n\nArbejdsgiverudgifter\n\nDer ydes ikke løntilskud til\n• AER (Arbejdsgivernes Elevrefusion)\n• SKP (Skolepraktik)\n• AKUT-fond (Amtskommunernes og Kommunernes fond for Uddannelse af\nTillidsrepræsentanter)\n• Lovpligtig arbejdsskadeforsikring\n• AES (Arbejdsmarkedets Erhvervssygdomsforsikring)\n• DA\/LO uddannelsesfond\n• ansvarsforsikring\n• BST-kontingent (Bedriftsundhedstjenesten)\n• lovpligtig arbejdsmiljøafgift\n• arbejdsmiljøomkostninger i øvrigt\n• lønsumsafgift\n• barselsfond – lovpligtig som frivillig\n• sundhedsforsikring\n• finansieringsbidrag\n\npræmien\n\ntil\n\ngruppelivsforsikringen\n\nindgår\n\ni\n\nberegningen\n\naf\n\nløntilskuddet.\n\nHvis virksomheden har andre arbejdsgiverudgifter, skal der ske afklaring af, hvorvidt der kan\nydes løntilskud hertil. Dette kan ske ved at påføre arbejdsgiverudgifterne på blad 2 eller ved\nhenvendelse til jobcenteret.\nDer ydes ikke længere løntilskud til AER, SKP, AES, AKUT-fond og Lovpligtig arbejdsskadeforsikring som følge af Ankestyrelsens principafgørelse 147-11 af 23. juni 2011.\n\nUdbetaling\nLøntilskuddet vil blive indsat på virksomhedens NemKonto.\nHar virksomheden ikke en NemKonto, kan der indberettes\nen NemKonto i banken, via www.NemKonto.dk eller til\njobcenteret på blanketten FR 200 Oplysning om NemKonto.\nHvis virksomheden ønsker at oprette en specifik konto efter NemKontoordningen kan blanketten FR 205 Oplysning\n\nom specifik konto anvendes eller specifik kontoen kan registreres via www.NemKonto.dk. Er virksomhedens\nNemKonto\/specifik konto ikke tilknyttet det angivne\nCVR-nummer men fx SE-nummer eller P-nummer, så skal\ndette nummer anføres på blad 2. Hvis virksomheden ikke\nhar en NemKonto kan løntilskuddet ikke udbetales.\n\nKontakt i jobcenteret\nKontaktperson i jobcenteret\n\nTelefonnummer\n\nE-mail\n\nKontakt i udbetalingsfunktionen\nUdbetalingsfunktionens navn og adresse\n\nKontaktperson i udbetalingsfunktionen\n\nTelefonnummer\n\nE-mail\n\nBlad 1: Beholdes af arbejdsgiveren • Blad 2: Udfyldes og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 244 (11\/2011)\n\nKommuneinformation\nSide 2 af 5\n\n\fJobcenterets navn og adresse\n\nUdfyldes af jobcenteret\n\nBlad 2\nKLE 15.20.24G01 • Sagsidentifikation\n\nModtaget dato\n\nBilag til bevilling af løntilskud til fleksjob\n\nOplysninger vedr. opstart af\nløntilskudsudbetaling\nAnsættelse i fleksjob\nLov om en aktiv beskæftigelsesindsats, § 71\n\nOplysningerne vedr. opstart knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nAdresse\n\nDen ansattes navn\n\nBevillingens dato\n\nBevillingens sagsidentifikation\n\nLøn mv.\nTilskudsberettiget løn\n\nSvarende til mindsteløn inkl. tilskudsberettigede tillæg for\n\nGrundløn med tillæg\nKan der forekomme anmodning om udbetaling af løntilskud\ntil søgnehelligdagsbetaling\n\nJa\n\nNej\n\nHvis ja, hvad er den mindste overenskomstmæssige betaling herfor – kr.\n\nVed ikke\n\nFast beløb\/%-sats\n\nEr der planlagt eller kan der forekomme betaling for overtid\nog merarbejde, som virksomheden vil søge løntilskud til\n\nJa\n\nNej\n\nVed ikke\n\nHvis ja, beskriv overarbejdet\/merarbejdet og grunden til, at det ikke kan afspadseres\n\nUdbetales der løn under sygdom\n\nJa\n\nNej\n\nSærlige regler\n\nUdbetales der løn under barsel\n\nJa\n\nNej\n\nSærlige regler\n\nUdbetales der løn under ferie\n\nJa\n\nNej\n\nSærlige regler\nBilag vedlagt\n\nHvis særlige regler, beskriv reglerne her eller vedlæg beskrivelse heraf i bilag\n\nAngiv type\n\nFast beløb\/%-sats\n\nFeriepenge o.l.\n\nBlad 1: Beholdes af arbejdsgiveren • Blad 2: Udfyldes og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 244 (11\/2011)\n\nKommuneinformation\nSide 3 af 5\n\n\fPr. dag, uge,\nmåned eller år\nPr.\n\nArbejdsgiverbidrag\n%-sats\n\nFast beløb\n\nPensionsbidrag, arbejdsgiverandel\nKr.\n\nPr. måned\n\nATP, arbejdsgiverandel\nKr.\n\nPr.\n\nKr.\n\nPr.\n\nKr.\n\nPr.\n\nKr.\n\nPr.\n\nKr.\n\nPr.\n\nGruppelivsforsikring\nHvilke\n\nAndre\narbejdsgiverudgifter\n\nYderligere bemærkninger\n\nKontakt i virksomheden\nNavn • vedr. ansættelsen\n\nTelefonnummer\n\nE-mail\n\nNavn • vedr. anmodning om udbetaling (hvis anden end ovenfor)\n\nTelefonnummer\n\nE-mail\n\nEr virksomhedens NemKonto\/specifik konto tilknyttet\net andet nummer end CVR-nummer\n\nSE nummer\nP-nummer\n\nNummer\n\nVirksomhedens underskrift\nDato og underskrift\n\nKontakt i jobcenteret\nAnsættelsen er\n\nfuldtidsbeskæftigelse\ndeltidsbeskæftigelse\n\nUgentligt timetal • aflønnet\n\nBevilget pr.\n\n1\/2 sats\n2\/3 sats\n\nKontaktperson i jobcenteret\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBlad 1: Beholdes af arbejdsgiveren • Blad 2: Udfyldes og returneres til jobcenteret\nUdarbejdet af KL\n\nAB 244 (11\/2011)\n\nKommuneinformation\nSide 4 af 5\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats\n§ 71. Arbejdsgiveren betaler lønnen til den ansatte i\nfleksjob.\nStk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt af graden af den nedsatte arbejdsevne.\nStk. 3. Tilskuddet beregnes af lønnen med tillæg af\nudgifter til arbejdsgiverbidrag til ATP samt eventuelle\nudgifter til andre arbejdsgiverbidrag. Tilskuddet kan ikke\noverstige halvdelen eller totredjedele af den mindste\noverenskomstmæssige timeløn på det aktuelle ansættelsesområde eller af den løn, som sædvanligvis gælder for\ntilsvarende arbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes\nud fra et beløb på 395.000 kr. (2006-niveau) på årsbasis\neller 205,30 kr. (2006-niveau) på timebasis.*\nStk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb,\nsom arbejdsgiveren har ret til efter lov om dagpenge ved\nsygdom eller fødsel. Beskæftigelsesministeren kan fastsætte regler herom.\n§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden,\nsom udgangspunkt efter de kollektive overenskomster på\nansættelsesområdet, herunder efter de sociale kapitler. I\nikke overenskomstdækket ansættelse skal overenskomsten på sammenlignelige områder gælde. Fastsættelse\naf løn og øvrige arbejdsvilkår skal ske i samarbejde med\nde faglige organisationer.\n\nStk. 2. Jobcenteret skal give tilbud om fleksjob på fuld\ntid, medmindre personen foretrækker deltidsansættelse\neller er omfattet af bestemmelsen i stk. 3.\nStk. 3. Jobcenteret skal give tilbud om fleksjob på deltid,\nhvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen i\nden seneste periode på sammenlagt 12 måneder med\nbeskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed\nover en periode på 4 uger i gennemsnit er højst 30 timer\nom ugen.\nStk. 4. Personer omfattet af stk. 3 kan få tilbud om\nfleksjob på et antal timer svarende til den seneste ordinære ansættelse på deltid.\nStk. 5. Personer, der er omfattet af stk. 3, har dog ret til\net tilbud om fleksjob på fuld tid, hvis personen godtgør, at\ndeltidsbeskæftigelsen har været begrundet i forhold, der\nogså er årsag til visitationen til fleksjob.\nStk. 6. Personer, der er omfattet af stk. 3, har endvidere ret til et tilbud om fleksjob på fuld tid, hvis personen\nkommer ud for samlivsophør eller andre ændringer i sine\npersonlige forhold.\n\n* For fleksjob aftalt efter 30. juni 2006 gælder, at der er et maksimum for den løn, der beregnes løntilskud af. Her ud over\ngives løntilskud til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Maksimum reguleres en gang årligt i Arbejdsdirektoratets vejledning om satser mv. [KL’s note]\n\nUddrag bekendtgørelse om fleksjob\nKapitel 3\nNedsættelse af løntilskud for personer i fleksjob\n§ 3. Arbejdsgivers løntilskud til personer i fleksjob, jf.\n§ 71, stk. 2 og 3, i lov om en aktiv beskæftigelsesindsats,\nnedsættes med det beløb, som arbejdsgiver kan modtage\nfra kommunen efter lov om sygedagpenge og lov om ret\ntil orlov og dagpenge ved barsel i forbindelse med fravær\npå grund af sygdom eller fødsel. Nedsættelsen opgøres\npr. dag, som der modtages refusion for.\n\nStk. 2. En arbejdsgiver, der betaler løn under sygdom\neller fødsel til personer i fleksjob, skal orientere kommunen herom fra 1. fraværsdag eller snarest herefter.\n\nAB 244 (11\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 5 af 5\n\n\f"}