{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Jobcenterets navn og adresse\n\nUdfyldes af jobcenteret\nKLE 15.20.24G01 • Sagsidentifikation\n\nDato\n\nAnmodning om udbetaling\naf løntilskud • %-sats af lønnen\nAnsættelse i fleksjob\nLov om en aktiv beskæftigelsesindsats, § 71\nSkånejob bevilget efter aktivlovens § 75\/\nbeskyttede stillinger bevilget efter bistandslovens § 91\n\n1. Anmodningen knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nDen ansattes navn\n\nBevillingens dato\n\nBevillingens sagsidentifikation\n\n2. Afregningsperiode\nFra og til dato (begge dage inkl.)\n\nNej\nJa\n\nOplysningerne for denne afregningsperiode er identisk\nmed tidligere indsendt afregningsperiode\n\nHvis ja, tidligere afregningsperiode\n\nHvis ja, vedlæg lønsedler for denne afregningsperiode som dokumentation, og gå direkte til punkt 5.\nJobcenteret anvender oplysningerne fra den tidligere indsendte afregningsperiode til denne afregningsperiode.\n\n3. Udbetalt løn mv. i afregningsperioden\n\nUdbetalt løn\n\nTilskudsberettiget løn\n\nLønsedler skal vedlægges som\ndokumentation\nUdbetalt – kr.\n\nSkal kun angives, hvis virksomheden\nselv vil beregne lønstilskud\nTilskudsberettiget – kr.\n\nBetalt – kr.\n\nTilskudsberettiget – kr.\n\nGrundløn med tillæg\nSøgnehelligdagsbetaling og\/eller fritvalgsordning\nBetaling for merarbejde\/overtid\nDokumentation for, at merarbejde\/overtiden er sædvanlig vedlægges\n\nFerie, udbetaling af ferietillæg, feriegodtgørelse,\nferiefridage o.l.\n\n4. Betalte arbejdsgiverbidrag i perioden\nPensionsbidrag, arbejdsgiverandel\nBetalt – kr.\n\nATP-bidrag, arbejdsgiverandel\nI alt tilskudsberettiget – kr.\n\nGruppelivsforsikring\n\n+\nHvilke\n\nAndre\narbejdsgiverudgifter\n\n=\n\nUdbetalt – kr.\n\n+\n+\nTilskudsberettiget – kr.\n\n+\n\n=\n\nKr.\n\nTilskudsberettiget løn og arbejdsgiverudgifter i alt\nAB 245 (11\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 4\n\n\f5. Arbejde i afregningsperioden\nDage\n\nHvor mange dage har den ansatte arbejdet i perioden\nDage\n\nHvor mange dage har den ansatte haft fravær\npga. sygdom\/barsel med løn i perioden\n\nTimer\n\nHvis sygefraværet ikke har været hele dage, angiv antal timer\nDage\n\nHvor mange dage har den ansatte haft anden fravær med løn i perioden\n(ferie og andet aftalt fravær)\n\nDage\n\nHvor mange dage har den ansatte haft fravær uden løn i perioden\nDage\n\nNormerede arbejdsdage i afregningsperioden\n\n6. Arbejdsgivers erklæring og underskrift\nHvis nej, angiv ophørsdato\n\nMedarbejderen er stadig ansat\nNej\nJa\nArbejdsgiveren erklærer hermed, at de afgivne oplysninger er rigtige, og at regler, forpligtelser og rettigheder, som angivet i vejledningen, er bekendt og overholdt.\nDato og underskrift\n\nKontaktperson\n\nTelefon\n\nE-mail\n\n7. Vejledning\nGrundløn og\ntilskudsberettiget løn:\n\nLøntilskuddet beregnes ud fra tilskudsberettiget løn, der er mindste\noverenskomstmæssige løn eller – hvis der ikke er overenskomst –\nden løn, der sædvanligvis gælder for tilsvarende arbejde. Løntilskuddet beregnes herudfra uanset hvilken løn, som virksomheden\nudbetaler til arbejdstageren. Der er tillige fastsat et maksimum for,\nhvor høj en løn, der kan beregnes løntilskud ud fra. Se lov om en\naktiv beskæftigelsesindsats, § 71, stk. 3.\nHvis der sker ændringer i mindste overenskomstmæssige løn (ny\noverenskomst eller regulering i forhold til overenskomst) eller den\nløn, der sædvanligvis gælder for tilsvarende arbejde, så skal virksomheden oplyse jobcenteret om dette. Jobcenteret vil derefter se\npå, om den tilskudsberettigede løn skal ændres.\n\nFravær pga. sygdom eller barsel:\n\nHvis der har været fravær pga. sygdom eller barsel, og arbejdsgiveren er berettiget til syge- eller barseldagpenge, så vil der ske nedsættelse af løntilskuddet i forhold til antallet af fraværsdage\/-timer.\nDette sker, uanset om virksomheden har anmodet om\/modtaget\nsyge- eller barseldagpengerefusion fra kommunen, jf. bek. om\nfleksjob, § 3, stk. 1.\nEn arbejdsgiver er forpligtet til at oplyse jobcenteret om sygefravær,\njf. bek. om fleksjob, § 3, stk. 2.\n\nSkånejob og\nbeskyttede stillinger:\n\nSkånejob er bevilget efter tidligere regler i lov om aktiv socialpolitik\nog beskyttede stillinger er bevilget efter regler i den tidligere lov om\nsocial bistand. Denne lovgivning gælder fortsat for disse job\/stillinger. De på blanketten anførte regler og lovgrundlag gælder derfor\nikke for disse job\/stillinger, men blanketten skal anvendes ved\nanmodning om løntilskud fra jobcenteret.\n\nUdbetaling:\n\nLøntilskuddet vil blive indsat på virksomhedens NemKonto. Har virksomheden ikke en NemKonto, kan der indberettes en NemKonto i\nbanken, via www.NemKonto.dk eller til jobcenteret på blanketten\nFR 200 Oplysning om NemKonto. Hvis virksomheden ønsker at\noprette en specifik konto efter NemKontoordningen kan blanketten\nFR 205 Oplysning om specifik konto anvendes eller specifik kontoen\nkan registreres via www.NemKonto.dk.\nAB 245 (11\/2011)\n\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 4\n\n\f8. Forbeholdt jobcenteret\nPeriode\n\nNormerede arbejdsdage\n\nFraværsdage uden løn\n\nTilskudsdage\n\nPeriodens\nKr.\n\nTilskudsberettiget løn og arbejdsgiverudgifter i alt\n1\/2 sats\nPeriodens beregnede løntilskud\n2\/3 sats\n\nKr. pr. dag\n\nA\n\nKr. fuld periode\n\n=\nAntal dage\n\nDage\nberettiget\ntil løntilskud\n\nArbejdsdage\nAntal dage\n\nFraværsdage med løn\n\nSyge\/barseldagpengerefusion\n\nAntal dage\n\nSygedagpengesats kr. pr. dag\nFuldtidstakst 2011\n\nPeriodens løntilskud + syge-\/barseldagpengerefusion\n\nSygedagpengerefusion\n\nC\n\nKr.\n\nD\n\n766,00\n\nSum B + C\n\n=\nKr. udbetaling\n\nHvis D er større eller lig med A\nudbetales B\nHvis D er mindre end A\nudbetales differencen mellem A og D plus B\n\nB\n\nKr. løntilskud\n\n=\n\n(under ferie eller andet - ikke sygdom og barsel)\n\nA\n\nB Kr. udbetaling\n\nD\n\n÷\n\n+\n\n=\n\nBeregningen kan anvendes til de mest almindelige beregninger af løntilskud. Vær dog opmærksom på:\n• Når beregningen foretages, skal der tages højde for, om maksimum for året rammes, jf. lov om en aktiv beskæftigelsesindsats, § 71, stk. 3.\n• Modregning af sygedagpengerefusion kan KUN foretages ved delvis sygefravær, NÅR fraværet har været hele dage.\n• Beregningen kan ikke anvendes, hvis der gives løntilskud til overarbejdstimer.\nRegnskabsår\n\nFinanskonto\n\nUdbetalingsdato\n\nAnvist af\n\nAttesteret af\n\nVedr. personnummer\n\nKr. udbetaling\n\nI alt\nBemærkninger\n\nAB 245 (11\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 4\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 71. Arbejdsgiveren betaler lønnen til den ansatte i\nfleksjob.\nStk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt af graden af den nedsatte arbejdsevne.\nStk. 3. Tilskuddet beregnes af lønnen med tillæg af\nudgifter til arbejdsgiverbidrag til ATP samt eventuelle\nudgifter til andre arbejdsgiverbidrag. Tilskuddet kan ikke\noverstige halvdelen eller totredjedele af den mindste\noverenskomstmæssige timeløn på det aktuelle ansættel-\n\nsesområde eller af den løn, som sædvanligvis gælder for\ntilsvarende arbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud\nfra et beløb på 395.000 kr. (2006-niveau) på årsbasis eller\n205,30 kr. (2006-niveau) på timebasis.*\nStk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb,\nsom arbejdsgiveren har ret til efter lov om dagpenge ved\nsygdom eller fødsel. Beskæftigelsesministeren kan fastsætte regler herom.\n\n* For fleksjob aftalt efter 30. juni 2006 gælder, at der er et maksimum for den løn, der beregnes løntilskud af. Her ud over\ngives løntilskud til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Maksimum reguleres en gang årligt i Arbejdsdirektoratets vejledning om satser mv. [KL’s note]\n\nUddrag af bekendtgørelse om fleksjob\nKapitel 3\nNedsættelse af løntilskud for personer i fleksjob\n§ 3. Arbejdsgivers løntilskud til personer i fleksjob, jf.\n§ 71, stk. 2 og 3, i lov om en aktiv beskæftigelsesindsats,\nnedsættes med det beløb, som arbejdsgiver kan modtage fra kommunen efter lov om sygedagpenge og lov\nom ret til orlov og dagpenge ved barsel i forbindelse med\nfravær på grund af sygdom eller fødsel. Nedsættelsen\nopgøres pr. dag, som der modtages refusion for.\nStk. 2. En arbejdsgiver, der betaler løn under sygdom\neller fødsel til personer i fleksjob, skal orientere kommunen herom fra 1. fraværsdag eller snarest herefter.\n\nKapitel 6\nAnnullation af bevillinger, tilbagebetaling af ydelser,\nmisbrug m.v.\n§ 13. En arbejdsgiver, der modtager løntilskud og en\nselvstændig, der modtager tilskud efter reglerne i kapitel\n13 om fleksjob i lov om en aktiv beskæftigelsesindsats,\nhar pligt til at underrette kommunen om forhold, der har\nbetydning for retten til tilskuddet.\nStk. 2. Kommunen kan bestemme, at løntilskud enten\nikke kan udbetales eller tilbagebetales, hvis\n1) arbejdsgiveren eller den selvstændige har afgivet\nurigtig erklæring om forhold, der har betydning for at\nopnå ret til løntilskud til at ansætte personer i fleksjob\neller få tilskud som selvstændig eller for at bevare\nretten hertil, eller\n2) arbejdsgiveren eller den selvstændige forsætligt har\nfortiet forhold, der har samme betydning som nævnt\nunder nr. 1.\n\nUddrag af lov om administration og retssikkerhed på det sociale område\n(retssikkerhedsloven)\nKontrol\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af ydelser i\nsager, der er omfattet af denne lov. Det er den kommune,\nsom virksomheden ligger i, der kan foretage kontrollen.\nKommunen har ikke uden retskendelse adgang til at\nforetage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset\nom oplysningerne findes i et manuelt eller elektronisk\nregister. Materiale, der skønnes at være af betydning for\nvidere kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden\neftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal\nvære kommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de\nsamme oplysninger, som direktøren for Arbejdsdirektoratet har fastsat med hjemmel i § 91, stk. 4, i lov om\narbejdsløshedsforsikring m.v.\n\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis\nkommunen ved et kontrolbesøg, jf. stk. 1, vurderer, at\narbejdsgiverens registreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Velfærdsministeren kan efter forhandling med justitsministeren\nog beskæftigelsesministeren fastsætte nærmere regler\nherom.\nStraf\n§ 12b. (Stk. 1. Udeladt).\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter, som påhviler arbejdsgiveren efter § 12 a, stk. 5 og 7,\nstraffes denne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges\nselskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.\n\nAB 245 (11\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 4 af 4\n\n\f"}