{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Modtaget dato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nMeddelelse om arbejdsophør\/\nudløb af tilskudsperiode\nAnsættelse med løntilskud\n\n5 708410 041921\n\nSendes til jobcenteret (evt. til anden aktør, jf. vejledningen) Forbeholdt jobcenteret\/anden aktør\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om løntilskud\nefter kapitel 12 i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår\nløntilskud efter kapitel 12.\n\n1. Virksomhedsoplysninger\nVirksomhedens navn\n\nCVR-nummer\n\nP-nummer\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\n2. Afsluttet ansættelse med løntilskud\nDen ansattes navn\n\nPersonnummer\n\nBevillingens dato\n\nBevillingens journalnummer\n\nLøntilskudsperioden er udløbet\nDen ansatte vil fortsætte i virksomheden uden løntilskud\nDen ansatte er ophørt i virksomheden før løntilskudsperiodens afslutning, fordi\nAngiv årsag\n\nden ansatte er opsagt af arbejdsgiveren\nden ansatte har opsagt stillingen\nden ansatte er udeblevet uden opsigelse\nAfslutningsdato for forløbet\n\n3. Bruttostøtteintensitet (Udfyldes kun af private virksomheder)\nKr.\n\nBeløb modtaget i løntilskud og anden offentlig støtte til ansættelsen\ninden for de seneste 12 måneder (Opgørelse kan vedlægges)\n\nX\n\nSamlet løn og arbejdsgiverudgifter inden for de sidste 12 måneder\n\nY\n\nKr.\n\n%\n\nBruttostøtteintensitet\n\nX divideret med Y gange 100\n\nVirksomheden har modtaget støtte i henhold til EU’s rammebestemmelser for statsstøtte\ntil redning og omstrukturering af kriseramte virksomheder i løntilskudsperioden\n\nJa\n\nNej\n\n4. Erklæring og underskrift\nUndertegnede repræsentant for virksomheden, bekræfter hermed, at anførte oplysninger er korrekte\nVirksomheden ønsker at genbesætte stillingen på lignende betingelser\nJa, med samme jobindhold - udfyld side 2 og 3\nJa, ønsker kontakt med en jobkonsulent fra jobcenteret\nJa, med andet jobindhold - udfyld blanketten AB 201\nNej\nDato og underskrift\n\n5. Forbeholdt jobcenteret\/anden aktør\n§ 2, nr. 1\n§ 2, nr. 3\nMålgruppe, jf. lov om en\n§ 2, nr. 2\naktiv beskæftigelsesindsats\n§ 2, nr. 4\nBruttostøtteintensiteten er godkendt\nDer skal tilbagebetales pga. bruttostøtteintensitet\nArbejdsgivertilbuddet er godkendt\n\nJa\n\n§ 2, nr. 5\n§ 2, nr. 6\n\n§ 2, nr. 8\n§ 2, nr. 10\n\n§ 2, nr. 11\n§ 2, nr. 12\n\n§ 2, nr. 13\n§ 2, nr. 14\n\nDato\n\nInitialer\n\nDato\n\nInitialer\n\nNej - begrundelse i bilag\n\nGodkendelsen er betinget af, at betingelserne for løntilskud er opfyldt på det tidspunkt, hvor ansættelsen med løntilskud\nkonkret aftales.\nBemærkninger\n\nAB 241 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 6\n\n\fUdfyldes kun hvis jobbet ønskes genbesat (Punkterne 6 - 11)\n6. Afgrænsning af virksomheden\nVirksomheden afgrænses som udgangspunkt som en arbejdsplads med selvstændigt produktionsenhedsnummer\n(P-nummer). Såfremt der er enighed mellem arbejdsgiveren og de ansatte herom, kan der ske en anden afgrænsning,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 78, stk. 3.\nEr virksomheden i denne erklæring afgrænset ved P-nummer\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis nej, hvorledes afgrænses virksomheden\n\n7. Kriseramte virksomheder og EU-støtte\nVirksomheden bekræfter hermed følgende 3 krav, som alle er en betingelse for at kunne ansætte en person med løntilskud\n\n• Virksomheden har ikke undladt at efterkomme et krav om tilbagebetaling af støtte, som EU-Kommissionen ved en\ntidligere beslutning har erklæret ulovlig og uforenelig med fællesmarkedet,\n• virksomheden er ikke kriseramt på ansøgningstidspunktet (typiske indikatorer på krise er, at virksomheden har anmeldt\nbetalingsstandsning eller under konkursbehandling),\n• virksomheden modtager ikke støtte i henhold til EU´s rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte virksomheder.\n\n8. Antal af medarbejdere – Forholdstalkrav\nHvor mange medarbejdere (der skal ikke medregnes ansatte med offentligt tilskud og personer, der er ansat i henhold\ntil en ansættelsesaftale, der er indgået for et bestemt tidsrum eller med henblik på en bestemt arbejdsopgave) havde\nvirksomheden ved udgangen af hver af de sidste tre måneder, jf. bekendtgørelse om en aktiv beskæftigelsesindsats\n§ 84. Til vurdering af virksomheder med sæsonsvingninger kan en fjerde måned angives.\nMåned\n\nIndeværende år\n– antal medarbejdere\n\nHeraf antal medarbejdere\nmed løntilskud\n\ni virk.praktik\n\n1.\n\n2.\n\n3.\n\n4. Ved sæsonudsving\n\n5. Gennemsnitligt antal ordinært ansatte de sidste 3 (4)\nmåneder\nFortsættes på side 3\nAB 241 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 6\n\n\f8. Antal af medarbejdere – Forholdstalkrav (fortsat fra side 2)\nFor offentlige virksomheder kan forholdstalkravet fraviges, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 84, stk. 3.\nVed fravigelse skal den offentlige virksomhed godtgøre, hvordan målene for det faglige, sociale og\/eller sproglige udbytte af ansættelsen opfyldes.\n\n9. Fratrædelse og afskedigelse af ansatte – Nettoudvidelse\/merbeskæftigelse\nAnsættelse med løntilskud skal medføre en nettoudvidelse af antallet af ansatte. Ansættelsen kan derfor som hovedregel ikke ske som følge af en fratrædelse eller en afskedigelse, jf. bekendtgørelse om en aktiv beskæftigelsesindsats,\n§§ 78 og 79.\nAnsættes den ledige som afløser for en fastansat, der er på orlov efter lov\nom værnepligtsorlov, eller som deltager i jobrotation efter lov om en aktiv\nbeskæftigelsesindsats, kapitel 18\nHar virksomheden indenfor de sidste 3 måneder afskediget en ansat\nuden løntilskud\n\nNej\nNej\nJa\n\nHvis ja, hvornår\n\nNej\nJa\n\nHvis ja, hvornår\n\nHvis ja, er afskedigelsen sket som følge af forseelse\n\nNej\n\nEr en ansat uden løntilskud indenfor de sidste 3 måneder fratrådt en\ntilsvarende stilling\nHvis ja, er fratrædelsen sket som følge af\n\nafgang\npå grund af alder\n\nfrivillig afgang\n\nJa\n\nJa\n\nandet\n\nHvis andet – angiv årsag til fratrædelsen\n\nEr stillingen blevet ledig som følge af frivillig reduktion af arbejdstiden\nhos nogle af virksomhedens ansatte\nEr der i virksomheden etableret eller aftalt arbejdsfordelingsordninger,\njf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 78, stk. 5\n\nNej\n\nJa\n\nNej\n\nJa\n\nAntal medarbejdere\n\nAntal medarbejdere i gennemsnit i de sidste 12 måneder\n\n10. Høring af de ansatte\nHar spørgsmålet om ansættelse med løntilskud været drøftet med\nrepræsentanter for de ansatte\n\nNej\n\nJa\n\nHar de ansatte tilkendegivet,\nat de er positive overfor at medvirke til opfyldelsen af formålet med ansættelsen\n\nNej\n\nJa\n\nEr repræsentanter for de ansatte enige i afgrænsningen af virksomheden, som angivet\ni punkt 6. (Kun relevant ved anden afgrænsning af virksomheden end P-nummer)\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for forholdstalkravet er opfyldt, og\nat punkt 8 er udfyldt korrekt\n\nNej\n\nJa\n\nEr virksomhedens ansatte enige i, at betingelserne for\nnettoudvidelsen\/merbeskæftigelsen er opfyldt, og at punkt 9 er udfyldt korrekt\n\nNej\n\nJa\n\nDe ansatte kan fremsætte deres synspunkter om ansættelsen med løntilskud.\nHvis der er uenighed mellem arbejdsgiver og de ansatte, eller hvis ansættelse sker i en\nprivat virksomhed uden kollektiv overenskomst, så skal de ansattes synspunkter altid\nfremgå.\nDe ansattes synspunkter er vedlagt i bilag\n\nNej\n\nAf dato\n\nJa\n\nAB 241 (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 6\n\n\f11. Erklæring og underskrift – medarbejderrepræsentant\nUndertegnede, repræsentant for de ansatte, bekræfter hermed, at oplysningerne i punkt 10 er korrekte.\nNavn\n\nDato og underskrift\n\nVejledning til ”Meddelelse om arbejdsophør\/udløb af tilskudsperiode”\nKort om blankettens anvendelse og løntilskudsordningen\nBlanketten anvendes og side 1 udfyldes, når\n• ansættelsesforløbet ophører før tilskudsperiodens udløb,\n• jobcenteret anmoder om det.\nFormålet er at sikre en korrekt opfølgning på ansættelse\nmed løntilskud.\nHvis den ansatte er medlem af en a-kasse videregives\nomlysninger om arbejdsophør til den ansattes a-kasse.\nJobcenteret vil gøre opmærksom på, at arbejdsophør i\nutide eller uden gyldig grund kan have konsekvenser for\nden ansattes ret til arbejdsløshedsdagpenge eller andre\nforsørgelsesydelser udbetalt af kommunen.\nHvis virksomheden ønsker at få genbesat en stilling med\nløntilskud, skal side 2 og 3 udfyldes.\nJobcenteret kan overlade det til andre (anden aktør) at\nudføre opgaver og træffe afgørelser vedr. løntilskud og\nandre af jobcenterets opgaver. Ansvaret for indsatsen\npåhviler fortsat jobcenteret. Når der i denne vejledning\nstår jobcenteret kan det derfor også betyde anden aktør.\nHvis der opstår tvivl om, hvem der skal rettes henvendelse til, så kontakt jobcenteret.\nVejledning til de enkelte punkter på side 1\n1. Virksomheden\nJobcenteret bruger oplysninger om virksomheden til\nidentifikation, den videre kontakt, statistik m.v.\n2. Afsluttet ansættelse med løntilskud\nVirksomheden skal oplyse om ansættelsesforholdets afslutning, så jobcenteret kan varetage opfølgning.\n3. Bruttostøtteintensitet\nVed ansættelse med løntilskud i private virksomheder må\ntilskuddet ikke udgøre mere end 50% af de samlede lønomkostninger til den ansatte. Ved ansættelse af revalidender, førtidspensionister, personer med handicap,\nmodtagere af ressourceforløbsydelse eller personer på\njobafklaringsforløb er støtteloftet dog 75%.\nDen private virksomhed bedes angive de samlede lønomkostninger inden for de sidste 12 måneder. De samlede lønomkostninger kan bl.a. indeholde:\n• Løn\n• Løn under fravær (fx ferie, sygdom, barsel, uddannelse)\n• Feriegodtgørelse\/feriepenge\/ferietillæg\n• Arbejdsgiverbidrag til pension\n\n• Arbejdsgiverbidrag til ATP\n• Lovpligtig arbejdsskadeforsikring (AES)\n• Indbetalinger til AER (Arbejdsgivernes Elevrefusion),\nSKP (Skolepraktik), uddannelsesfond, barselsfond\n• ansvarsforsikring, sundhedsforsikring\n• BST-kontingent (Bedriftsundhedstjenesten)\n• Lovpligtig arbejdsmiljøafgift\n• Arbejdsmiljøomkostninger i øvrigt\n• Lønsumsafgift\n• Finansieringsbidrag\nHvis løntilskuddet udgør mere end 50% henholdsvis 75%\naf de samlede lønomkostninger, skal det for meget udbetalte løntilskud tilbagebetales.\nKriseramte virksomheder og virksomheder, der ikke har\ntilbagebetalt uretmæssig EU-støtte, kan ikke modtage\nløntilskud.\n4. Underskrift\nVirksomheden erklærer ved underskriften, at oplysningerne, som anført på blanketten, er korrekte.\nVirksomheden bedes også tage stilling til, om virksomheden ønsker endnu en periode med ansættelse med løntilskud. Virksomheden kan vælge\n• en ny ansættelse med samme jobindhold – så skal\nside 2 og 3 af blanketten udfyldes,\n• en ny ansættelse med et andet jobindhold – så skal\nblanketten AB 201 Arbejdsgivertilbud om ansættelse\nmed løntilskud udfyldes, eller\n• at blive kontaktet af en af jobcenterets jobkonsulenter\nfor en uddybende samtale om jobindhold og muligheder.\n5. Forbeholdt jobcenteret\nPunktet udfyldes af jobcenteret.\nVejledning ved udfyldelse af side 2 og 3\nLøntilskudsordning\nAnsættelse med løntilskud kan gives til en person med\nhenblik på oplæring og genoptræning af faglige, sociale\neller sproglige kompetencer eller med henblik på fastholdelse eller indslusning på arbejdsmarkedet. Tilbuddet\nkan gives i kombination med uddannelse.\nDen varighed, som jobcentret kan yde tilskud i, afhænger\naf, hvilken ydelse, personen modtager.\nFor personer, der modtager arbejdsløshedsdagpenge,\nkan et tilbud om ansættelse med løntilskud hos offentlige\n\nAB 241 (01\/2018)\nUdarbejdet af KL\n\nSide 4 af 6\n\n\farbejdsgivere gives i op til 4 måneder og hos private arbejdsgivere i op til 6 måneder.\nFor kontanthjælps,- uddannelseshjælps- eller integrationsydelsesmodtagere kan et tilbud om ansættelse med\nløntilskud gives i op til 6 måneder.\n\nPersoner, der ansættes med løntilskud er generelt omfattet af den lovgivning, der gælder for lønmodtagere.\nDet betyder bl.a. også, at virksomheden skal udarbejde\net ansættelsesbevis, der opfylder kravene i lov om arbejdsgiverens pligt til at underrette lønmodtageren om\nvilkårene for ansættelsesforholdet.\n\nFor personer med handicap, sygedagpengemodtagere,\nressourceforløbsydelsesmodtagere samt personer i jobafklaringsforløb, kan et tilbud om ansættelse med løntilskud gives i op til 1 år.\n\nJobcenteret skal altid orienteres, når en ansættelse bringes til ophør. For forsikrede ledige skal blanketterne om\nerklæring om arbejdsophør (AB 420 - private virksomheder eller AB 421 - offentlige virksomheder) anvendes.\n\nFor personer med begrænsninger i arbejdsevnen og førtidspensionister, kan et tilbud om ansættelse med løntilskud gives ud over 1 år.\n\nLønnen\nLønnen skal som hovedregel svare til den overenskomstmæssige eller den for tilsvarende arbejde sædvanligt gældende. Ved ansættelse hos offentlige arbejdsgivere gælder dog et loft for timelønnen, når der\nansættes personer, som modtager arbejdsløshedsdagpenge eller kontanthjælp\/starthjælp.\n\nVirksomheden og den ledige skal opfylde en række betingelser for at kunne anvende løntilskudsordningen. Det\ner jobcenteret, der afgør om betingelserne er opfyldt.\nHvilke personer kan tilbydes ansættelse med løntilskud\nFølgende grupper af personer kan ansættes med løntilskud:\n• Personer, der modtager arbejdsløshedsdagpenge\n• Kontanthjælpsmodtagere, uddannelseshjælpsmodtagere og integrationsydelsesmodtagere (bortset fra,\nhvis personen er omfattet af integrationsprogrammet\ni integrationsloven).\n• Personer med begrænsning i arbejdsevnen (revalidender, førtidspensionister, sygedagpengemodtagere). Dog kan personer, der er i et ansættelsesforhold\nog modtager sygedagpenge eller ressourceforløbsydelsesmodtagere, herunder personer på jobafklaringsforløb, ikke tilbydes ansættelse med løntilskud.\n• Personer med handicap\nDet er jobcenteret, der sikrer, at den ledige opfylder betingelserne for at kunne ansættes med løntilskud. Hvis\nvirksomheden selv har fundet en ledig, som ønskes ansat i en løntilskudsstilling, er det jobcentret, der vurderer,\nom betingelserne herfor er opfyldt.\nSærligt for ægtefæller\nEn ledig kan ikke få ansættelse med løntilskud i en virksomhed, der ejes af dennes ægtefælle, registrerede\npartner eller samlever.\nKrav til virksomheden\nVirksomheden og den tilbudte stilling skal opfylde formålene om oplæring\/genoptræning. Hvis den ansatte person har nedsat funktionsevne, skal arbejdspladsen kunne tage højde for dette.\nDesuden skal virksomheden opfylde følgende betingelser:\n• der er et rimeligt forhold mellem ordinært ansatte og\nansatte med løntilskud (forholdstalskrav),\n• ansættelsen med løntilskud medfører en merbeskæf\ntigelse\/nettoudvidelse i virksomheden (merbeskæftigelseskrav),\n• løntilskuddet må for private arbejdsgivere ikke overstige 50% - i nogen tilfælde 75% – af de samlede\nlønomkostninger til den ansatte (bruttostøtteintensitet), og\n• de ansatte er blevet hørt i forbindelse med beslutningen om den aktuelle ansættelse med løntilskud (høring).\n\nUdbetaling af den fulde lønudgift påhviler virksomheden.\nLøntilskuddet\nVirksomheden får efterfølgende refunderet en del af lønnen som løntilskud. Jobcenteret udbetaler løntilskuddet\ntil virksomheden, når virksomheden anmoder herom. Til\nbrug herfor anvendes blanketten AB 250 ”Anmodning\nom udbetaling af løntilskud”.\nLøntilskuddet udgør et fast kronebeløb pr. arbejdstime.\nTilskuddets størrelse afhænger af, hvilken målgruppe\npersonen tilhører, og om ansættelsen er i privat eller offentlig virksomhed. For oplysninger om de aktuelle satser henvises til www.STAR.dk\nAndre tilbud\nVirksomheden kan i forbindelse med ansættelsen – under bestemte betingelser – få tilskud til uddannelse af\nden ledige, til hjælpemidler herunder køb af arbejdsredskaber samt til frikøb og opkvalificering af en mentor.\nSagsgang\nVirksomheden udfylder denne blanket. Blanketten medunderskrives af repræsentanter for de ansatte. Blanketten afleveres til jobcenteret.\nNår jobcenteret har modtaget blanketterne vurderer\njobcenteret, hvorvidt virksomheden opfylder betingelserne for at kunne anvende løntilskudsordningen. Herefter forsøger jobcenteret at finde den bedste kombination\naf stilling og ledig. I denne proces kan virksomheden\nblive kontaktet af en af jobcenterets medarbejdere for\nuddybende information.\nHvis virksomheden selv har fundet en ledig, skal den\nledige også godkendes. Godkendelsen af virksomheden\ner således ikke automatisk en godkendelse af den ledige.\nVejledning til de enkelte punkter på side 2 og 3\n6. Afgrænsning af virksomheden\nVed vurderingen af såvel merbeskæftigelseskravet som\nforholdstalskravet afgrænses virksomheden som en arbejdsplads med selvstændigt produktionsenhedsnummer P-nummer. (Hvis en virksomhed har flere afdelinger\n– som fx en butikskæde – er der et P-nummer for hver\nenkelt butik, mens den samlede virksomhed kun har et\nAB 241 (01\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 6\n\n\fCVR-nummer). Såfremt arbejdsgiveren og de ansatte er\nenige, kan der ske en anden afgrænsning.\n\nsom deltager i jobrotation efter lov om en aktiv beskæftigelsesindsats kapitel 18.\n\n7. Kriseramte virksomheder og EU-støtte\nKriseramte virksomheder og virksomheder, der ikke har\ntilbagebetalt uretmæssig EU-støtte, kan ikke modtage\nløntilskud. Derfor skal virksomheden bekræfte, at betingelserne i bekendtgørelse om en aktiv beskæftigelsesindsats, § 86 er opfyldt.\n\nFor offentlige virksomheder opgøres merbeskæftigelses-kravet med udgangspunkt i budgettet for den enkelte offentlige virksomhed (p-nummer for den enkelte institution). Kravet om, at ansættelsen ikke må ske i en stilling, der er blevet ledig ved afskedigelse eller fratrædelse indenfor de foregående 3 måneder, gælder ikke for\noffentlige virksomheder.\n\n8. Forholdstalskrav\nDer skal være et rimeligt forhold mellem\n• antallet af ustøttede ansatte og\n• ansatte med løntilskud samt personer i virksomhedspraktik.\nAntallet af ansatte med løntilskud samt personer i virksomhedspraktik må maksimalt udgøre:\n• 1 person for hver 5 ordinært ansatte, hvis virksomheden har 0-50 ansatte, dog altid 1 person, og herudover:\n• 1 person for hver 10 ordinært ansatte.\nBegrænsningen gælder dog ikke, hvor en person ansættes med tilskud i forbindelse med jobrotation. Jobrotation\ner en aftale mellem arbejdsgiver og kommunen\/staten i\nforbindelse med beskæftigedes midlertidige fravær, hvor\nledige erstatter beskæftigede.\nVed ansættelse af førtidspensionister i offentlige virksomheder kan forholdstalskravet fraviges. Ved fravigelse\nskal den offentlige virksomhed godtgøre, hvordan målene for det faglige, sociale og\/eller sproglige udbytte af\nansættelsen opfyldes.\n9. Merbeskæftigelseskrav\nAnsættelse med løntilskud af ledige på arbejdsløshedsdagpenge, kontanthjælp, intregrationsydelse, uddannelseshjælp eller ressourceforløbsydelse (herunder personer på jobafklaringsforløb) skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende virksomhed.\nVed nettoudvidelse forstås merbeskæftigelse i forhold til\nvirksomhedens normale beskæftigelse. Normal beskæftigelse er defineret ved det gennemsnitlige antal ansatte\ni de foregående 12 måneder. (Se pkt. 6 i blanketten).\nAnsættelse i løntilskud i private virksomheder må desuden ikke ske i en stilling, der er blevet ledig ved afskedigelse eller fratrædelse af en ansat uden støtte inden\nfor de foregående 3 måneder. Dog betragtes det som en\nnettoudvidelse, hvis løntilskudspersonen afløser en fastansat, der har orlov efter lov om værnepligtsorlov eller\n\n10. Høring af medarbejderne\nForud for etableringen af en ansættelse med løntilskud\nskal spørgsmålet om ansættelsen have været drøftet\nmellem virksomheden og repræsentanter for de ansatte.\nEndvidere skal der foreligge skriftlig tilkendegivelse om:\n• at repræsentanter for de ansatte er blevet hørt om\nansøgningen\n• de ansatte er positive overfor at medvirke til at opfylde\nformålet med ansættelsen\n• hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at betingelserne om merbeskæftigelse er\nopfyldt\n• hvorvidt der er enighed mellem arbejdsgiver og de\nansatte om, at forholdstalskravet er opfyldt.\nDe to sidstnævnte betyder i praksis, at en repræsentant\nfor medarbejderne skal påse, at opgørelsen af ustøttede\nog støttede medarbejdere i virksomheden er korrekt\n(punkt 8), og at opgivelsen af afskedigelser\/fratrædelser\nog begrundelsen herfor er korrekt (punkt 9).\nArbejdsgiveren skal give repræsentanter for de ansatte\nalle nødvendige oplysninger til brug for vurderingen.\nHvis der ingen ansatte er i virksomheden, skal punktet\nikke udfyldes.\n11. Underskrift - medarbejderrepræsentant\nEn repræsentant for de ansatte skal skriftligt erklære, at\nde ansatte er blevet hørt, som angivet under punkt 9. De\nansatte kan selvstændigt søge råd og vejledning om processen hos jobcenteret eller hos deres faglige organisation.\nYderligere information og vejledning\nDet er muligt at søge yderligere information på\nwww. jobnet.dk.\nVirksomheden kan endvidere kontakte jobcenteret, som\nkan vejlede om løntilskudsordningerne.\nDet primære lovgrundlag for løntilskudsordningerne kan\nfindes på blanketten AB 201L.\n\nAB 241 (01\/2018)\nUdarbejdet af KL\n\nSide 6 af 6\n\n\f"}