{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Forbeholdt jobcenteret\nDato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nAnmodning om udbetaling af løntilskud\n• fast timesats\nLov om en aktiv beskæftigelsesindsats § 63. Personen er omfattet af\nlovens § 2, nr. 1-6, 8 og 10-11 eller integrationslovens § 23c\n\n5 708410 037641\n\nJobcenterets navn og adresse\n\nBemærk: Blanketten er i gang med at blive digitaliseret. Digitaliseringen vil blive udrullet på virk.dk i løbet af 2016, og er\nobligatorisk fra primo 2017.\n\n1. Anmodningen knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nDen ansattes navn\n\nPersonnummer\n\n2. Anmodningen omfatter\nPeriode – fra og til dato (inkl.)\n\nTimer\n\nHvor mange arbejdstimer har den ansatte haft i perioden\nHvor mange overarbejdstimer anmodes der om refusion til (se vejledning)\n\nTimer\n\nLøn- og timedokumentation skal vedlægges\n\nHar virksomhedens øvrige ansatte haft tilsvarende overarbejde\nNej\n\n(Hvis ja, skal dokumentation vedlægges)\n\nHvor mange timers fravær med løn har den ansatte haft pga.\nsygdom eller barsel i afregningsperioden\n\nTimer\n\nHvor mange timers andet fravær med løn har den ansatte haft pga.\nferie, uddannelse og andet aftalt fravær i perioden\n\nTimer\n\nModtager arbejdsgiveren godtgørelse under uddannelse efter lov om godtgørelse og tilskud\ntil befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse, § 7, stk. 1\n\nNej\n\nJa\n\nJa\n\n3. Arbejdsgiverens erklæring og underskrift\nHvis nej, angiv ophørsdato\nNej\nMedarbejderen er stadig ansat\nJa\nJeg erklærer hermed, at de afgivne oplysninger er rigtige, og at regler, forpligtelser og rettigheder, som fremgår på\nside 2 og 3, er bekendte og overholdt.\nDato og underskrift\n\nKontaktperson • Navn\nKontaktperson • Telefonnummer\n\nKontaktperson • E-mail\n\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (06\/2016)\nSide 1 af 3\n\n\fVejledning\nKort om anvendelse af blanketten\nBlanketten anvendes af private arbejdsgivere, det offentlige og selvejende institutioner ved anmodning om udbetaling af løntilskud i forbindelse med ansættelse med løntilskud. Blanketten sendes\/afleveres\ni jobcenteret.\nVed anmodning om udbetaling af løntilskud ved\n• ansættelse i fleksjob fra før 1. januar 2013,\n• skånejob bevilget før 1. juli 2003,\n• beskyttede stillinger efter bistandsloven,\nskal der benyttes særskilte blanketter.\nUdbetaling af løntilskud\nLøntilskuddet udbetales for de timer, som arbejdsgiveren har udbetalt\nløn til den ansatte.\nLøntilskuddet beregnes som tilskudssatsen pr. time ganget med det\nantal timer, der er udbetalt løn til personen. Hvilken løntilskudsats arbejdgiveren modtager fremgår af den oprindelige bevilling. Fastsættelsen af satsen afhænger af, hvilken målgruppe den ansatte tilhører,\nden ansattes arbejdsevne, og om arbejdsgiveren er privat eller offentlig, jf. lov om en aktiv beskæftigelsesindsats, §§ 63 og 64. Satserne\nreguleres hvert år af Beskæftigelsesministeriet.\nJobcenteret fratrækker eventuel syge-\/barseldagpengerefusion fra\nløntilskuddet uafhængigt af, om arbejdsgiveren har anmodet om\/modtaget syge-\/barseldagpengerefusionen fra kommunen, jf. lov om en\naktiv beskæftigelsesindsats, § 110.\n\ntilsvarende overarbejde. Ved anmodning om løntilskud for overarbejde vedlægges særskilt specifikation og dokumentation. Dokumentationen for overarbejdstimerne vedlægges både for den ansatte med løntilskud og øvrige ansatte.\nOverarbejdstimer hos offentlige arbejdsgivere skal afspadseres.\n3. Timer, hvor den ansatte har deltaget i undervisning, og hvorunder\narbejdsgiveren har udbetalt løn uden samtidig at have modtaget\ngodtgørelse efter reglerne i lbk. nr. 860 af 24. august 2012 om\ngodtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, § 7, stk. 1.\n4. Timer, hvor den ansatte har været fraværende på grund af sygdom eller barsel, og hvor arbejdsgiveren har udbetalt løn uden\nsamtidig at have ret til at modtage refusion fra det offentlige efter\nreglerne om dagpenge ved sygdom eller barsel.\n5. Timer, hvor den ansatte har haft anden betalt fravær fx borgerligt\nombud eller betalte fridage efter overenskomst\/personalepolitik.\nUdbetalingsprocedure\n• Jobcenteret udbetaler løntilskud til arbejdsgiveren bagud for en\nmåned ad gangen på baggrund af arbejdsgiverens anmodning om\nudbetaling af tilskuddet. Udbetales løntilskuddet af kommunen i\njobcenteret kan det dog aftales, at der anmodes og udbetales for\n3 måneder ad gangen.\n• Arbejdsgiveren skal på begæring afgive de nødvendige oplysninger til jobcenteret til brug for administrationen af ordningen.\n• Løntilskuddet vil blive indsat på virksomhedens NemKonto\/specifik konto.\nVær opmærksom på, at jobcenteret kan træffe afgørelse om, at løntilskuddet ikke skal udbetales, eller at udbetalte løntilskud skal tilbagebetales, hvis arbejdsgiveren har afgivet urigtige oplysninger af\nbetydning for udbetalingen, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 81.\n\nLøntilskud udbetales for følgende timer:\n1. Arbejdstimer indenfor den aftalte arbejdstid, som der er udbetalt\nløn for.\n2. Overarbejdstimer hos private arbejdsgivere, hvis overarbejde er\nnaturligt og sædvanligt i den pågældende branche, og arbejdsgiveren kan dokumentere, at virksomhedens øvrige ansatte har haft\n\nForbeholdt jobcenteret\nPeriode\n\nTimer\n\nTilskudssats\n\n0,00\n\nPeriodens fulde løntilskud\nTimer\n\nTimer med løntilskud\n\n=\nTilskudssats\n\nTimer\n\nSyge-\/barseldagpengerefusion\n\n112,97\n\n+\n\n=\n\nSum B + C\n\nB\n\n0,00\n\nC\n\nD\n\nUdbetaling kr.\n\nHvis D er større eller lig med A\nudbetales B\nHvis D er mindre end A\nudbetales differencen mellem A og D plus B\n\n0,00\nDagpengesats\n\nFuldtidstakst 2016\n\nPeriodens løntilskud + syge-\/barseldagpengerefusion\n\nA\n\nKr.\n\n0,00\n\nIkke timer med sygedagpengerefusion\n\n0,00\n\nA\n\nD\n-\n\nB Udbetaling kr.\n+\n\n=\n\nBeregningen kan anvendes til de mest almindelige beregninger af løntilskud. Vær dog opmærksom på:\n• Beregningen tager ikke højde for modregning af godtgørelse ved deltagelse i uddannelse\n• Beregningen kan ikke anvendes, hvis der gives løntilskud til overarbejdstimer\nRegnskabsår\n\nFinanskonto\n\nUdbetalingsdato\n\nAnvist af\n\nAttesteret af\n\nVedr. personnummer\n\nBeløb\n\nBemærkninger (anfør virksomhedens adresse ved første udbetaling)\n\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (06\/2016)\nSide 2 af 3\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nKapitel 12\nAnsættelse med løntilskud\nLøntilskud\n§ 63. Ved ansættelse efter dette kapitel udbetales der et\nløntilskud til arbejdsgiveren.\nStk. 2. (Udeladt).\n§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63 der\nskal udbetales, sker efter en konkret vurdering af personens\nevner og forudsætninger for at deltage i arbejdet i samme\nomfang som de øvrige ansatte, jf. dog stk. 2-7. Ved ansættelse af personer, der er omfattet af § 2, nr. 4, foretages\nvurderingen efter de regler, der er fastsat i medfør af § 31,\n5. pkt. om krav til undersøgelse af arbejdsevne.\nStk. 2-7. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.\n§ 66. Til personer, der er omfattet af § 2, nr. 1-5 og 11-14,\nkan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82.\n\n§ 67. I forbindelse med tilbud om ansættelse med løntilskud kan der ydes tilskud efter kapitel 14 til hjælpemidler,\nherunder til køb af arbejdsredskaber, jf. §§ 76 og 77.\nUdbetaling af ydelser, refusion, tilsyn, regnskab, erstatning m.v.\n§ 110. Løntilskuddet i forbindelse med ansættelse efter\nkapitel 12 nedsættes med det beløb, som arbejdsgiveren\nmodtager som refusion fra det offentlige som følge af, at\narbejdsgiveren fortsat udbetaler løn.\nStk. 2. Beskæftigelsesministeren fastsætter nærmere\nregler om beregning og udbetaling, herunder refusion, samt\nom administration, regnskab, revision, tilsyn m.v. for tilskud\nog ydelser efter §§ 33a og 33b og kapitel 12, 14 og 18 og\nkan herunder bestemme, at administrationen og udbetalingen til kommunerne kan overføres til en anden offentlig\nmyndighed. Beskæftigelsesministeren kan desuden fastsætte regler om frister for arbejdsgiverens og selvstændigt\nerhvervsdrivendes anmodning om tilskud efter kapitel 12,\n13 og 18.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud\nom ansættelse med løntilskud hos offentlige eller private\narbejdsgivere. Tilbud om ansættelse med løntilskud gives\nmed henblik på oplæring og genoptræning af faglige,\nsociale eller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives i\nop til 1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, jf. dog\nstk. 4, §§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65\nom løntilskud i lov om en aktiv beskæftigelsesindsats over\n\nfor personer, der modtager kontanthjælp eller integrationsydelse efter lov om aktiv socialpolitik, finder tilsvarende\nanvendelse for udlændinge, der gives tilbud om ansættelse\nmed løntilskud. Beskæftigelsesministeren kan fastsætte, at\nde regler, som beskæftigelsesministeren fastsætter i medfør\naf § 68 i lov om en aktiv beskæftigelsesindsats, helt eller\ndelvist skal finde tilsvarende anvendelse for udlændinge,\nder gives tilbud om ansættelse med løntilskud.\nStk. 4. (Udeladt).\n\nUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)*\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante ydelser og økonomiske tilskud fra Udbetaling Danmark samt\nkontante ydelser og økonomiske tilskud fra kommunen i\nsager, der er omfattet af denne lov. Kontrollen kan foregå\nsom generel kontrol eller til brug for en enkelt sag. Kommunen kan foretage kontrolbesøg på virksomheder, som er\nbeliggende i kommunen. Kommunen kan endvidere gennemføre kontrolbesøg på virksomheder i andre kommuner\nefter aftale med den kommune, hvor virksomheden er beliggende. Kommunen har ikke uden retskendelse adgang til at\nforetage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver\nat foretage daglig registrering af oplysninger om ansatte. De\n\noplysninger, som skal registreres, er de samme oplysninger, som direktøren for Arbejdsdirektoratet har fastsat med\nhjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Social- og indenrigsministeren kan efter forhandling med justitsministeren\nog beskæftigelsesministeren fastsætte nærmere regler\nherom.\n§ 12b. Stk. 1. (Udeladt).\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter,\nsom påhviler arbejdsgiveren efter § 12a, stk. 5 og 7, straffes\ndenne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i\nstraffelovens 5. kapitel.\n\n* Integrationsloven er ikke omfattet af retssikkerhedslovens bestemmelser.\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (06\/2016)\nSide 3 af 3\n\n\f"}