{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Jobcenterets navn og adresse\n\nForbeholdt jobcenteret\nJournalnummer • KLE 15.20.03G01\n\nDato\n\nAnmodning om udbetaling af løntilskud\n• fast timesats\nLov om en aktiv beskæftigelsesindsats § 63. Personen er omfattet af\nlovens § 2, nr. 1-6, 8 og 10 eller integrationslovens § 23c\n\n1. Anmodningen knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nDen ansattes navn\n\nPersonnummer\n\n2. Anmodningen omfatter\nPeriode – fra og til dato (inkl.)\n\nTimer\n\nHvor mange arbejdstimer har den ansatte haft i perioden\nTimer\n\nHvor mange overarbejdstimer anmodes der om refusion til (se vejledning)\nLøn- og timedokumentation skal vedlægges\n\nHar virksomhedens øvrige ansatte haft tilsvarende overarbejde\nNej\n\n(Hvis ja, skal dokumentation vedlægges)\n\nHvor mange timers fravær med løn har den ansatte haft pga.\nsygdom eller barsel i perioden\n\nTimer\n\nHvor mange timers andet fravær med løn har den ansatte haft pga.\n(ferie, uddannelse og andet aftalt fravær) i perioden\n\nTimer\n\nModtager arbejdsgiveren refusion under uddannelse efter bek. 564 af 8. juni 2009 om\ngodtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, § 13\n\nNej\n\nJa\n\nJa\n\n3. Arbejdsgiverens erklæring og underskrift\nHvis nej, angiv ophørsdato\nNej\nMedarbejderen er stadig ansat\nJa\nJeg erklærer hermed, at de afgivne oplysninger er rigtige, og at regler, forpligtelser og rettigheder, som fremgår på\nside 2 og 3, er bekendt og overholdt.\nDato og underskrift\n\nKontaktperson • Navn\n\nKontaktperson • Telefonnummer\n\nKontaktperson • E-mail\n\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (11\/2011)\n\nEG Kommuneinformation A\/S\nSide 1 af 3\n\n\fVejledning\nKort om anvendelse af blanketten\nBlanketten anvendes af private arbejdsgivere, det offentlige og selvejende institutioner ved anmodning om udbetaling af løntilskud i forbindelse med ansættelse med løntilskud. Blanketten sendes\/afleveres\ni jobcenteret.\nVed anmodning om udbetaling af løntilskud ved\n• ansættelse i fleksjob,\n• skånejob bevilget før 1\/7-2003,\n• beskyttede stillinger efter bistandsloven\nskal der benyttes særskilte blanketter.\nUdbetaling af løntilskud\nLøntilskuddet udbetales for de timer, som arbejdsgiveren har udbetalt\nløn til den ansatte.\nLøntilskuddet beregnes som tilskudssatsen pr. time ganget med det\nantal timer, der er udbetalt løn til personen. Hvilken løntilskudsats arbejdgiveren modtager fremgår af den oprindelige bevilling. Fastsættelsen af satsen afhænger af, hvilken målgruppe den ansatte tilhører,\nden ansattes arbejdsevne, og om arbejdsgiveren er privat eller offentlig, jf. lov om en aktiv beskæftigelsesindsats, §§ 63 og 64. Satserne\nreguleres hvert år af Beskæftigelsesministeriet.\nJobcenteret fratrækker eventuel syge-\/barselsdagpengerefusion fra\nløntilskuddet uafhængigt af, om arbejdsgiveren har anmodet om\/modtaget syge-\/barselsdagpengerefusionen fra kommunen, jf. lov om en\naktiv beskæftigelsesindsats, § 110.\nLøntilskud udbetales for følgende timer:\n1. Arbejdstimer indenfor den aftalte arbejdstid, som der er udbetalt\nløn for.\n2. Overarbejdstimer hos private arbejdsgivere, hvis overarbejde er\nnaturligt og sædvanligt i den pågældende branche, og arbejdsgiveren kan dokumentere, at virksomhedens øvrige ansatte har haft\ntilsvarende overarbejde. Ved anmodning om løntilskud for overarbejde vedlægges særskilt specifikation og dokumentation. Doku-\n\nmentationen for overarbejdstimerne vedlægges både for den ansatte med løntilskud og øvrige ansatte.\nOverarbejdstimer hos offentlige arbejdsgivere skal afspadseres.\n3. Timer, hvor den ansatte har deltaget i undervisning, og hvorunder\narbejdsgiveren har udbetalt løn uden samtidig at modtage refusion\nefter reglerne i bek. nr. 564 af 8. juni 2009 om godtgørelse ved\ndeltagelse i erhvervsrettet voksen- og efteruddannelse, § 13.\n4. Timer, hvor den ansatte har været fraværende på grund af sygdom eller barsel, og hvor arbejdsgiveren har udbetalt løn uden\nsamtidig at have ret til at modtage refusion fra det offentlige efter\nreglerne om dagpenge ved sygdom eller barsel.\n5. Timer, hvor den ansatte har haft anden betalt fravær fx borgerligt\nombud eller betalte fridage efter overenskomst\/personalepolitik.\nUdbetalingsprocedure\n• Jobcenteret udbetaler løntilskud til arbejdsgiveren bagud for en\nmåned ad gangen på baggrund af arbejdsgiverens anmodning om\nudbetaling af tilskuddet. Udbetales løntilskuddet af kommunen i\njobcenteret kan det dog aftales, at der anmodes og udbetales for\n3 måneder ad gangen.\n• Hvis anmodningen er modtaget senest den 15. i en måned, udbetales løntilskuddet til arbejdsgiveren inden udgangen af den måned, hvor anmodningen er modtaget. Modtager jobcenteret anmodningen efter den 15. i en måned, udbetales løntilskuddet til\narbejdsgiveren inden udgangen af den efterfølgende måned, hvor\nanmodningen er modtaget.\n• Arbejdsgiveren skal på begæring afgive de nødvendige oplysninger til jobcenteret til brug for administrationen af ordningen.\n• Løntilskuddet vil blive indsat på virksomhedens NemKonto\/specifik konto.\nVær opmærksom på, at jobcenteret kan træffe afgørelse om, at løntilskuddet ikke skal udbetales, eller at udbetalte løntilskud skal tilbagebetales, hvis arbejdsgiveren har afgivet urigtige oplysninger af\nbetydning for udbetalingen, jf. bekendtgørelse om en aktiv beskæftigelsesindsats, § 81.\n\nForbeholdt jobcenteret\nPeriode\n\nTimer\n\nA\n\nTilskudssats\n\n0,00\n\nPeriodens fulde løntilskud\nTimer\n\nTimer med løntilskud\n\n0,00\n\n=\nTilskudssats\n\nB\n\nKr.\n\n0,00\n\nIkke timer med sygedagpengerefusion\nTimer\n\nSyge-\/barselsdagpengerefusion\n\nDagpengesats\n\nC\n\n106,49\n\nFuldtidstakst 2012\n\n0,00\n\n+\n\nD\n=\n\nSum B + C\n\nPeriodens løntilskud + syge-\/barselsdagpengerefusion\n\nUdbetaling kr.\n\nHvis D er større eller lig med A\nudbetales B\nHvis D er mindre end A\nudbetales differencen mellem A og D plus B\n\nA\n\nD\n-\n\nB Udbetaling kr.\n+\n\n=\n\nBeregningen kan anvendes til de mest almindelige beregninger af løntilskud. Vær dog opmærksom på:\n• Beregningen tager ikke højde for modregning af refusion efter reglerne i bek. nr. 564 af 8. Juni 2009\nom godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse.\n• Beregningen kan ikke anvendes, hvis der gives løntilskud til overarbejdstimer\nRegnskabsår\n\nFinanskonto\n\nUdbetalingsdato\n\nAnvist af\n\nAttesteret af\n\nVedr. personnummer\n\nBeløb\n\nBemærkninger (anfør virksomhedens adresse ved første udbetaling)\n\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (11\/2011)\n\nEG Kommuneinformation A\/S\nSide 2 af 3\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 63. Ved ansættelse efter dette kapitel udbetales der et\nløntilskud til arbejdsgiveren.\nStk. 2. (Udeladt).\n§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63\nder skal udbetales, sker efter en konkret vurdering af personens evner og forudsætninger for at deltage i arbejdet i\nsamme omfang som de øvrige ansatte, jf. dog stk. 2-7. Ved\nansættelse af personer, der er omfattet af § 2, nr. 4, foretages vurderingen efter de regler, der er fastsat i medfør af\n§ 4a, stk. 3 om krav til undersøgelse af arbejdsevne.\nStk. 2-8. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.\n§ 66. For personer, der er omfattet af § 2, nr. 4, kan der\nved ansættelse med løntilskud ydes befordringsgodtgørelse\nefter § 82. Det samme gælder for personer, der er omfat-\n\ntet af § 2, nr. 1 og 5, og som ansættes med løntilskud hos\noffentlige arbejdsgivere.\n§ 67. I forbindelse med tilbud om ansættelse med løntilskud kan der ydes tilskud efter kapitel 14 til hjælpemidler,\nherunder til køb af arbejdsredskaber, jf. §§ 76 og 77, samt\ntil mentor, jf. §§ 78-80.\n§ 110. Løntilskuddet i forbindelse med ansættelse efter\nkapitel 12 nedsættes med det beløb, som arbejdsgiveren\nmodtager som refusion fra det offentlige som følge af, at\narbejdsgiveren fortsat udbetaler løn.\nStk. 2. Beskæftigelsesministeren fastsætter nærmere\nregler om beregning og udbetaling, herunder refusion,\nsamt om administration, regnskab, revision, tilsyn m.v. for\ntilskud og ydelser efter kapitel 12, 14 og 18 og kan herunder\nbestemme, at administrationen og udbetalingen til kommunerne kan overføres til en anden offentlig myndighed.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud\nom ansættelse med løntilskud hos offentlige eller private\narbejdsgivere. Tilbud om ansættelse med løntilskud gives\nmed henblik på oplæring og genoptræning af faglige, sociale\neller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives\ni op til 1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, §§ 60 og\n61 om merbeskæftigelse m.v. og §§ 63-65 om løntilskud i\nlov om en aktiv beskæftigelsesindsats over for personer, der\nmodtager kontanthjælp eller starthjælp efter lov om aktiv\n\nsocialpolitik, finder tilsvarende anvendelse for udlændinge,\nder gives tilbud om ansættelse med løntilskud. Ministeren for\nflygtninge, indvandrere og integration kan fastsætte, at de\nregler, som beskæftigelsesministeren fastsætter i medfør af\n§ 68 i lov om en aktiv beskæftigelsesindsats, helt eller delvis\nskal finde tilsvarende anvendelse for udlændinge, der gives\ntilbud om ansættelse med løntilskud.\n\nUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)*\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af ydelser i sager,\nder er omfattet af denne lov. Det er den kommune, som virksomheden ligger i, der kan foretage kontrollen. Kommunen\nhar ikke uden retskendelse adgang til at foretage kontrollen\ni private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om ansatte.\nDe oplysninger, som skal registreres, er de samme oplysninger, som direktøren for Arbejdsdirektoratet har fastsat\nmed hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\n\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Velfærdsministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere regler herom.\n§ 12b. (Stk. 1. Udeladt)\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter,\nsom påhviler arbejdsgiveren efter § 12a, stk. 5 og 7, straffes\ndenne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i\nstraffelovens 5. kapitel.\n\n* Integrationsloven er ikke omfattet af retssikkerhedslovens bestemmelser.\nSide 1 og 2 fremsendes til jobcenteret • Side 3 er information til virksomheden\nUdarbejdet af KL\n\nAB 250 (11\/2011)\n\nEG Kommuneinformation A\/S\nSide 3 af 3\n\n\f"}