{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nBlad 1\nKLE 15.20.24G01 • Sagsidentifikation\n\nOpfølgning på tilskud til fleksjob\nfor selvstændige\n\n5 708410 045394\n\nTilskudsmodtagers navn og adresse\n\nDu modtager tilskud til fleksjob som selvstændig erhvervsdrivende efter beskæftigelsesloven §§ 70g og 75.\nJobcenteret skal generelt sikre, at betingelserne for støtte efter beskæftigelsesloven er opfyldt, herunder at du udnytter\ndin arbejdsevne fuldt ud, og at dit skånebehov tilgodeses. Som led heri skal jobcenteret følge op på din bevilling af\nfleksjob hver 2½ år ved en personlig samtale, herunder om der eventuelt er sket ændringer i virksomhedens resultat\n(overskud\/underskud). Dette gælder både bevilling før og efter den 1. januar 2013.\nDato for bevilling\n\nBevillingens sagsidentifikation\n\nDato for sidste opfølgning\n\nBemærkninger\n\nJobcenteret vil derfor\nDato\n\nTidspunkt\n\nbesøge dig på din arbejdsplads\nTidspunkt\n\nbede dig kontakte sagsbehandleren pr. telefon\nkontakte dig om personlig samtale på et senere\ntidspunkt\nandet\n\nTidspunkt\n\nTro- og loveerklæring\n\nDu bedes orientere dig i regelgrundlaget samt tro- og loveerklæring inden den personlige samtale\nDu bedes udfylde og returnere tro- og loveerklæringen efter at have orienteret dig i regelgrundlag og\nerklæringsteksten\nDu skal ikke foretage dig yderligere på nuværende tidspunkt\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nSagsbehandler\n\nTelefonnummer\n\nE-mail\n\nBlad 1: Orientering og regelgrundlag • Blad 2: Tro- og loveerklæring\nUdarbejdet af KL\n\nAB 269 (08\/2018)\nSide 1 af 4\n\n\fRegelgrundlag for tilskud til fleksjob for selvstændige\nUddrag af lov om aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 70d. Jobcenteret skal sikre, at den ansatte udnytter sin\narbejdsevne bedst muligt i fleksjobbet, og at den pågældendes skånebehov bliver tilgodeset. Jobcenteret skal følge op\npå, om der er sket ændringer i den ansattes forhold efter 2½\når i fleksjobbet, herunder vurdere, om den ansatte fortsat\nopfylder betingelserne for fleksjob. Herefter skal der følges\nop, hver gang der er gået 2½ år fra seneste opfølgning. Dette\nskal ske ved en personlig samtale med den ansatte i fleksjobbet. Arbejdsgiveren inddrages efter behov.\nStk. 2-4. (Udeladt).\nStøtte i form af tilskud til selvstændigt erhvervsdrivende\ntilkendt efter den 1. januar 2013\n§ 70g. Jobcenteret kan give tilbud om støtte i form af tilskud\ni 5 år til personer, som driver selvstændig virksomhed som\nhovedbeskæftigelse her i landet, og som\n1) har en varig og væsentlig nedsat arbejdsevne i forhold til\narbejdet i den selvstændige virksomhed,\n2) udnytter sin arbejdsevne fuldt ud i virksomheden,\n3) er under folkepensionsalderen, jf. § 1 a i lov om social\npension,\n4) ikke modtager førtidspension efter lov om social pension\neller lov om højeste, mellemste, forhøjet almindelig og\nalmindelig førtidspension m.v. og\n5) forud for tilkendelse af tilskuddet første gang har drevet\nden selvstændige virksomhed i væsentligt omfang i\nmindst 12 måneder inden for de seneste 24 måneder.\nStk. 2. (Udeladt).\n\nStk. 3. Jobcenteret skal følge op på, om der er sket ændringer i personens forhold efter 2½ år i tilbuddet, herunder\nvurdere, om personen fortsat opfylder betingelserne for at\nmodtage tilskud. Dette skal ske ved en personlig samtale\nmed modtageren af tilskuddet.\nStk. 4-7. (Udeladt).\nStøtte i form af tilskud til selvstændigt erhvervsdrivende\ntilkendt før den 1. januar 2013\n§ 75. Jobcenteret giver støtte i form af tilskud til personer,\nder driver selvstændig virksomhed som hovedbeskæftigelse, og som på grund af varige begrænsninger i arbejdsevnen har vanskeligt ved at opretholde beskæftigelsen i den\nselvstændige virksomhed. Tilskud efter 1. pkt. skal være\nbevilget senest den 31. december 2012. § 70 d, stk. 1, finder\ntilsvarende anvendelse.\nStk. 2. Tilskuddet ydes afhængigt af graden af den nedsatte arbejdsevne med halvdelen eller totredjedele af\nmindste overenskomstmæssige løn på det pågældende\nansættelsesområde for nyansatte uden faglige kvalifikationer. På ikke overenskomstdækkede områder anvendes den\noverenskomstmæssige løn på sammenlignelige ansættelsesområder. Tilskuddet kan dog højst beregnes ud fra et\nbeløb på 395.000 kr. (2006-niveau) på årsbasis eller 205,30\nkr. (2006-niveau) på timebasis.\nStk. 3. Beskæftigelsesministeren fastsætter regler om\nbetingelser for og beregning af tilskud til selvstændigt\nerhvervsdrivende.\n\nUddrag af bek. om fleksjob\nKapitel 3\nStøtte i form af tilskud til selvstændigt\nerhvervsdrivende tilkendt før den 1. januar 2013\n§ 3. Støtte i form af tilskud efter § 75 i lov om en aktiv\nbeskæftigelsesindsats kan udbetales til personer, der driver\nselvstændig virksomhed som hovedbeskæftigelse.\nStk. 2. Ved vurderingen af, om en person er selvstændigt\nerhvervsdrivende, anvendes reglerne i §§ 2 og 3 i bekendtgørelse om drift af selvstændig virksomhed, jf. dog § 4.\n\ndækkede områder anvendes den overenskomstmæssige løn\npå sammenlignelige ansættelsesområder. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til\nATP samt eventuelle udgifter til andre arbejdsgiverbidrag, jf.\n§ 71, stk. 3, i lov om en aktiv beskæftigelsesindsats.\nStk. 2. Tilskuddet skal overvejende anvendes til at kompensere for den ekstra udgift, den selvstændige har ved at\nudføre de opgaver, pågældende ikke selv vil kunne udføre.\n\n§ 4. Er der indgået en lønaftale mellem ægtefæller, der\nbegge deltager i driften af den ene ægtefælles eller begges\nerhvervsvirksomhed, som tillægges skattemæssig virkning,\njf. kildeskattelovens § 25A, stk. 7, er personen omfattet af\nreglerne om fleksjob til lønmodtagere i kapitel 13 i lov om\nen aktiv beskæftigelsesindsats. Foreligger der ikke en sådan\naftale, er personen omfattet af reglen i § 3, stk. 2.\n\nKapitel 6\nAnnullation af bevillinger, tilbagebetaling af ydelser,\nmisbrug m.v.\n§ 13. En arbejdsgiver, der modtager løntilskud efter § 71,\nstk. 2-4, i lov om en aktiv beskæftigelsesindsats og en selvstændigt erhvervsdrivende, der modtager tilskud efter § 75 i\nlov om en aktiv beskæftigelsesindsats, har pligt til at underrette kommunen om forhold, der har betydning for retten til\ntilskuddet.\nStk. 2. Kommunen kan bestemme, at tilskuddet enten ikke\nkan udbetales eller skal tilbagebetales, hvis\n1) arbejdsgiveren eller den selvstændige har afgivet urigtige oplysninger om forhold, der har betydning for at opnå\neller bevare retten til løntilskud til at ansætte personer i\nfleksjob eller tilskud som selvstændig, eller\n2) arbejdsgiveren eller den selvstændige forsætligt har fortiet forhold, der har samme betydning som nævnt under\nnr. 1.\n\n§ 5. Ret til støtte i form af tilskud til personer, der driver\nselvstændig virksomhed som hovedbeskæftigelse, er betinget af,\n1) at pågældende ikke modtager støtte til selvstændig virksomhed i medfør af § 65 i lov om aktiv socialpolitik, og\n2) at pågældende ikke modtager delpension efter lov om delpension, efterløn efter kapitel 11a i lov om arbejdsløshedsforsikring m.v. eller fleksydelse efter lov om fleksydelse.\n§ 6. Kommunen udbetaler tilskuddet direkte til den selvstændigt erhvervsdrivende uden om virksomhedens regnskab. Tilskuddet ydes afhængig af graden af den nedsatte\narbejdsevne med ½ eller 2\/3 af mindste overenskomstmæssige løn på det pågældende ansættelsesområde for\nnyansatte uden faglige kvalifikationer. På ikke overenskomst-\n\nAB 269 (08\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUdfyldes af jobcenteret\nModtaget dato\n\nBlad 2\nKLE 15.20.24G01 • Sagsidentifikation\n\nTro- og loveerklæring\nTilskud til fleksjob for selvstændige\n\n5 708410 045394\n\nJobcenterets navn og adresse\n\nJeg modtager tilskud til fleksjob som selvstændig erhvervsdrivende efter beskæftigelsesloven §§ 70g og 75.\nVirksomhedens navn\n\nCVR-nummer\n\nJeg erklærer hermed, at\n• jeg personligt deltager i driften af virksomheden\n• arbejdsforholdene er tilrettelagt i overensstemmelse med\nmin nedsatte arbejdsevne\n• virksomheden drives som hovedbeskæftigelse her i Danmark\n• virksomheden leverer varer eller tjenesteydelser mod betaling\n• overskud\/underskud oplyses til SKAT\nJeg er bekendt med, at jeg har pligt til straks at underrette\njobcenteret om ændringer i forhold, der har betydning for\ntilskuddet, jf. retssikkerhedslovens § 11, stk. 2. Det kan\nvære\n• min deltagelse i driften af virksomheden,\n• mine arbejdsforhold, der er tilrettelagt i overensstemmelse med den nedsatte arbejdsevne,\n• væsentlige ændringer i mine arbejdsopgaver,\n\n• hvorvidt virksomheden leverer varer eller tjenesteydelser\nmod betaling,\n• min arbejdsevne eller helbredstilstand,\n• hvis tilskuddet dækker et andet overenskomstområde\nend det er bevilget til, (specifikt gældende for bevillinger\nfør 1. januar 2013) - eller\n• andre ændringer i min arbejdssituation.\nJeg skal også oplyse, hvis jeg\n• påbegynder en uddannelse,\n• sælger virksomheden,\n• starter ny virksomhed,\n• flytter virksomheden til ny adresse,\n• selv flytter til ny adresse,\n• begynder at arbejde et andet sted,\n• arbejder i udlandet,\n• har midlertidigt ophold på institution, fængsel, højskole,\nsygehus m.v.\n\nJobcentrets behandling af personoplysninger\nJeg er bekendt med følgende:\nForkerte eller manglende oplysninger kan medføre, at\njobcentret rejser krav om tilbagebetaling af tilskuddet, jf.\nbek. om fleksjob, § 12, stk. 2.\nHvis jeg giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\njeg blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nOplysninger jobcentret kan indhente uden dit samtykke\nJeg er bekendt med at jobcentret kan indhente følgende oplysninger uden mit samtykke.\nJobcentret kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nJobcentret kan indhente tilsvarende oplysninger om andre i\nmin husstand.\n\nJobcentret bruger oplysningerne til behandling af min sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nJobcentret kan udveksle oplysninger med Arbejdsmarkedets Erhvervssikring om min sag, jf. retssikkerhedslovens\n§ 12d.\nJobcentret kan til kontrolformål indhente nødvendige oplysninger fra\n• arbejdsgivere om løn- og beskæftigelsesperioder m.v.\n• pensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nJobcentret kan også kræve andre nødvendige oplysninger fra\n• andre offentlige myndigheder,\n• ATP,\n• NemKonto, og\n• A-kasser.\n\nBlad 1: Orientering og regelgrundlag • Blad 2: Tro- og loveerklæring\nUdarbejdet af KL\n\nAB 269 (08\/2018)\nSide 3 af 4\n\n\fOplysningerne kan samkøres og sammenholdes med data i\nandre it-systemer, der tilhører jobcentret\/kommunen, andre\nmyndigheder eller A-kasser, jf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nOplysningerne kan indhentes, samkøres og sammenholdes\nbåde vedrørende dig og din ægtefælle\/samlever.\n\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har jobcentret ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger jobcenteret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nJobcentrets registrering\nog videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med jobcentret.\nJobcentret sletter oplysningerne når opbevaringspligten\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUnderskrift\nTilskudsmodtagerens navn\n\nDato og underskrift\n\nAB 269 (08\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}