{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nCVR-nummer\n\nKLE 15.20.24G01 • Sagsidentifikation\n\nÅrsindtægt for selvstændigt erhvervsdrivende, der modtager tilskud (fleksjob)\nSkema II: Personligt drevne virksomheder - med\nrevisorattestation\nJf. Lov om en aktiv beskæftigelsesindsats § 70g, stk. 5\n\nFor at kommunen kan beregne størrelsen på\ntilskud til bevarelse af beskæftigelsen i egen\nvirksomhed, skal den selvstændige afgive oplysninger om årsindtægt på vedlagte skema.\nSkemaet anvendes både ved nye bevillinger\nog ved den årlige genberegning af størrelsen\npå allerede bevilgede tilskud. Således skal alle\nselvstændige, der modtager tilskud til bevarelsen af beskæftigelsen i egen virksomhed hvert\når og senest d. 1. november afgive oplysninger\nom årsindtægten for de seneste 3 år.\nHar virksomheden været drevet i mindre end to\når, beregnes årsindtægten med baggrund i seneste regnskabsår. Beregningen er gældende\nfor et kalenderår ad gangen. Kommunen skal\ndog foretage en ny beregning af tilskuddet, hvis\nder sker ændringer i den skattepligtige indkomst, som har ligget til grund for beregningen\naf tilskuddet.\nFor hvert af årene opgøres årsindtægten\nmed udgangspunkt i virksomhedens skat-\n\n5 708410 043857\n\nSendes til jobcentret\n\ntemæssige overskud\/underskud, der reguleres, så grundlaget for beregningen\nbliver udtryk for personens hidtidige arbejdsfortjeneste ved drift af virksomheden. Renteindtægter og -udgifter og andre finansielle\nposter, der vedrører finansieringen af selve driften samt forrentningen af virksomhedens egenkapital, indgår ikke i beregningsgrundlaget.\nHvis virksomheden er en personligt drevet virksomhed udfyldes skema I eller II. Skema I anvendes, når tilskuddet kan beregnes på grundlag af de seneste årsopgørelser, mens skema\nII anvendes, når der er andre forhold, som skal\nindgå i beregningen. Skema II skal attesteres\naf en statsautoriseret eller registreret revisor.\nEr den selvstændige erhvervsdrivende aktieeller anpartsindehaver i et selskab udfyldes\nskema III: Skemaet skal attesteres af en statsautoriseret eller registreret revisor.\nDet udfyldte skema sendes til jobcentret.\n\nAB 274 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\fSkema II: Personligt drevne virksomheder – med revisorattestation\nVirksomhedens navn\n\nCVR-nummer\n\nTilskudsmodtagers navn\n\nPersonnummer\n\nÆgtefælles navn\n\nPersonnummer\n\nFølgende udfyldes for de tre seneste afsluttede regnskabsår\nÅr\n\nÅr\n\nÅr\n\nKr.\n\nKr.\n\nKr.\n\nÅr (angiv regnskabsperiode)\nVirksomhedens skattemæssige over\/underskud før\nrenter og andre finansielle poster\n\nVirksomhedens skattemæssige overskud\/underskud tillægges\n1. Ægtefællens eventuelle lønindkomst fra virksomheden, hvis ægtefællen har haft sin hovedbeskæftigelse i virksomheden\n2. Foretagne fradrag for investeringsfondshenlæggelser\n3. Foretagne fradrag for underskud (før renter og\nandre finansielle poster) af bibeskæftigelse ved\nselvstændig virksomhed\n4. Andre foretagne fradrag, der ikke vedrører\nvirksomhedens primære drift, fx underskud ved\nanparter\n5. Sygedagpenge modtaget af tilskudsmodtageren\nog medarbejdende ægtefælle for sygefravær i\nvirksomheden (Ægtefællens sygedagpenge skal\nkun medregnes, hvis ægtefællen har haft sin\nhovedbeskæftigelse i virksomheden)\nVirksomhedens skattemæssige over\/underskud fratrækkes\n6. Overskud før renter og andre finansielle poster\naf bibeskæftigelse ved selvstændig virksomhed\n7. Andre indtægter, der ikke vedrører virksomhedens primære drift, fx forpagtning, udlejning eller\nanpartsvirksomhed\n8. Ægtefællens indkomst fra virksomheden, når\nægtefællen har haft bibeskæftigelse i virksomheden\nReguleret årsindtægt\n(anfør fortegn)\n\nErklæring og underskrift\nJeg erklærer på tro og love, at oplysningerne er korrekte, og at jeg har læst vejledningen, og er bekendt\nmed min pligt til at underrette jobcentret om forhold, der har betydning for retten til tilskuddet herunder om\nændringer i den skattepligtige indkomst, der ligger til grund for beregningen, jf. bek. om tilskud til selvstændigt erhvervsdrivende med nedsat arbejdsevne § 13, stk. 2.\nDato\n\nUnderskrift\n\nAB 274 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fRevisors attestation\nDet udførte arbejde (skal altid udfyldes)\n\nEventuelle supplerende oplysninger som revisor skal afgive i henhold til bekendtgørelse om statsautoriserede og registrerede revisorers erklæring m.v.\n\nUndertegnede kan erklære, at de anførte beløb efter vor overbevisning er i overensstemmelse med selvangivelsen, med\nårsregnskab og den seneste årsopgørelse for de anførte år.\nJa\n\nEr du statsautoriseret revisor\n\nNej\n\nKontaktperson • Navn\n\nNavn og adresse\n\nKontaktperson • Telefonnummer\nDato og underskrift\n\nKontaktperson • E-mail\n\nVejledning\nSelvstændigt erhvervsdrivende kan få tilskud til bevarelse\naf beskæftigelsen i egen virksomhed, hvis deres arbejdsevne er varigt og væsentligt nedsat i forhold til deres virksomhed. Virksomheden skal drives som hovedbeskæftigelse her i landet. Virksomheden drives som hovedbeskæftigelse både ved tilkendelse af tilskud og i hele perioden, hvor tilskuddet bliver udbetalt.\n\nBeregning på grundlag af årsopgørelse uden revisor attestation (skema I) kan kun ske, hvis indtægten vedrører\nhovedbeskæftigelse i en enkeltmandsvirksomhed eller et\ninteressentskab. Sygedagpenge skal lægges til virksomhedens resultat, og der vedlægges dokumentation for beløbet. Sygedagpenge angives med tillæg for arbejdsmarkedsbidrag.\n\nFleksløntilskuddet beregnes én gang om året. Til brug for\nberegning skal den selvstændige erhvervsdrivende hvert\når og senest d. 1. november afgive oplysninger om årsindtægten for de seneste 3 år.\n\nAnvendelse af årsopgørelser uden revisorattestation kan\nikke anvendes, hvis en ægtefælle har deltaget i virksomheden, eller hvis der i beløbet fra årsopgørelsen indgår\nbeløb, fra anden selvstændig virksomhed, fx bibeskæftigelse, udlejning eller anparter. Beregningen skal da ske\nefter skema II.\n\nÅrsindtægten opgøres af den selvstændige med udgangspunkt i virksomhedens skattemæssige overskud\/\nunderskud, så grundlaget for beregningen bliver udtryk\nfor personens hidtidige arbejdsfortjeneste ved drift af\nselvstændig virksomhed.\nPersonligt drevne virksomheder\nUdgangspunktet ved opgørelsen af beregningsgrundlaget er virksomhedens skattemæssige overskud\/underskud før renter og andre finansielle poster. Beløbet skal\nsvare til det, der fremgår af selvangivelsen og seneste\nårsopgørelse under posten ”Overskud\/underskud af virksomhed eller udlejningsejendom”. Opgørelsen sker uden\nhensyn til eventuel anvendelse af virksomhedsskattelovens regler (virksomhedsordningen, kapitalafkastordningen og konjunkturudsvingningsordningen).\n\nNår ægtefæller deltager i personligt drevne virksomheder\nBeregningsgrundlaget for hver af ægtefællerne er 50 pct.\naf den samlede opgjorte årsindtægt, uanset om ægtefællerne bruger samme regnskabsår.\nHvis ægtefællen kun har deltaget i driften i en del af året,\ner beregningsgrundlaget en forholdsmæssig andel af den\nsamlede årsindtægt.\nIndkomst indtjent af ægtefællen skal altid fradrages i den\nselvstændiges beregningsgrundlag, også selv om virksomheden ikke er ægtefællens hovedbeskæftigelse.\n\nAB 274 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fBeløb, der er overført til beskatning hos ægtefællen, fradrages i virksomheden. I andre tilfælde fastsættes værdien af arbejdsindsatsen til lønudgiften, hvis der var tale\nom en tredjemand.\nAktie- og anpartsselskaber\nBeregningen af tilskud sker på grundlag af den selvstændige og den eventuelle ægtefælles samlede andel af selskabets overskud\/underskud. Hertil lægges skattepligtige, arbejdsbetingede ydelser fra selskabet i form af løn\ninkl. selskabets indbetalinger til pensionsordninger, bestyrelseshonorarer og tantieme og andre skattepligtige\nydelser fra selskabet, som f.eks. fri bil, telefon og bolig.\nDette beregningsgrundlag anses som udtryk for den\nselvstændige og denne eventuelle ægtefælles hidtidige\narbejdsfortjeneste ved drift af selvstændig virksomhed i\nselskabsform.\nInteressentskaber, kommanditselskaber og øvrige\nvirksomhedsformer\nHar virksomheden været drevet i interessentskabsform,\nbruges skema II. Hvis interessenten er et selskab foretages beregningen på skema III. Beregningsgrundlaget tillægges også lønindkomst eller andre arbejdsbetingede,\nskattepligtige ydelser fra interessentskabet.\nVed beregningen af arbejdsfortjeneste for selvstændigt\nerhvervsdrivende, som driver virksomhed i form af kommanditselskab, anvendes skema II eller III afhængig af,\nom komplementaren, eller eventuelt kommanditisten, er\nen enkelt person eller et selskab (aktie- eller anpartsselskab).\n\nanses for at være lønmodtager, må det afgøres konkret,\nom opgørelsen skal foretages efter skema II eller III.\nJobcentrets behandling af personoplysninger\nForkerte eller manglende oplysninger kan medføre, at\njobcentret rejser krav om tilbagebetaling af tilskuddet, jf.\nbek. om tilskud til selvstændigt erhvervsdrivende med\nnedsat arbejdsevne § 14, stk. 2.\nAfgiver du forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nJobcentrets registrering og videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med jobcentret.\nJobcentret sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har jobcentret ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger jobcenteret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDrives virksomheden i anden virksomhedsform, fx forening eller fond, og personen undtagelsesvis ikke kan\n\nUddrag af bekendtgørelse om tilskud til selvstændigt erhvervsdrivende\nmed nedsat arbejdsevne\nKapitel 3\nBeregning af tilskud\nTilskuddets størrelse\n§ 7. Tilskuddet udgør et grundbeløb på 127.000 kr.\n(2013 niveau) pr. år. Grundbeløbet nedsættes med 30\nprocent dels af en beregnet årsindtægt i virksomheden,\ndels af anden arbejdsindkomst i beregningsperioden.\nStk. 2. Tilskuddet beregnes én gang årligt og er gældende for et kalender år ad gangen, jf. dog stk. 3.\nStk. 3. Kommunen skal foretage en ny beregning af tilskuddet, hvis der sker ændringer i den skattepligtige indkomst, som har ligget til grund for beregningen af\ntilskuddet. Kommunen skal samtidig afgøre, om ændringen medfører efterbetaling eller tilbagebetaling af foretagne udbetalinger.\nÅrsindtægt og arbejdsindtægt\n§ 8. Årsindtægten beregnes en gang årligt som gennemsnittet af indtægten i de to bedste hele regnskabsår,\n\nder er afsluttet før 1. november det pågældende år og\ninden for de seneste tre år, jf. dog stk. 2. En virksomheds\nførste hele regnskabsår kan være på mere eller mindre\nend 12 måneder. Et senere regnskabsår kan ved omlægning af regnskabsperioden være på mindre end 12\nmåneder. Et regnskabsår skal dog altid være på mindst\n26 uger.\nStk. 2. I det år tilskuddet tilkendes første gang, beregnes tilskuddet som gennemsnittet af indtægten i de to\nbedste regnskabsår, der er afsluttet inden tilkendelsen\naf tilskuddet og indenfor de seneste tre år.\nStk. 3. Ved afgørelsen af, om der foreligger tre sammenhængende, hele regnskabsår, jf. stk. 1 og 2, sidestilles regnskabsår, hvor den selvstændige har modtaget\nsygedagpenge, barseldagpenge, delpension, orlovsydelse eller dagpenge under midlertidigt ophør med\nhovedbeskæftigelse.\nStk. 4. Foreligger der ikke to hele regnskabsår inden for\nde seneste tre år, beregnes tilskuddet ud fra virksomhedens ene regnskabsår. Er der ingen regnskabsår, som\nkan anvendes til beregning, fastsættes tilskuddet til 0 kr.\n\nAB 274 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\f§ 9. Arbejdsindkomsten beregnes som gennemsnittet\naf den årlige arbejdsindkomst i den periode, der ligger til\ngrund for beregning af årsindtægten i virksomheden, jf.\n§ 8.\nStk. 2. Værdien af arbejdsindkomsten består af lønindtægter indberettet til indkomstregisteret, jf. lov om et indkomstregister og anden arbejdsindkomst efter stk. 3.\nStk. 3. Selvstændigt erhvervsdrivende skal oplyse\nkommunen om arbejdsindkomst i beregningsperioden,\nsom ikke skal indberettes til indkomstregisteret.\n§ 10. Årsindtægten opgøres på grundlag af virksomhedens skattemæssige overskud\/underskud før renter og\nandre finansielle poster. Beløbet skal svare til det, der\nfremgår af selvangivelsen og seneste årsopgørelse, jf.\ndog § 11. Overskuddet\/underskuddet tillægges beløb,\nder i øvrigt anses for indtjent af virksomheden, og fratrækkes beløb, der er virksomhedens primære drift\nuvedkommende, jf. dog § 12. Sygedagpenge skal indgå\ni beregningsgrundlaget.\nStk. 2. Har virksomheden været drevet som aktie- eller\nanpartsselskab, sker beregningen af årsindtægten på\ngrundlag af selskabets skattemæssige overskud\/underskud før renter og andre finansielle poster. Tilskudsmodtageren og den eventuelle ægtefælles andel af\nselskabets regulerede overskud\/underskud tillægges\narbejdsbetingede ydelser, der er modtaget fra selskabet.\nStk. 3. Hvis virksomhedens skattepligtige indkomst er\ntakseret eller på anden måde skønsmæssigt ansat af\nskattemyndighederne, kan indkomsten ikke danne\ngrundlag for en beregning.\nStk. 4. Ved beregning af tilskuddets størrelse efter stk.\n1 sættes årsindtægten til 0 kr. i år, hvor årsindtægten er\nnegativ.\nStk. 5. Arbejdsindkomst, som indgår i årsindtægten i\nvirksomheden, nedsætter ikke tilskuddet som anden\narbejdsindkomst.\nStk. 6. Oplysninger efter stk. 1 og 2 afgives af den selvstændige på et skema, der er udarbejdet af kommunen.\nDen selvstændige skal hvert år inden den 1. november\nsende ny opgørelse til kommunen.\nStk. 7. Skemaet, jf. stk. 6, skal attesteres af en statsautoriseret eller registreret revisor.\n§ 11. Har virksomheden været drevet som enkeltmandsvirksomhed, kan tilskudsmodtageren vælge at få\nberegnet årsindkomsten på grundlag af de seneste årsopgørelser for beregningsårene. Årsindtægten beregnes\nud fra virksomhedens skattemæssige overskud\/underskud før renter og andre finansielle poster. Hvis virksomhedens overskud\/underskud er takseret eller på anden\nmåde skønsmæssigt ansat af skattemyndighederne,\nkan det ikke bruges som grundlag for en beregning.\nSygedagpenge, der er modtaget i beregningsåret, skal\ntillægges.\nStk. 2. Ved opgørelse efter stk. 1 skal selvstændigt\nerhvervsdrivende erklære at være indforstået med, at\nvirksomhedens skattemæssige overskud\/underskud\nifølge årsopgørelserne lægges til grund ved beregningen, og at beløbene alene vedrører den selvstændiges\nhovedbeskæftigelse som selvstændigt erhvervsdrivende.\nStk. 3. Opgørelse efter stk. 1 foretages af selvstændigt\nerhvervsdrivende på et skema, der er udarbejdet af\nkommunen. Den selvstændige skal hvert år inden den 1.\nnovember sende ny opgørelse til kommunen.\n\nÆgtefæller\n§ 12. For ægtefæller, der driver selvstændig virksomhed som hovedbeskæftigelse, udgør beregningsgrundlaget for hver af ægtefællerne 50 pct. af den samlede\nårsindtægt, jf. § 8, stk. 1 og 2.\nStk. 2. Har tilskudsmodtagerens ægtefælle kun deltaget i driften i en del af det valgte regnskabsår, udgør\nberegningsgrundlaget for tilskudsmodtageren en forholdsmæssig andel af den samlede årsindtægt, jf. stk. 1.\nStk. 3. Et regnskabsår bruges kun, når selvstændigt\nerhvervsdrivende har deltaget i driften af virksomheden\nsom hovedbeskæftigelse i hele regnskabsåret.\nStk. 4. Har tilskudsmodtagerens ægtefælle deltaget i\nvirksomheden, uden at det har været pågældendes\nhovedbeskæftigelse, skal der ske fradrag i tilskudsmodtagerens beregningsgrundlag for den del af indkomsten,\nsom må anses for indtjent ved ægtefællens arbejdsindsats.\nKapitel 4\nDen selvstændigt erhvervsdrivendes\noplysningspligt\n§ 13. Den selvstændigt erhvervsdrivende skal over for\nkommunen godtgøre, at pågældende personligt deltager\ni driften af virksomheden, og at arbejdsvilkårene er tilrettelagt i overensstemmelse med den nedsatte arbejdsevne.\nStk. 2. Den selvstændigt erhvervsdrivende har pligt til\nat underrette kommunen om forhold, der har betydning\nfor retten til tilskuddet, herunder om enhver senere\nændring af den skattepligtige indkomst, der har dannet\ngrundlag for tilskudsberegningen.\nStk. 3. Den selvstændigt erhvervsdrivende skal give\nkommunen de oplysninger, der er nødvendige, for at\nkommunen kan vurdere, om personen driver virksomheden aktivt.\nStk. 4. Det er endvidere en forudsætning for udbetaling\naf støtte i form af tilskud, at overskud og underskud fra\nvirksomheden oplyses til told- og skatteforvaltningen, og\nat virksomheden leverer varer eller ydelser mod vederlag.\nStk. 5. Den selvstændigt erhvervsdrivende er forpligtet\ntil at oplyse kommunen om arbejdsindkomst, som ikke\nfremgår af indkomstregisteret og som ikke er led driften\naf den selvstændige virksomhed.\nKapitel 5\nAnnullation af bevillinger, tilbagebetaling af\nydelser, misbrug m.v.\n§ 14. En selvstændig der modtager tilskud efter § 3 har\npligt til at underrette kommunen om forhold, der har\nbetydning for retten til tilskuddet, herunder om enhver\nændring af den skattepligtige indkomst, der har dannet\ngrundlag for tilskudsberegningen.\nStk. 2. Kommunen kan bestemme, at tilskud enten ikke\nkan udbetales, eller at tilskud skal tilbagebetales, hvis\n1)\tden selvstændige har afgivet urigtig erklæring om forhold, der har betydning for at opnå ret til at få tilskud\nsom selvstændig eller for at bevare retten hertil,\n2)\tden selvstændige forsætligt har fortiet forhold, der har\nsamme betydning som nævnt under nr. 1, eller\n3)\tden selvstændige indså eller burde have indset, at\nmodtagelsen af tilskuddet var uberettiget.\n\nAB 274 (05\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}