{"classes":[{"id":"15.01.12","title":""}],"title":"","text":"KLE 15.01.12G01 • Sagsidentifikation\n\nDato\n\nAnsøgning om\/Anmeldelse af\narbejdsfordeling\n\n5 708410 038891\n\nSendes til jobcentret\n\nVed en arbejdsfordeling er det - for at undgå afskedigelser - muligt i en midlertidig periode at nedsætte arbejdstiden. Se de\nnærmere betingelser i vejledningen.\nNår arbejsfordelingen kræver godkendelse af Det Regionale Arbejdsmarkedsråd (RAR) er tidsfristen for ansøgningen\n4 uger før arbejdsfordelingen træder i kraft.\nTidsfrist for anmeldelse til Jobcentret er 1 uge før arbejdsfordelingen træder i kraft.\nI begge tilfælde afgives informationerne til jobcentret.\n\nOplysninger om virksomheden\nVirksomhedens navn\n\nCVR-nummer\n\nVirksomhedens adresse\n\nTelefonnummer\nEventuelt lokalnummer\n\nNavn • kontaktperson\n\nEmail • kontaktperson\n\nArbejdsfordelingen omfatter\nHele\nEn\nAktuel arbejdsfordeling omfatter (se vejledning)\nEn afdeling\nvirksomheden\nproduktionsenhed\nAntal\nEn eller flere ansatte deltager i uddannelse med løn under\narbejdsfordeling\nNej\nJa\nDet Regionale Arbejdsmarkedsråd skal godkende arbejdsfordeling, der ikke omfatter hele virksomheden\/afdelingen\/\nproduktionsenheden. Når arbejdsfordelingen ikke omfatter alle, skal det begrundes i et vedhæftet bilag. (Se vejledningen)\nAfdeling\/enhed\nHvis arbejdsfordelingen alene omfatter en virksomhedsaf- P-nummer\ndeling eller en bestemt produktionsenhed oplyses hvilken\nArbejdstidsnedsættelsen gennemføres således, fx\nhjemsendelse hver anden uge eller hjemsendelse torsdag\nog fredag hver uge\nAntal\n\nArbejdsfordelingen omfatter\n\npersoner jf. vedlagte bilag (AB 293)\n\nI alt\n\nArbejdsfordelingens tidsmæssige udstrækning\nFra og med dato\nVirksomheden har aftalt en arbejdsfordeling\nmed de ansatte\nHar der inden for de seneste 12 måneder fra aktuelle arbejdsfordelings slutdato været\netableret arbejdsfordeling i virksomheden, afdelingen eller produktionsenheden\n\nTil og med dato\n\nJa\n\nFra og med dato\n\nTil og med dato\n\nFra og med dato\n\nTil og med dato\n\nNej\n\nHvis ja, angives perioden\/perioderne her\nHvis den samlede arbejdsfordeling forventes at vare ud over 13 uger (summen af aktuelle og evt. tidligere arbejdsfordelinger inden for en 12 måneders periode), skal den aktuelle arbejdsfordeling godkendes af Det Regionale Arbejdsmarkedsråd (Se vejledningen)\n\nBemærkninger • årsag\nBemærkninger • årsag\n\nAB 292 (05\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fDet er et krav, at de personer, der er omfattet af arbejdsfordelingen, er frigjort og derfor kan fratræde uden varsel for at\novertage anden beskæftigelse med en længere gennemsnitlig ugentlig arbejdstid\n\nDato og underskrift • Virksomheden\nDato\n\nUnderskrift\n\nErklæring om efteruddannelse (skal udfyldes ved arbejdsfordeling ud over 13 uger)\nDet erklæres hermed, at virksomheden og medarbejderne har drøftet muligheden for efteruddannelse som alternativ til\narbejdsfordeling forud for ansøgning om godkendelse af arbejdsfordeling ud over 13 uger. Se mulighederne her.\nDato og underskrift • Virksomheden\n\nDato og underskrift • Repræsentant for mearbejderne\n\nVejledning\nEn arbejdsfordeling er en ordning, hvor arbejdstiden i en\nmidlertidig periode er nedsat for at undgå afskedigelser.\nArbejdsfordelingen skal være etableret i henhold til en\nkollektiv overenskomst eller en kollektiv aftale.\nFor at et medlem af en a-kasse kan modtage supplerende dagpenge, skal arbejdsfordelingen som minimum opfylde betingelserne i reglerne. Det er bl.a. en betingelse,\nat ordningen er anmeldt til jobcenteret senest 1 uge før,\narbejdsfordelingen træder i kraft. Ellers vil arbejdsfordelingen (retten til supplerende dagpenge) som udgangspunkt falde bort.\n\nbejdsfordeling inden for 12 måneder forventes at vare ud\nover 13 uger.\nDet Regionale Arbejdsmarkedsråd kan i særlige tilfælde\ngodkende arbejdsfordelinger, der ikke omfatter en hel\nvirksomhed, afdeling eller produktionsenhed. Det gælder,\nnår der foreligger særlige driftsmæssige eller faglige\ngrunde, og når parterne er enige om det eller en sådan\nordning er aftalt ved kollektiv overenskomst.\nAnsøgningen til Det Regionale Arbejdsmarkedsråd skal\nfremsættes senest 4 uger før, arbejdsfordelingen træder i kraft. Ansøgningen skal sendes via jobcenteret.\n\nDet Regionale Arbejdsmarkedsråd (RAR) skal godkende\narbejdsfordelinger, hvor det samlede antal uger med ar-\n\nUddrag af bek. nr. 993 af 29. juni 2016 om udbetaling af dagpenge\n§ 45. Et medlem, der er omfattet af en arbejdsfordeling,\nkan få supplerende dagpenge, hvis følgende betingelser er\nopfyldt:\n1) Arbejdsfordelingen skal være aftalt efter kollektiv overenskomst eller ved anden kollektiv aftale om midlertidig\nnedsættelse af arbejdstiden for at undgå afskedigelser.\n2) Arbejdsfordelingen skal anmeldes til jobcenteret senest\n1 uge før, den træder i kraft. Det gælder, hvis den ikke\nventes at strække sig ud over 13 uger, og der ikke herved\nvil være arbejdsfordeling i mere end 13 uger inden for de\nseneste 12 måneder.\n3) Hvis en arbejdsfordeling eller det samlede antal uger\nmed arbejdsfordeling inden for 12 måneder varer ud over\n13 uger, skal den for tiden ud over 13 uger godkendes\naf Det Regionale Arbejdsmarkedsråd. Det er en betingelse, at der foreligger en skriftlig erklæring fra virksomhedens ledelse og en repræsentant for medarbejderne\nom, at mulighederne for efteruddannelse er drøftet.\nAnmodningen til Det Regionale Arbejdsmarkedsråd skal\nfremsættes senest 4 uger før, at arbejdsfordelingen eller\nforlængelsen træder i kraft. Det Regionale Arbejdsmarkedsråds afgørelse skal være kommet frem til arbejdsgiveren og vedkommende a-kasse(r) senest 1 uge før, at\narbejdsfordelingen træder i kraft.\n4) Arbejdstiden skal enten være nedsat med mindst 2 hele\ndage pr. uge eller med 1 uges arbejde på fuld tid fulgt af\n1 uges ledighed. Fordelingen kan dog også være tilrettelagt med 2 ugers arbejde på fuld tid fulgt af 1 uges\nledighed eller med 2 ugers arbejde på fuld tid fulgt af 2\nugers ledighed.\n5) Arbejdsfordelingen skal omfatte enten en virksomhed\n\nsom helhed, en virksomhedsafdeling eller en bestemt\nproduktionsenhed i virksomheden. Dette krav anses\nogså for opfyldt, selvom en eller flere ansatte deltager i\nuddannelse med løn under arbejdsfordelingen. Der kan\naftales 13 ugers arbejdsfordeling i hver enkelt afdeling\neller produktionsenhed.\n6) Arbejdsfordelingen skal indeholde en frigørelsesmulighed for de medlemmer, der er omfattet af ordningen, så\ndet enkelte medlem uden varsel kan sige op for at overtage andet arbejde med en længere arbejdstid.\nStk. 2. Det Regionale Arbejdsmarkedsråd kan i særlige\ntilfælde godkende andre arbejdsfordelinger end de, der er\nnævnt i stk. 1, nr. 5. Det gælder, når parterne er enige om\ndette, eller når en sådan ordning er aftalt ved kollektiv overenskomst.\nStk. 3. Retten til supplerende dagpenge for medlemmer, der er omfattet af arbejdsfordelingen, falder bort i en\nløbende arbejdsfordeling, hvis der i perioden sker afskedigelser af samme årsag, som har begrundet arbejdsfordelingen.\n§ 46. Det Regionale Arbejdsmarkedsråds afgørelser efter\n§ 45, stk. 1, nr. 3, og stk. 2, kan ikke indbringes for anden\nmyndighed.\n§ 47. Et medlem anses ikke for at være selvforskyldt\nledigt efter bekendtgørelse om selvforskyldt ledighed, hvis\nmedlemmet indgår aftale med en arbejdsgiver om nedsat\narbejdstid, hvis det sker i forbindelse med, at medlemmet\nbliver omfattet af en arbejdsfordeling, jf. § 45.\nAB 292 (05\/2017)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}