{"classes":[{"id":"15.20.24","title":""}],"title":"","text":"Forbeholdt jobcenteret\nModtaget dato\n\nBlad 1\nKLE 15.20.24G01 • Sagsidentifikation\n\nVurdering af arbejdsevnen • fleksjob\nefter lov om en aktiv beskæftigelsesindsats,\n§ 70e, stk. 2\n\n5 708410 043864\n\nJobcenterets navn og adresse\n\nNår en person visiteret til fleksjob (herefter kaldt den ansatte) og en arbejdsgiver (virksomhed) aftaler en ansættelse i\nfleksjob, skal jobcenteret vurdere personens arbejdsevne i det konkrete fleksjob.\nIndledningsvist skal den ansatte og arbejdsgiver beskrive arbejdsfunktionen (jobindhold) ved at udfylde blad 1. Den\nansatte underskriver nederst på siden, og hele blanketten fremsendes til jobcenteret i den ansattes bopælskommune.\n\nBeskrivelse af arbejdsfunktionen\nDen ansattes navn\n\nPersonnummer\n\nStillingsbetegnelse\n\nForventet startdato\n\nJobindhold - beskrivelse af arbejdsfunktion\n\nJobindhold i bilag\n\nVirksomhedens navn\n\nCVR-nummer\n\nKontaktperson i virksomheden\n\nTelefonnummer\n\nNår jobcenteret har modtaget anmodningen, fremsender jobcenteret hurtigst muligt en vurdering af den ansattes arbejdsevne. Vurderingen af arbejdsevnen tager udgangspunkt i\n•\t det konkrete fleksjob, som det er beskrevet ovenfor samt\n•\t de foreliggende oplysninger i sagen, som har dannet grundlag for visitationen til fleksjob, herunder rehabiliteringsplanens forberedende del og deltagelse i aktive tilbud m.v.\n\nJobcenterets vurdering af arbejdsevnen sendes til\nDen ansatte\nOplys evt. P-nummer\n\nVirksomheden\nVurdering af arbejdsevnen (blad 2) udfyldes af jobcenteret. Vurderingen beskriver, hvor mange timer om ugen og med\nhvilken intensitet, at den ansatte kan arbejde. Denne vurdering skal danne grundlag for den ansættelsesaftale, som efterfølgende indgås mellem den ansatte i fleksjobbet og virksomheden, herunder aftale om løn.\nLæs mere om vurdering af arbejdsevne samt løn og ansættelsesvilkår i fleksjob i vejledningen på side 2. Lovgivning er\noptrykt på side 3.\n\nDen ansattes underskrift og samtykke (Virksomheden skal først underskrive på ansættelsesaftalen, når den er indgået)\nDet er ikke en betingelse, at jobcenteret får en kopi af ansættelsesaftalen mellem den ansatte i fleksjob og arbejdsgiver.\nMen den ansatte kan dog give samtykke til, at jobcenteret må modtage en kopi.\nJeg giver hermed mit samtykke til, at virksomheden fremsender kopi af ansættelsesaftalen til jobcenteret, når den er\nunderskrevet.\nJeg giver hermed mit samtykke til, at virksomheden fremsender kopi af ansættelsesaftalen til den overenskomstbærende faglige organisation, når den er underskrevet.\nSe Vejledningen ”Om samtykke”\nDato og underskrift - den ansatte\n\nAB 325 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fVejledning\nFleksjob kan bevilges til personer, som ikke kan opnå\neller fastholde beskæftigelse på normale vilkår på\narbejdsmarkedet som følge af varig og væsentligt nedsat\narbejdsevne. Reglerne om fleksjob findes i lov om en\naktivbeskæftigelsesindsats, kapitel 13.\n\nmelser om ansættelsen i fleksjob eller disse ikke kan\nfinde anvendelse, kan overenskomstens bestemmelser\nom løn og arbejdstid dog fraviges i det omfang, det er\nnødvendigt for at fastsætte en løn, der er i overensstemmelse med den ansattes arbejdsevne i fleksjobbet.\n\nI forbindelse med etableringen af et fleksjob skal jobcenteret vurdere arbejdsevnen i det konkrete fleksjob. Vurderingen danner grundlag for ansættelsesaftalen mellem\nden ansatte i fleksjobbet og arbejdsgiveren (virksomheden), herunder fastsættelse af løn. Lønnen fra arbejdsgiver aftales med udgangspunkt i jobcenterets vurdering\naf arbejdsevnen, således at virksomheden betaler løn for\ndet arbejde, der bliver udført. Som supplement til lønnen\nudbetaler kommunen et fleksløntilskud. Fleksløntilskuddets størrelse er afhængig af lønnens størrelse, herunder\nhvor mange timer, der betales løn for.\n\nPå områder, der ikke er dækket af en overenskomst,\nfastsættes løn- og arbejdsvilkår efter aftale mellem den\nansatte i fleksjob og arbejdsgiveren. På områder, hvor\nder findes en relevant sammenlignelig overenskomst,\nskal der tages udgangspunkt i denne overenskomst.\n\nVurdering af arbejdsevnen\nJobcenterets vurdering af arbejdsevnen er en vurdering\naf, hvor mange timer om ugen og med hvilken intensitet, at den pågældende kan arbejde. Den ansatte i fleksjob kan fx have behov for pauser i arbejdet eller kan på\ngrund af betydelig fysisk eller psykisk funktionsnedsættelse ikke arbejde med samme produktivitet, som normalt\nforventes. Således kan den ansatte siges at arbejde på\nnedsat kraft. Intensiteten angivet i procent er udtryk for,\nhvor nedsat kraft, der arbejdes med.\nVurderingen af arbejdsevnen tager udgangspunkt i\njobcenterets foreliggende oplysninger i sagen, herunder\nrehabiliteringsplanens forberedende del, som har dannet\ngrundlag for visitationen til fleksjob. Vurderingen udarbejdes på baggrund af en gennemsnitsbetragtning for en\nlængere periode.\nVirksomheden og den ansatte i fleksjob kan i fælleskab\nbede jobcenteret om at revurdere arbejdsevnen. Fx kan\nparterne ved indgåelse af ansættelsesaftalen aftale, at\narbejdsevnen skal revurderes efter 3 måneders ansættelse. Herefter skal jobcenteret foretage en ny vurdering\naf, hvor mange timer den ansatte kan arbejde i fleksjobbet og med hvilken arbejdsintensitet.\nHvis virksomheden og den ansatte i fleksjob er enige\nom det, kan parterne selv ændre jobcenterets vurdering\naf arbejdsevnen. Den ansatte i fleksjob skal orientere\njobcenteret, hvis arbejdstiden sættes ned, eller hvis der\nsker andre ændringer i ansættelsesforholdet, der kan\nhave betydning for fleksjobbet og fleksløntilskuddet.\nJobcenteret skal sikre, at den ansatte udnytter sin\narbejdsevne i fleksjobbet, og at skånebehov er tilgodeset.\nJobcenteret er forpligtet til at følge op på, om der er sket\nændringer i den ansattes forhold efter 2 ½ år, uanset om\nfleksjobbet er midlertidigt eller permanent.\nDen fleksjobvisiterede kan, i lighed med andre afgørelser\npå fleksjobområdet, klage over jobcenterets vurdering af\narbejdsevnen til Ankestyrelsen.\nLøn og ansættelsesvilkår i fleksjob\nPå overenskomstdækkede områder fastsættes løn og\nøvrige arbejdsvilkår efter de kollektive overenskomster,\nherunder de sociale kapitler. Hvis overenskomsten indeholder andre eller supplerende bestemmelser vedr. fastsættelse af lønnen, skal overenskomstens bestemmelser\nanvendes. Hvis overenskomsten ikke indeholder bestem-\n\nDen ansatte er omfattet af den lovgivning, der gælder\nfor lønmodtagere. Hvis den ansatte udfører funktionærarbejde, skal personen ansættes på funktionærlignende\nvilkår, også selvom personen skal arbejde 8 timer eller\nderunder om ugen, og den ansatte derfor ellers ikke\ner omfattet af funktionærloven. Uenighed om løn- og\narbejdsvilkår afgøres ved fagretslig behandling.\nHvis den ansatte bliver syg, kan virksomheden få refunderet sygedagpenge fra 1. sygedag, hvis virksomheden\nudbetaler løn under sygdom, og den ansatte i øvrigt\nopfylder sygedagpengelovens betingelser.\nOplysning om overenskomstens bestemmelser, herunder løn kan hentes i den overenskomstbærende faglige\norganisation.\nJobcentrets registrering\nog videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med jobcentret\/\nkommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt.\nNår oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Jobcentrets\/\nkommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik,\ninformeret og utvetydig viljestilkendegivelse fra den\nregistrerede, hvorved den registrerede ved erklæring\neller klar bekræftelse indvilliger i, at personoplysninger,\nder vedrører den pågældende, gøres til genstand for\nbehandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er\nfærdigbehandlet.\n\nAB 325 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fLov om en aktiv beskæftigelsesindsats\nKapitel 13\nFleksjob m.v.\nVisitation\n§ 70a. Grundlaget for en afgørelse om fleksjob består af\nrehabiliteringsplanens forberedende del, som har været\nbehandlet i et rehabiliteringsteam, jf. § 30a og kapitel 2\ni lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. Rehabiliteringsplanen skal indeholde\nfølgende:\n1)\tDokumentation for, at personens ressourcer og udfordringer er fuldt afklarede i forhold til uddannelse og\nbeskæftigelse,\n2)\tdokumentation for, at alle relevante indsatser efter\ndenne lov samt andre foranstaltninger har været\nafprøvet for at bringe eller fastholde den pågældende i\nordinær beskæftigelse,\n3)\tdokumentation for, at den pågældendes arbejdsevne\nanses for varigt og væsentligt begrænset og ikke kan\nanvendes til at opnå eller fastholde beskæftigelse på\nnormale vilkår, og\n4)\tdokumentation for, at den pågældende har været\nansat under de sociale kapitler m.v., jf. § 70b, i mindst\n12 måneder, hvis personen skal ansættes i fleksjob på\nden hidtidige arbejdsplads.\nStk. 2-4. (Udeladt).\nFastholdelsesfleksjob\n§ 70b. En person kan kun blive ansat i et fleksjob på\nden hidtidige arbejdsplads, hvis personen forinden har\nværet ansat på arbejdspladsen i mindst 12 måneder\nunder overenskomstens sociale kapitler eller på særlige vilkår, jf. dog stk. 3. Den pågældende skal endvidere\nopfylde betingelserne for fleksjob.\nStk. 2. Aftalen mellem arbejdsgiver og medarbejder om\nansættelse efter de sociale kapitler eller på særlige vilkår\nefter stk. 1 skal være skriftlig og indeholde oplysninger\nom, hvilke funktioner medarbejderen har svært ved at\nudføre eller ikke kan udføre, og hvilke konkrete skånehensyn der er aftalt. Arbejdsgiveren skal endvidere dokumentere, at der er gjort et reelt forsøg på at etablere et\nvedvarende ustøttet job efter de sociale kapitler eller på\nsærlige vilkår.\nStk. 3. Stk. 1 finder ikke anvendelse, hvis den ansatte\nhar været udsat for akut opstået skade eller sygdom og\ndet er åbenbart formålsløst at gennemføre foranstaltninger med henblik på job efter overenskomstens sociale\nkapitler eller på særlige vilkår.\nMidlertidige fleksjob\n§ 70c. Jobcenteret bevilger fleksjob for en periode af 5\når, jf. dog stk. 2. Når den 5-årige periode udløber, tager\njobcenteret stilling til, om personen fortsat opfylder betingelserne i § 70 for et nyt fleksjob.\nStk. 2. For personer, der er fyldt 40 år, bevilger jobcenteret efter det første fleksjob et permanent fleksjob, hvis\njobcenteret vurderer, at arbejdsevnen fortsat er nedsat i\net omfang, så overgang til beskæftigelse på det ordinære\narbejdsmarked ikke er en mulighed, og betingelserne for\nfleksjob fortsat er opfyldt.\nLøbende opfølgning i fleksjob og udarbejdelse af\nstatus\n§ 70d. Jobcenteret skal sikre, at den ansatte udnytter sin arbejdsevne bedst muligt i fleksjobbet, og at den\npågældendes skånebehov bliver tilgodeset. Jobcenteret\nskal følge op på, om der er sket ændringer i den ansattes forhold efter 2 1\/2 år i fleksjobbet, herunder vurdere,\nom den ansatte fortsat opfylder betingelserne for fleksjob.\nHerefter skal der følges op, hver gang der er gået 2 1\/2\når fra seneste opfølgning. Dette skal ske ved en personlig\nUdarbejdet af KL\n\nsamtale med den ansatte i fleksjobbet. Arbejdsgiveren\ninddrages efter behov.\nStk. 2. Personer, der er ansat i fleksjob, skal orientere\njobcenteret, hvis arbejdstiden sættes ned, eller hvis der\nsker andre ændringer i ansættelsesforholdet, der kan\nhave betydning for fleksjobbet.\nStk. 3. Jobcenteret skal for personer, der er ansat i et\nfleksjob, jf. § 70c, stk. 1, udarbejde en status efter 4 1\/2\når, hvor det vurderes, om personen kan overgå til ordinær\nbeskæftigelse eller skal forblive i fleksjobordningen.\nStk. 4. Personer, der er ansat i fleksjob, forbliver i ordningen, indtil jobcenteret har truffet afgørelse efter stk. 3.\nLøn- og arbejdsvilkår i fleksjobbet\n§ 70e. Arbejdsgiveren betaler løn til den ansatte i fleksjob for det arbejde, der bliver udført, jf. stk. 3-5. Lønnen\nsuppleres med et fleksløntilskud, der reguleres på baggrund af lønindtægten og udbetales af kommunen til den\nansatte, jf. § 70f.\nStk. 2. I forbindelse med etableringen af et fleksjob på\nen virksomhed skal jobcenteret hurtigst muligt komme\nmed en vurdering af arbejdsevnen i fleksjobbet, herunder\nhvor mange timer personen kan arbejde i fleksjobbet, og\naf arbejdsintensiteten. Vurderingen danner grundlag for\naftalen om fleksjob mellem den ansatte og arbejdsgiveren. Jobcenteret skal foretage en ny vurdering af arbejdsevnen i fleksjobbet, hvis arbejdsgiveren og den ansatte\ner enige om ændringen og i fællesskab anmoder herom.\nStk. 3. På overenskomstdækkede områder fastsættes\nløn og øvrige arbejdsvilkår efter de kollektive overenskomster, herunder sociale kapitler, lokalaftaler m.v. samt\nbestemmelser om løn- og arbejdsvilkår for ansættelse\nog fastholdelse af personer i fleksjob. Hvis overenskomsterne m.v. ikke indeholder sådanne bestemmelser eller\ndisse ikke kan finde anvendelse til brug for fastsættelse af\nløn, indgås aftale om løn mellem den ansatte og arbejdsgiveren, således at bestemmelser i overenskomsten\nom løn og arbejdstid kan fraviges, i det omfang det er\nnødvendigt for at fastsætte en løn, der er i overensstemmelse med den ansattes arbejdsevne i fleksjobbet, jf.\nstk. 2. Jobcenteret og den overenskomstbærende faglige\norganisation modtager efter aftale med den ansatte kopi\naf aftalen om fleksjob. Tvister om anvendelsen af overenskomsterne m.v. og om løn og arbejdsvilkår afgøres\nved fagretlig behandling og endeligt ved Arbejdsretten.\n§ 11, stk. 2, i lov om Arbejdsretten og faglige voldgiftsretter finder tilsvarende anvendelse.\nStk. 4. På områder, der ikke er dækket af overenskomst,\nfastsættes løn og øvrige arbejdsvilkår efter aftale mellem\nden ansatte og arbejdsgiveren. På områder, hvor der\nfindes en relevant sammenlignelig overenskomst, skal\nparterne tage udgangspunkt i overenskomsten på det\nsammenlignelige område. Jobcenteret modtager efter\naftale mellem arbejdsgiver og den ansatte kopi af aftalen\nom fleksjob. Det samme gælder den overenskomstbærende faglige organisation, hvis der er taget udgangspunkt i en sammenlignelig overenskomst. Tvister om\nløn og arbejdsvilkår afgøres i disse tilfælde ved fagretlig behandling og endeligt ved Arbejdsretten, såfremt\nen af parterne begærer det. I så fald er arbejdsgiveren\nstillet, som om denne havde tiltrådt den kollektive overenskomst. § 11, stk. 2, i lov om Arbejdsretten og faglige\nvoldgiftsretter finder tilsvarende anvendelse.\nStk. 5. Hvis en ansat i fleksjob udfører funktionærarbejde, jf. funktionærlovens § 1, stk. 1, men ikke er omfattet af funktionærloven, fordi den pågældende arbejder\n8 timer eller derunder ugentligt, skal arbejdsgiveren\nansætte vedkommende på funktionærlignende vilkår. Ved\nfunktionærlignende vilkår forstås i denne henseende, at\nfunktionærlovens vilkår gælder som helhed.\n\nAB 325 (05\/2018)\nSide 3 af 4\n\n\fOplyses ved henvendelse\nDato\n\nBlad 2\nKLE 15.20.24G01 • Sagsidentifikation\n\nVurdering af arbejdsevnen • fleksjob\nefter lov om en aktiv beskæftigelsesindsats,\n§ 70e, stk. 2\n\n5 708410 043864\n\nNavn og adresse\n\nBeskrivelse af ansættelsesforholdet\nDen ansattes navn\n\nPersonnummer\n\nStillingsbetegnelse\n\nForventet startdato\n\nJobindhold i bilag\n\nJobindhold - beskrivelse af arbejdsfunktion\n\nVirksomhedens navn\n\nCVR-nummer\n\nKontaktperson i virksomheden\n\nTelefonnummer\n\nJobcenterets vurdering af arbejdsevnen\nJobcenteret vurderer, at den ansattes\narbejdsevne i det konkrete fleksjob er\n\nAntal timer om ugen\n\nmed en arbejdsintensitet på\n\nProcent\n\nBegrundelse\n\nSærlige hensyn fx skånebehov, arbejdspladsindretning, arbejdstidens placering, instruktion ved opgaver\n\nVirksomheden og den ansatte i fleksjob kan i fælleskab bede jobcenteret om at revurdere arbejdsevnen.\nHvis virksomheden og den ansatte i fleksjob er enige om det, kan parterne selv ændre jobcenterets vurdering af\narbejdsevnen.\nDen ansatte har mulighed for at klage over vurderingen af arbejdsevnen. Klagen skal være modtaget i jobcenteret\nsenest efter 4 uger fra modtagelsen af vurderingen. Hvis jobcenteret ikke giver den ansatte medhold i klagen, sender\njobcenteret klagen videre til Ankestyrelsen.\nDen ansatte i fleksjob skal orientere jobcenteret, hvis arbejdstiden sættes ned, eller hvis der sker andre ændringer i\nansættelsesforholdet, der kan have betydning for fleksjobbet og fleksløntilskuddet.\nJobcenteret registrerer oplysninger om ansættelsesforholdet og kan videregive oplysningerne til samarbejdspartnere i\nbeskæftigelsesindsatsen.\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\nTelefonnummer eller E-mail\n\nDato og underskrift\n\nAB 325 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}