{"classes":[{"id":"15.20.36","title":""}],"title":"","text":"Forbeholdt jobcentret\nModtaget dato\n\nKLE 15. 20.36G01 • Sagsidentifikation\n\nAnsøgning om mentorfunktion\nefter beskæftigelseslovens § 31b eller\nintegrationslovens § 23d\n\n5 708410 041044\n\nJobcentrets navn og adresse\n\n1. Virksomheden\nVirksomhedens navn\n\nCVR-nummer\n\nKontaktperson\n\nTelefonnummer\n\n2. Mentorfunktion søges til\nNavn • modtager af mentorstøtte\n\nPersonnummer\n\nMålet med mentorstøtten\n\nAntal timer\n\nAntal pladser\n\nMentorfunktion som plads\n- person ikke identificeret\n\nTimer pr. plads\n\n3. Mentorfunktionens indhold\nSamlet antal timer, der søges tilskud til\n\nMentors navn\n\nStilling\/funktion\n\nTimeløn (inkl. feriepenge, pensionsbidrag og andre arbejdsmarkedsbidrag)\n\nKonsulentens virksomhed\n\nHonorar pr. time\n\nMentor er ansat i\nvirksomheden\nMentor er\nekstern konsulent\nMentors e-mail\n\nTelefonnummer\n\nVedlagt bilag\n\nIndhold af mentorfunktion - opgaver\n\nPeriode for afvikling af mentorfunktion\n\n4. Tilskud til uddannelse\nDer ansøges også om tilskud til uddannelse af mentor\n\nNej\n\nJa\n\nUddannelsens art\n\nUddannelsesudbyder\/-afvikler\n\nUddannelsens pris\n\nAB 401 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\f5. Virksomhedens underskrift\nDato\n\nUnderskrift\n\nVejledning til ”Ansøgning om\/bevilling af tilskud til mentorfunktion”\nHvad er en mentorfunktion?\nEn mentor skal fremme, at personer kan opnå eller fastholde aktiviteter, tilbud, ordinær uddannelse, ansættelse i\nflexjob eller ordinær ansættelse.\n\n(evt. ved ekstern konsulent), så kan virksomheden udfylde ansøgningen, som fremsendes til jobcentret i den\nkommunen, hvor personen har bopæl. Ansøgningen kan\nmed fordel udfyldes digitalt via Virk.dk.\n\nHvis en virksomhed eller uddannelsesinstitution skal have\nstøtte til at varetage en mentorfunktion, skal indsatsen\nligge ud over, hvad arbejdsgiveren eller uddannelsesinstitutionen sædvanligvis forventes at varetage og mentorfunktionen skal være afgørende for aktiviteten, tilbuddet\neller ansættelsen.\n\nVirksomheden kan også – sammen med personen - kontakte jobcentret, hvis der er behov for yderligere råd og\nvejledning.\n\nMentorfunktionen kan varetages af en medarbejder i virksomheden, men virksomheden eller uddannelsesinstitutionen kan også bruge en ekstern konsulent til at løse opgaven.\nStøtte til mentorfunktion\nStøtten kan bevilges som tilskud til de timer, hvor mentor\nhar ydet mentorstøtte. Tilskuddet skal dække virksomhedens lønomkostninger (løn inkl. feriepenge, pensionsbidrag og andre arbejdsgiverbidrag) for de mentortimer,\nhvor mentor ikke samtidigt udføre sine sædvanlige opgaver (frikøb).\nVed ekstern konsulent kan der bevilges tilskud til konsulentens honorar pr. mentortime.\nDer kan også efter aftale med jobcentret bevilges tilskud\ntil køb af uddannelse, der er nødvendig for, at virksomhedens medarbejder kan varetage mentorfunktionen.\nVed frikøb af en medarbejder til mentorfunktionen, er det\nen betingelse, at medarbejderen ikke udfører sine sædvanlige arbejdsfunktioner i de timer, hvor medarbejderen\nfungerer som mentor.\nVirksomheden\/uddannelsesinstitutionen skal redegøre\nfor det faktiske timeforbrug, der er anvendt på mentorfunktionen, samt fremlægge dokumentation for evt. køb af\nuddannelse til medarbejderen.\nHvordan får virksomheden støtte\nPersonen, der skal have mentorstøtte, skal tilbydes mentorstøtte fra jobcentret. Målet for og indsatsen (mentors\nopgaver) ved mentorstøtten skal aftales, timeantallet til og\nvarigheden af mentorfunktionen skal fastlægges, og mentor skal være valgt.\n\nMentorfunktionen og procedure for ansøgning kan også\nvære aftalt med jobcentret samtidigt med tilrettelæggelse\naf tilbud eller andre aktiviteter. Personer med behov for\nmentorstøtte, der ikke har aftale med virksomhed eller uddannelsessituation, skal kontakte deres jobcenter.\nEndelig har virksomheder og uddannelsesinstitutioner\nmulighed for at tilbyde mentorfunktion med forudbestemt\nformål og indhold, som kan tildeles personer efterfølgende (mentorfunktion som plads). Sådanne mentorfunktioner skal aftales med jobcentret.\nBevilling af støtte\nNår jobcentret har modtaget ansøgning eller mentorfunktionen er planlagt sammen med jobcentret, så vurderer\njobcentret, om mentorfunktionen kan opfylde betingelser,\nregler og formål med mentorordningen.\nHerefter træffer jobcenteret en afgørelse og fremsender\nen bevilling\/afslag enten ved underskrift af side 3 eller i\nsærskilt brev.\nUdbetaling af tilskud\nNår mentoropgaverne er udført eller mentor har deltaget i\nuddannelsen, så kan virksomheden anmode om udbetaling via blanket AB 405 Anmodning om udbetaling af tilskud til mentorfunktion. Blanketten kan findes på Virk.dk.\nVed mentorfunktioner, der strækker sig over en længere\nperiode, kan udbetalingen opdeles i portioner, gerne månedsvis.\nYderligere information og vejledning\nVirksomheden kan kontakte jobcentret, som kan vejlede\nom mentorordningen.\nDet primære lovgrundlag for mentorordningen kan findes\npå blanketten AB 401L.\n\nHvis virksomheden har afklaret behovet for mentorstøtte\nmed en person og ønsker at varetage mentorfunktionen\n\nAB 401 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUdfyldes af jobcentret\n6. Bevilling af mentorfunktion\nNavn\n\nMålgruppe\n\nPersonnummer\n\nLAB § 2, nr. 1\nLAB § 2, nr. 2\nLAB § 2, nr. 3\nLAB § 2, nr. 4\nLAB § 2, nr. 5\n\nBevilget efter\n\nLAB § 2, nr. 6\nLAB § 2, nr. 7\nLAB § 2, nr. 8\nLAB § 2, nr. 9\nLAB § 2, nr. 10\n\nLAB § 2, nr. 11\nLAB § 2, nr. 12\nLAB § 2, nr. 13\nLAB § 2, nr. 14\nLAB § 31b, stk. 2\n\nLAB § 31b\n\nINL § 23d\n\nTimeantal\n\nIkke bevilget\n\nHvis nej, begrundelse for afslag\n\nKr.\n\nBevilget beløb til mentorfunktion i alt\nDer er bevilget uddannelse\ntil mentorfunktion efter\n\nLAB § 31e, stk. 1,\n2. punktum\n\nKr.\n\nNej\n\nHvis nej, begrundelse for afslag\n\n7. Venlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nAB 401 (01\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}