{"classes":[{"id":"15.20.36","title":""}],"title":"","text":"Uddrag af lov om en aktiv beskæftigelsesindsats\n(beskæftigelseslov)\nKapitel 9b\nMentorstøtte\n§ 31b. Med henblik på at fremme, at personer kan opnå\neller fastholde aktiviteter, tilbud, ordinær uddannelse,\nansættelse i fleksjob eller ordinær ansættelse, kan der\ngives tilbud om mentorstøtte.\nStk. 2. Personer, der er omfattet af § 2, og som udskrives\nfra psykiatrisk indlæggelse, har ret til et tilbud om mentorstøtte i op til 3 måneder forud for udskrivelsen og for en\nperiode på mindst 6 måneder i alt.\n§ 31c. Ved afgivelse af tilbud om mentorstøtte skal der\nindgås en skriftlig aftale om mentorstøtte mellem jobcenteret og den person, der får støtten. Aftalen kan højst indgås\nfor 6 måneder med mulighed for forlængelse.\nStk. 2. Aftalen skal indeholde oplysning om\n1) målet med mentorstøtten\n2) mentorens navn og kontaktdata,\n3) hvilke opgaver mentoren skal bistå ved,\n4) varigheden af aftalen,\n5) timetallet for mentorstøtten og\n6) klagevejledning.\n\nligge ud over, hvad arbejdsgiveren eller uddannelsesinstitutionen sædvanligvis forventes at varetage, og mentorfunktionen skal være afgørende for aktiviteten, tilbuddet eller\nansættelsen.\n\n5 708410 037627\n\nLovgrundlag til mentorfunktion\n\n§ 31e. Støtte til en mentorfunktion i en virksomhed eller\nen uddannelsesinstitution bevilges til dækning af lønomkostninger ved frikøb af medarbejderen, der varetager mentorfunktionen, eller honorar til en ekstern konsulent. Med\nhenblik på at forbedre en medarbejders mulighed for at\nvaretage mentorfunktionen kan der bevilges tilskud til køb\naf uddannelse for medarbejderen.\nStk. 2. Ud fra en konkret vurdering af behov og forudsætninger hos personen, der har brug for mentor, fastsættes et\ntimetal for mentorfunktionen i samarbejde med virksomheden eller uddannelsesinstitutionen. Hvis der ydes støtte til\nen mentorfunktion for flere personer, kan der fastsættes et\ntimetal for mentorfunktionen pr. plads i stedet for pr. person.\n§ 31f. Beskæftigelsesministeren kan fastsætte regler om\ntilbud om mentorstøtte, herunder om målgruppen for tilbud\nom mentorstøtte og tilskud til køb af uddannelse til mentoren.\n\n§ 31d. Hvis en virksomhed eller en uddannelsesinstitution\nfår støtte til at varetage en mentorfunktion, skal indsatsen\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23d. Med henblik på at fremme, at udlændinge kan opnå\neller fastholde beskæftigelsesrettede aktiviteter, tilbud efter\n§§ 23a-23c eller ansættelse uden løntilskud, kan der ydes\nstøtte til en mentorfunktion.\nStk. 2. Udlændinge under 30 år, der tilbydes et integrationsprogram, kan få støtte til en mentorfunktion, hvis de begyn-\n\nder et ordinært uddannelsesforløb på almindelige vilkår.\nStk. 3. §§ 31d og 31e i lov om en aktiv beskæftigelsesindsats og de regler, som beskæftigelsesministeren fastsætter\ni medfør af § 31f i lov om en aktiv beskæftigelsesindsats,\nfinder tilsvarende anvendelse.\n\nUddrag af bekendtgørelse om udarbejdelse af integrationskontrakt og\nom integrationsprogrammet efter integrationsloven\nKapitel 8\nMentor\n§ 40. Med henblik på at fremme, at udlændinge kan opnå\neller fastholde beskæftigelsesrettede aktiviteter, tilbud efter\nintegrationslovens §§ 23a-c eller ansættelse uden løntilskud, kan der ydes støtte til en mentorfunktion, jf. integrationslovens § 23d.\nStk. 2. Mentorfunktionen kan varetages enten af en medarbejder i virksomheden henholdsvis på uddannelsesinstitutionen eller af en ekstern konsulent.\n§ 41. Det er en betingelse for at yde støtte til en mentorfunktion, at denne er afgørende for, at udlændingen kan\nopnå eller fastholde deltagelse i tilbud efter integrationslovens §§ 23a-c eller opnå eller fastholde ansættelse uden\nløntilskud, herunder ansættelse efter særlige løn- og ansæt-\n\ntelsesvilkår anvist af de forhandlingsberettigede organisationer.\nStk. 2. Det er en betingelse for bevilling af støtte til frikøb af\nen medarbejder i virksomheden som mentor, at medarbejderens indsats ligger ud over vedkommendes sædvanlige\narbejdsfunktioner i de timer, hvor vedkommende fungerer\nsom mentor.\n§ 42. Støtte til arbejdsgiveren skal medgå til at dække\nomkostningerne for virksomheden henholdsvis uddannelsesinstitutionen ved frikøb af den medarbejder, der varetager mentorfunktionen, eller til honorar til den eksterne\nkonsulent.\nStk. 2. Ud fra en konkret vurdering af behov og forudsætninger hos udlændingen, der har behov for støtte af en\nmentor, fastsættes et timetal for mentorfunktionen i samKLE 15.20.36G01 AB 401L (05\/2016)\n\nUdarbejdet af KL\n\nSide 1 af 2\n\n\farbejde med virksomheden eller uddannelsesinstitutionen.\nHvis der ydes støtte til en mentorfunktion for flere udlændinge, kan der fastsættes et timetal for mentorfunktionen pr.\narbejdsplads i stedet for til den enkelte udlænding.\n§ 43. Med henblik på at forbedre medarbejderens mulighed for at varetage mentorfunktionen kan der bevilges tilskud til køb af uddannelse af medarbejderen. Der kan ikke\ngives tilskud til dækning af tabt arbejdsfortjeneste som følge\naf, at den pågældende mentor deltager i uddannelse.\n\n§ 44. Støtte til en mentorfunktion, herunder til køb af\nuddannelse, bevilges som tilskud til en virksomhed henholdsvis uddannelsesinstitution på baggrund af virksomhedens eller uddannelsesinstitutionens ansøgning herom til\nkommunalbestyrelsen.\nStk. 2. Som grundlag for udbetaling af støtte skal arbejdsgiveren henholdsvis uddannelsesinstitutionen redegøre for\ndet faktiske timeforbrug, der er anvendt på mentorfunktionen, samt fremlægge dokumentation for eventuelt køb af\nuddannelse af medarbejderen.\n\nUddrag af bekendtgørelse om forsøg på beskæftigelsesområdet\nStudiestartskoordinatorer til unge enlige forsørgere,\nder modtager uddannelseshjælp\n§ 3. Beskæftigelsesministeren har givet tilladelse til, at alle\nkommuner skal gennemføre forsøg, hvor unge enlige forsørgere, der modtager uddannelseshjælp efter § 23, stk. 2,\nnr. 1, i lov om aktiv socialpolitik, får ret til mentorstøtte i form\naf en studiestartkoordinator for at få en stabil tilknytning til\nuddannelsen.\nStk. 2. Retten til en studiestartskoordinator indtræder fra\ndet tidspunkt, hvor den unge er optaget på uddannelsen på\nbaggrund af et uddannelsespålæg, og hele det første år af\nuddannelsen. Kommunen skal som led i forsøget bevilge\nminimum 10 timers støtte i løbet af det første år af uddan-\n\nnelsen. Hvis kommunen vurderer, at den unge har brug for\nen studiestartkoordinator ud over det første år for at sikre en\nstabil tilknytning til studiet, kan kommunen forlænge perioden med støtte fra en studiestartskoordinator.\nStk. 3. Det er en betingelse, at der indgås skriftlig aftale\nmellem kommunen og den person, der får støtten, og aftalen\nskal opfylde betingelserne i § 31c i lov om en aktiv beskæftigelsesindsats.\nStk. 4. Forsøgstilladelsen indebærer en fravigelse af § 31b,\nstk. 1, i lov om en aktiv beskæftigelsesindsats.\nStk. 5. Forsøgsperioden løber fra den 15. januar 2014 til\nden 31. december 2016.\n\nKLE 15.20.36G01 AB 401L (05\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}