{"classes":[{"id":"15.20.36","title":""}],"title":"","text":"Forbeholdt jobcenteret\nDato\n\nKLE 15. 20.36G01 • Sagsidentifikation\n\nAnmodning om udbetaling af\ntilskud til mentorfunktion\nefter bek. om en aktiv beskæftigelsesindsats, § 57,\nbek. om udarbejdelse af integrationskontrakt og\nom integrationsprogrammet efter integrationsloven, Kap. 10\n\n5 708410 041051\n\nJobcenterets navn og adresse\n\n1. Anmodningen om udbetaling knytter sig til følgende bevilling\nVirksomhedens navn\n\nCVR-nummer\n\nMentors navn\n\nBevillingens dato\n\nBevillingens sagsidentifikation\n\n2. Anmodningen om udbetaling omfatter\nHele bevillingen\nDele af bevillingen\n\nDen resterende del\naf bevillingen\nAntal timer\n\nPeriode\n\nÁ kr.\n\nKr.\n\nTimer til udbetaling\nKr.\n\nBevilget uddannelse af mentor (dokumentation for køb af uddannelse skal vedlægges)\n\n3. Redegørelse for mentorfunktionens forløb (kan evt. uddybes og suppleres i bilag)\nNavn • modtager af mentorstøtte\n\nFødselsdato\n\nRedegørelse med begrundelse for eventuelle afvigelser ift. bevilling\n\nVedlagt i\nbilag\nAfholdte\nmentortimer\n\nNavn • modtager af mentorstøtte\n\nFødselsdato\n\nRedegørelse med begrundelse for eventuelle afvigelser ift. bevilling\n\nVedlagt i\nbilag\nAfholdte\nmentortimer\n\nNavn • modtager af mentorstøtte\n\nFødselsdato\n\nRedegørelse med begrundelse for eventuelle afvigelser ift. bevilling\n\nVedlagt i\nbilag\nAfholdte\nmentortimer\n\nNavn • modtager af mentorstøtte\n\nRedegørelse med begrundelse for eventuelle afvigelser ift. bevilling\n\nFødselsdato\n\nVedlagt i\nbilag\nAfholdte\nmentortimer\n\nAB 405 (10\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\f4. Udbetaling\nTilskuddet udbetales til virksomhedens\/ Nemkonto. Hvis mentorfunktionen varetages af en ekstern konsulent, så skal\nvirksomheden selv afregne med konsulenten. Hvis virksomheden ønsker at udbetaling skal ske til et af virksomhedens\nenheder, der har et SE-\/P-nummer, så oplyses SE-\/P-nummeret her ved den første anmodning.\nSE-\/P-nummer\n\n5. Erklæring og underskrift\nUndertegnende repræsentant for virksomheden\/uddannelsesinstitutionen erklærer hermed, at\n• de anførte oplysninger er korrekte,\n• mentor kun har udført mentoropgaverne i de timer, hvortil der anmodes om udbetaling af tilskud,\n• (ved ekstern konsulent) tilskuddet udbetales til den eksterne konsulent, når denne har udført mentoropgaverne, og\n• (ved uddannelse) mentor har deltaget i den bevilgede uddannelse.\nDato og underskrift\n\nTelefonnummer\n\nKontaktperson • Anmodning\n\nVejledning\nVirksomheder, herunder uddannelsesinstitutioner, skal anmode\nom få udbetalt tilskud til mentorfunktion, når mentortimerne er afholdt. Ved mentorfunktioner, der strækker sig over en længere periode, kan udbetalingen opdeles i portioner, gerne månedsvis.\nAfholdte mentortimer\nVed anmodningen skal virksomheden redegøre for det faktiske timeforbrug i anmodningsperioden, da der kun udbetales tilskud til\nde timer, hvor mentor har ydet mentorstøtte. Det vil sige, at det\nfaktiske timeforbrug, er de timer, hvor mentor har udført de opgaver, der ligger ud over de opgaver, som en arbejdsgiveren eller uddannelsesinstitutionen sædvanligvis forventes at varetage, og som\nikke er den interne mentors sædvanlige arbejdsopgaver.\nDer ydes ikke tilskud til\n•\nde planlagte mentortimer, hvor mentor har været syg\n•\nde timer, som mentor har brugt til transport i forbindelse med\nmentorfunktionen\n•\nde timer, hvor mentor har deltaget i uddannelse.\nDer kan ikke ydes tilskud til flere timer, end der er bevilget tilskud\ntil.\nMentorfunktion som plads\nOgså hvis mentorfunktionen er bevilget som plads jf. beskæftigelseslovens § 31e, stk. 2, 2. punktum, skal timeforbruget fordeles på\nde personer, der har modtaget mentorstøtte.\nAfvigelser i mentoropgaverne\nHar der eventuelt været afvigelser i de mentoropgaver, som der er\naftalt ved bevillingen, så skal afvigelserne beskrives og begrundes.\nJobcenteret vurderer herefter om disse afvigelser kan ligge inden\nfor den aktuelle bevilling, om der skal laves en ny bevilling, eller om\nder ikke kan ydes tilskud til timeforbruget til de afvigende mentoropgaver. Hvis virksomheden er tvivl om, hvor stor betydning afvi-\n\ngelserne har, så kan virksomheden kontakte jobcenteret for en afklaring.\nDokumentation for uddannelse\nHvis der er bevilget uddannelse til mentoren, skal der vedlægges\ndokumentation for køb af uddannelse.\nUnderskrift og erklæring\nOplysningerne bekræftes ved underskrift fra en repræsentant fra\nvirksomheden. Er oplysningerne forkerte kan jobcenteret annullere\nbevillingen og kræve tilbagebetaling af allerede udbetalt tilskud.\nVirksomheden kan oplyse en anden kontaktperson for anmodning\nog udbetaling end virksomhedens kontaktperson for mentorfunktionen.\nFremsendelse af anmodning\nVirksomheden indsender anmodning om udbetaling til jobcenteret\ni den kommune, hvor den, der modtager mentorstøtte, har bopæl.\nVirksomheden kan med fordel benytte den digitale løsning på\nVirk.dk.\nKlage over afgørelse\nVirksomheden har mulighed for at klage over jobcenterets afgørelse. Jobcenteret skal have modtaget klagen inden 4 uger fra\nmodtagelsen af udbetaling(smeddelelse). Hvis jobcenteret ikke giver medhold i klagen, sender jobcenteret den videre til Ankestyrelsen.\nYderligere information og vejledning\nVirksomheden kan kontakte jobcenteret, som kan vejlede om mentorordningen og udbetalingsprocedure.\nDet primære lovgrundlag for mentorordningen kan findes på blanketten AB 401L.\n\nForbeholdt jobcenteret\nRegnskabsår\n\nFinanskonto\n\nAnvist • dato og initialer\n\nAttesteret • dato og initialer\n\nBeløb i alt\n\nVedr. personnummer\n\nBeløb\n\nAB 405 (10\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}