{"classes":[{"id":"15.20.38","title":""}],"title":"","text":"A-kassens\/jobcenterets navn og adresse\n\nKLE 15.20.38G01 • Sagsidentifikation\n\nAnsøgning om\nbefordringsgodtgørelse\nefter beskæftigelseslovens § 82\n\n5 708410 043871\n\nForbeholdt jobcenteret\nModtaget dato\n\nDu har ret til delvis dækning af dine udgifter til transport, hvis\n•\t Du deltager i tilbud bevilget af jobcenteret, og du har transport på mere end 24 km på en dag. Du får dækket udgiften for de km,\nder ligger ud over 24 km om dagen. Hvis du får kontanthjælp, uddannelseshjælp, integrationsydelse eller arbejdsløshedsdagpenge og ansættes med løntilskud hos en privat arbejdsgiver, eller du har ret til befordringstilskud efter lov om arbejdsmarkedsuddannelser, så har du ikke ret til befordringsgodtgørelse.\nDu kan få bevilget hel dækning af dine transportudgifter, hvis\n•\t Du har nedsat fysisk eller psykisk funktionsevne og derfor har udgifter til transport ved deltagelse i tilbud bevilget af jobcenteret.\n•\t Du modtager sygedagpenge og deltager i et tilbud som led i afklaring af din arbejdsevne.\nLæs yderligere vejledning på side 3.\n\n1. Oplysninger om ansøger\nNavn\n\nPersonnummer\n\n2. Ansøgning\n\nJeg søger\nbefordringsgodtgørelse\ntil dækning af mine\ntransportudgifter\n\nForsikrede ledige\/modtagere\naf arbejdsløshedsdagpenge\n\nTransport ud over 24 km\n\nAndre\n\nTransport ud over 24 km\nTransport pga. nedsat funktionsevne\nTransport til sygedagpengemodtager i\ntilbud vedr. arbejdsevne\n\n3. Befordringsgodtgørelse ud over 24 km\nFra dato\n\nTil dato\n\nAnsøgningen vedrører perioden\nTransport i forbindelse med\nweekend, søgnehelligdage og start\/slut\n\nDaglig transport\nTransporten starter på\n\nTransport i forbindelse med\nuddannelsespraktik\n\nBopæladressen\n\nIndkvarteringsadressen\n\nTilbudsstedet\n\nIndkvarteringsadressen\n\nEvt. indkvarteringsadresse\n\nTransporten slutter på\n\nUddannelsespraktikstedet\n\nAdresse\n\nAfstand\n(i alt frem og tilbage)\n\nKm\n\nAntal rejser\n(én gang frem og tilbage)\n\nAntal\n\nBenyttes\nfærge\n\nNej\nJa\n\nAB 421 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f4. Befordringsgodtgørelse af hele udgiften til transport\nFra dato\n\nTil dato\n\nAnsøgningen vedrører perioden\nBeskriv, hvordan din nedsatte funktionsevne har indflydelse på dine udgifter til transport\n(udfyldes ikke hvis du er sygedagpengemodtager i tilbud vedr. arbejdsevne)\n\nHvilken transport\n\nKm\n\nPrivat bil\nOffentlig transport\n\nAfstand (én gang frem og tilbage)\nHandicaptransport\n\nUdgift til færge eller bro\n\nAntal\n\nAntal rejser\nAndet\n\nHvis andet, skriv hvad\n\nMedsend dokumentation for dine transportudgifter (Ikke ved privat bil). Jobcenteret vil kontakte dig, hvis de ønsker yderligere oplysninger.\n\n5. Uddannelsesstedets underskrift\nDet bekræftes at ansøgeren har deltaget i uddannelsen som angivet under pkt. 3.\nUddannelsesstedets navn\nE-mail\n\nTelefonnummer • Kontaktperson\n\nDato og underskrift\n\n6. Ansøgers underskrift\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 4.\nDato og underskrift\n\nTelefonnummer i dagtimerne\n\n7. Forbeholdt jobcenter\/A-kasse\nBefordring i forbindelse med\n\nSagsidentifikation\n\nVejledning og opkvalificering (§ 32)\nVirksomhedspraktik (§ 42)\n\nTilbudsperiode fra\n\nTilbudsperiode til\n\nLøntilskud (§ 51)\nJobrettet uddannelse (§ 26a)\n\nAnsøger er\n\nRevalidend, sygedagpengemodtager eller ressourceforløbsmodtager i ressourceforløb eller jobafklaringsforløb\n\nDagpengemodtager, kontanthjælpsmodtager, øvrig\nuddannelsesparat uddannelseshjælpsmodtager,\nLedighedsydelsesmodtager, åbenlyst uddannelaktivitetsparat uddannelseshjælpsmodtager, integrasesparat uddannelseshjælpsmodtager eller\ntionsydelsesmodtager eller kontantydelsesmodtager\nmidlertidig arbejdsmarkedsydelsesmodtager\nBegrundet helt eller delvist afslag er\n§ 82, stk. 1 – Kilometertakst\nfremsendt • Dato\nBefordringsgodtgørelse bevilges efter\n§ 82, stk. 4 – Udgift\nkun delvis\nBefordringsgodtgørelse bevilges\nikke\nBeløb\n\nUdbetalingsdato\n\nRegnskabsår\n\nAnvist • Dato og initialer\n\nAttesteret • Dato og initialer\n\nBemærkning\n\nFinanskonto\n\nAB 421 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fVejledning til Ansøgning om befordringsgodtgørelse\nHvem kan få befordringsgodtgørelse\nBefordringsgodtgørelse (kilometerpenge) er et beløb til\ndækning af dine udgifter til transport mellem din bopæl og\ndet sted, hvor du deltager i tilbud efter lov om en aktiv\nbeskæftigelsesindsats. Hvornår du kan modtage befordringsgodtgørelse afhænger af din ydelse, som det fremgår herunder.\nDagpengemodtagere, kontanthjælpsmodtagere, øvrige\nuddannelsesparate uddannelseshjælpsmodtagere, aktivitetsparate uddannelseshjælpsmodtagere, integrationsydelsesmodtagere og kontantydelsesmodtagere har ret til\nbefordringsgodtgørelse ved deltagelse i tilbud om vejledning og opkvalificering, virksomhedspraktik og nytteindsats eller ansættelse med løntilskud (dog kun ved\nansættelse på offentlig arbejdsplads). Dertil har dagpengemodtagere ret til befordringsgodtgørelse hvis de er i 6\nugers jobrettet erhvervsrettet voksen- og efteruddannelse\n(dvs. arbejdsmarkedsuddannelser og enkeltfag, der er\noptaget i en fælles kompetencebeskrivelse, jf. § 21 i lov om\narbejdsmarkedsuddannelser).\n\ndighedsydelse, ressourceforløbsydelse eller uddannelseshjælp, ret til den faktiske udgift til transport (befordringsgodtgørelse for hele udgiften til transport). Personer\nmed varige begrænsninger i arbejdsevnen, der ikke modtager førtidspension (målgruppe 7 i lov om en aktiv beskæftigelsesindsats) har ligeledes ret til godtgørelse for hele\nudgiften til transport. Det er Jobcenteret, der beslutter, om\nudgiften til transport er en følge af den nedsatte funktionsevne.\nPersoner på sygedagpenge, som deltager i tilbud som led\ni afklaringen af deres arbejdsevne, har også ret til godtgørelse for den faktiske udgift til transport, hvis udgiften er en\nfølge af en fysisk eller psykisk nedsat funktionsevne. Kommunen foretager en konkret og individuel vurdering af, om\ntransportudgiften er en følge af en fysisk eller psykisk\nnedsat funktionsevne, og om udgiften er nødvendig for deltagelsen i det pågældende tilbud.\nSådan søger du\n1)\t Udfyld punkterne på blanketten, som beskrevet på side 1.\n\nPersoner med begrænsninger i arbejdsevnen (revalidender), sygedagpengemodtagere og ressourceforløbsmodtagere i ressourceforløb og jobafklaringsforløb har ret til\nbefordringsgodtgørelse ved deltagelse i tilbud om vejledning og opkvalificering, virksomhedspraktik og nytteindsats eller ansættelse med løntilskud.\n\n2)\tA-kassen skal godkende ansøgninger om befordringsgodtgørelse ud over 24 km til forsikrede ledige. Ansøgningen skal derfor sendes til A-kassen.\n\nLedighedsydelsesmodtager, åbenlyst uddannelsesparate\nuddannelseshjælpsmodtagere og midlertidige arbejdsmarkedsydelsesmodtagere har ret til befordringsgodtgørelse ved deltagelse i tilbud om vejledning og opkvalificering\neller virksomhedspraktik og nytteindsats.\n\n3)\tHvis du ansøger om befordringsgodtgørelse ud over 24\nkm og deltager i et uddannelsesforløb, kan A-kassen\neller Jobcenteret anmode dig om at få uddannelsesstedets underskrift.\n\nBetingelser for ret til befordringsgodtgørelse ud over\n24 km\nFor at få befordringsgodtgørelse skal den daglige transport\nmellem bopælen og stedet, hvor tilbuddet gennemføres,\nvære på mere end 24 km (frem og tilbage). Befordringsgodtgørelsen udbetales for de kilometer, der ligger ud over\nde første 24 km pr. dag.\nHvis personen indkvarteres uden for boligen i forbindelse\nmed deltagelse i vejledning og opkvalificering, regnes indkvarteringsstedet for bopæl.\nBefordringsgodtgørelse ved indkvartering\nPersoner, der er indkvarteret uden for bopælen i forbindelse med vejledning og opkvalificering har også ret til\nbefordringsgodtgørelse ud over 24 km indkvarteringsstedet. Der skal dog forsøges at finde et indkvarteringssted i\numiddelbar nærhed af tilbudsstedet.\nHerudover er der ved indkvartering ret til befordringsgodtgørelse til transport frem og tilbage mellem bopæl og indkvarteringssted i følgende situationer:\n1)\tved tilbuddets start og slutning\n2)\tved søgnehelligdage og\n3)\thver weekend.\nBefordringsgodtgørelse af hele udgiften til transport\nved nedsat funktionsevne\nHvis udgiften til transport er en følge af en nedsat fysisk\neller psykisk funktionsevne, så har personer, der modtager\narbejdsløshedsdagpenge, kontanthjælp, revalidering, le-\n\n\t Jobcenteret skal godkende alle andre ansøgninger, og\nansøgningen skal derfor sendes til dit Jobcenter.\n\n4)\tHvis du ansøger om befordringsgodtgørelse til den faktiske udgift til transport, så skal du medsende dokumentation for dine udgifter til Jobcenteret.\nHvornår skal ansøgningen indsendes?\nDu kan indsende ansøgningen løbende, fx måned for\nmåned, når du har haft udgifter til transport. Men ansøgningen skal indgives senest 4 måneder efter tilbuddets ophør\n- ellers mister du retten til befordringsgodtgørelse.\nUdbetaling\nNår din ansøgning er behandlet af Jobcenter eller A-kasse\nvil befordringsgodtgørelsen blive indsat på din NemKonto,\neller du vil modtage et afslag.\nKlage over befordringsgodtgørelse\nModtagere af arbejdsløshedsdagpenge, der har fået udbetalt\/afslag på befordringsgodtgørelse ud over 24 km, har\nmulighed for at klage over befordringsgodtgørelsens størrelse eller afslaget inden 4 uger fra modtagelsen af afslag\neller meddelelse om udbetaling af befordringsgodtgørelsen. Din A-kasse skal have modtaget klagen inden udløbet\naf fristen på 4 uger. Hvis A-kassen ikke giver dig medhold i\nklagen, sender A-kassen den videre til Arbejdsmarkedets\nErhvervssikring.\nAlle andre, der har fået udbetalt\/afslag på befordringsgodtgørelse, har mulighed for at klage over befordringsgodtgørelsens størrelse eller afslaget inden 4 uger fra\nmodtagelsen af afslag eller meddelelse om udbetaling af\nbefordringsgodtgørelsen. Jobcenteret skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis Jobcenteret\nikke giver dig medhold i klagen, sender Jobcenteret den\nvidere til Ankestyrelsen.\n\nAB 421 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fRettigheder og pligter i forbindelse med\njobcentrets behandling af personoplysninger\nNår du modtager ydelser fra jobcenteret, har du pligt til at\noplyse om ændringer, der kan have betydning for bevillingen af ydelsen fx at du ikke længere har udgiften til transport, transportens længde eller ændringer i de oplyste\nhelbredsforhold, jf. Retssikkerhedslovens § 11, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\n\nJobcentret sletter oplysningerne, når opbevaringspligten udløber, og et eventuelt arkiveringskrav er opfyldt.\nEfter arkivering og sletning er oplysningerne ikke længere\ntilgængelige for jobcentret.\n\nJobcentrets registrering\nog videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med jobcentret.\n\nDet primære lovgrundlag om befordringsgodtgørelse kan\nfindes på side 5.\n\nHvor finder jeg flere oplysninger?\nDet er muligt at søge yderligere information på\nwww. jobnet.dk.\nDu kan endvidere kontakte dit Jobcenter eller din A-kasse,\nsom kan vejlede om befordringsgodtgørelse.\n\nAB 421 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 2. Målgrupper efter afsnit III-VII i denne lov er:\n1)\t Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.,\n2)\tpersoner, der modtager kontanthjælp eller integrationsydelse\nefter lov om aktiv socialpolitik, og som er jobparate, bortset fra\nintegrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af nr.\n12 eller 13,\n3)\tpersoner, der modtager kontanthjælp eller integrationsydelse\nefter lov om aktiv socialpolitik, og som er aktivitetsparate, bortset\nfra integrationsydelsesmodtagere, som er omfattet af integrationsprogrammet efter integrationsloven, eller som er omfattet af\nnr. 12 eller 13,\n4)\t personer med begrænsninger i arbejdsevnen, som er omfattet af\nkapitel 6 i lov om aktiv socialpolitik, bortset fra personer, der er\nomfattet af nr. 5,\n5)\t personer, der modtager dagpenge under sygdom efter lov om\nsygedagpenge,\n6)\t(udeladt)\n7)\tpersoner med varige begrænsninger i arbejdsevnen, der ikke\nmodtager førtidspension efter lov om social pension eller lov\nom højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er i stand til at fastholde eller opnå\nbeskæftigelse på normale vilkår på arbejdsmarkedet,\n8-9)(udeladt)\n10)personer, der ikke er i beskæftigelse, og som ikke opfylder betingelserne for at modtage offentlig hjælp til forsørgelse, herunder\ndagpenge efter lov om arbejdsløshedsforsikring m.v., kontanthjælp , integrationsydelse eller uddannelseshjælp efter lov om\naktiv socialpolitik eller SU efter lov om statens uddannelsesstøtte, samt personer, der ikke kan få tilbud efter integrationsloven,\n11)(udeladt)\n12)personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som er uddannelsesparate, og som er under 30 år uden erhvervskompetencegivende\nuddannelse, bortset fra integrationsydelsesmodtagere, som er\nomfattet af integrationsprogrammet efter integrationsloven,\n13)personer, som modtager uddannelseshjælp eller integrationsydelse efter lov om aktiv socialpolitik, som er aktivitetsparate, og\nsom er under 30 år uden erhvervskompetencegivende uddannelse, bortset fra integrationsydelsesmodtagere, som er omfattet\naf integrationsprogrammet efter integrationsloven, og\n14)(udeladt).\n\nKapitel 13a\nTilbud til ledige selvforsørgende\n§ 75a. Personer, der er omfattet af § 2, nr. 10, har ret til tilbud efter\nkapitel 10-12, medmindre tilbuddet ikke kan antages at ville forbedre\npersonens beskæftigelsesmuligheder. Jobcenteret kan efter en konkret vurdering give tillægsydelser efter kapitel 14 og 15.\nStk. 2-7. (Udeladt)\nKapitel 15\nBefordringsgodtgørelse m.v.\n§ 82. Personer, der er omfattet af § 2, nr. 1-5 og 11-14, og som\ndeltager i tilbud efter kapitel 10-12, personer, der er omfattet af § 2,\nnr. 1, og som deltager i jobrettet erhvervsrettet voksen- og efteruddannelse efter kapitel 8 a, og personer, der er omfattet af § 2, nr. 7,\nog som deltager i tilbud efter kapitel 10 og 11, har ret til befordringsgodtgørelse, når den daglige transport mellem bopæl og stedet,\nhvor tilbuddet eller uddannelsen gennemføres, og retur er mere end\n24 km. Godtgørelsen pr. dag kan alene udbetales for de kilometer,\nder ligger ud over de første 24 km. Personer, der er omfattet af § 2,\nnr. 1-3, 12 og 13,og som ansættes med løntilskud efter kapitel 12\nhos en privat arbejdsgiver, har dog ikke ret til befordringsgodtgørelse.\nStk. 2. Ved deltagelse i tilbud og jobrettet erhvervsrettet voksen- og\nefteruddannelse, jf. stk. 1, godtgøres 1,00 kr. pr. kilometer (2011niveau). Denne kilometersats følger den til enhver tid gældende kilometersats, som Skatterådet efter ligningslovens § 9c fastsætter for\nfradrag for befordring mellem hjem og arbejdsplads over 120 km pr.\narbejdsdag.\nStk. 3. Ved udbetaling afrundes den samlede godtgørelse til nærmeste hele kronebeløb.\nStk. 4. Personer, der er omfattet af § 2, nr. 1-4, 7 og 11-14, har\nret til den faktiske udgift til befordring, hvis udgiften er en følge af\nen nedsat fysisk eller psykisk funktionsevne. Det samme gælder for\npersoner, der er omfattet af § 2, nr. 5, og som deltager i tilbud som\nled i afklaringen af den enkeltes arbejdsevne, jf. kapitel 6 i lov om\naktiv socialpolitik.\nStk. 5. Beskæftigelsesministeren fastsætter regler om muligheden\nfor befordringsgodtgørelse.\n\nKilometersats, § 82, stk. 2\nKilometersatsen i § 82, stk. 2, reguleres årligt af Skatterådet. Du kan få oplyst den aktuelle sats i dit jobcenter. Eller find satsen på\nStyrelsen for Arbejdmarked og Rekrutterings hjemmeside: www.star.dk.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\nKapitel 14\nBefordringsgodtgørelse m.v.\n§ 121. Ved befordring med færge ydes tilskud for færgebefordringen på grundlag af den dobbelte afstand.\n§ 122. Hvis en person, der deltager i tilbud om vejledning og\nopkvalificering, er indkvarteret uden for bopælen, regnes indkvarteringsstedet for bopæl, og personen har ret til daglig befordringsgodtgørelse efter lov om aktiv beskæftigelsesindsats og § 117. Det\ner en betingelse, at indkvartering sker på det sted, hvor tilbuddet\ngennemføres eller i umiddelbar nærhed heraf.\nStk. 2. Personer, der under tilbud om vejledning og opkvalificering\ner indkvarterede, har ret til befordringsgodtgørelse til transport frem\nog tilbage mellem bopæl og indkvarteringssted\n1)\t ved tilbuddets start og afslutning,\n2)\t ved søgnehelligdage og\n3)\t hver weekend.\nStk. 3. Befordringsgodtgørelse i udlandet kan alene ydes i\nforbindelse med deltagelse i tilbud om vejledning og opkvalificering.\nBefordringsgodtgørelse kan ydes til daglig transport mellem bopæl\ni Danmark og det sted, hvor tilbuddet gennemføres.\nStk. 4. Befordringsgodtgørelse efter stk. 2 og 3 udbetales efter\nbestemmelserne i lov om aktiv beskæftigelsesindsats og § 117.\n\n§ 123. Arbejdsløshedskassen træffer afgørelse om udbetaling\nog beregner befordringsgodtgørelse til personer, der er omfattet af\n§ 1, nr. 1, jf. dog stk. 2. Arbejdsløshedskassen kan ikke udbetale\nbefordringsgodtgørelse for perioder, hvor personen er udelukket fra\nret til dagpenge. Arbejdsløshedskassen tilrettelægger udbetalingen\naf befordringsgodtgørelsen og skal i forbindelse med opfølgningen\nunder tilbud vurdere, om personens grundlag for at modtage godtgørelse fortsat er til stede.\nStk. 2. Jobcenteret træffer afgørelse om udbetaling og beregner\nbefordringsgodtgørelse til personer, der er omfattet af § 1, nr. 2-5\nog 11-14. Det samme gør sig gældende for personer omfattet af\n§ 1, nr. 1-5, 7 og 11-14, som efter § 82, stk. 4, i lov om en aktiv\nbeskæftigelsesindsats har ret til den faktiske udgift til befordring på\ngrund af en nedsat fysisk eller psykisk funktionsevne. Jobcenteret\ntilrettelægger udbetalingen af befordringsgodtgørelsen og skal i\nforbindelse med opfølgningen under tilbud vurdere, om personens\ngrundlag for at modtage godtgørelse fortsat er til stede.\nStk. 3. Udbetaling af befordringsgodtgørelsen sker bagudrettet\npå baggrund af personens ansøgning. Ved udbetaling afrundes det\nsamlede tilskud til nærmeste hele kronebeløb.\nStk. 4. Ansøgningen kan indgives løbende og skal indgives senest\n4 måneder efter tilbuddets ophør.\nAB 421 (05\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}