{"classes":[{"id":"15.20.34","title":""}],"title":"","text":"Uddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber og\nmindre arbejdspladsindretninger samt hjælp til kortvarige\nkurser, når hjælpen har afgørende betydning for, at den\npågældende kan fastholde eller opnå ansættelse i fleksjob.\nDet er endvidere en forudsætning, at arbejdsredskabet eller\narbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter\nanden lovgivning ikke er tilstrækkelig til at kompensere for\nden pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n§ 76. I forbindelse med deltagelse i tilbud efter kapitel 1012 kan der ydes tilskud til hjælpemidler med henblik på at\nunderstøtte, at personen kan få og deltage i tilbuddet.\nStk. 2. Tilskud til hjælpemidler kan gives som tilskud til\nundervisningsmateriale, arbejdsredskaber og mindre arbejdspladsindretninger. Hjælpemidler kan i stedet for tilskud\ngives som udlån under forudsætning af, at det udlånte i fuldt\nomfang tilgodeser behovet.\nStk. 3-4. (Udeladt).\n§ 77. Det er en betingelse for at give tilskud til undervisningsmateriale, at materialet er en nødvendig følge af et\ntilbud om vejledning og opkvalificering eller af en nedsat\nfysisk eller psykisk funktionsevne.\n\nStk. 2. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet er\naf afgørende betydning for, at personen kan deltage i tilbuddet, eller at redskabet eller indretningen kompenserer for\npersonens eventuelle begrænsning i arbejdsevnen.\nStk. 3. (Udeladt).\nStk. 4. Tilskud til hjælpemidler kan gives uden hensyn til\npersonens og ægtefællens indtægts- og formueforhold.\nStk. 5. Beskæftigelsesministeren kan fastsætte nærmere\nregler om tilskud til udgifter til hjælpemidler.\n\n5 708410 036316\n\nLovgrundlag til\n”Ansøgning om hjælpemidler (undervisningsmateriale, arbejdsredskaber og\narbejdspladsindretning)”\n\n§ 100. Med henblik på at fremme, at personer opnår eller\nfastholder ordinær ansættelse eller ansættelse efter lov om\nseniorjob, eller at personer kan drive selvstændig virksomhed, kan der ydes tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger.\nStk. 2. Det er en betingelse for at give tilskud, at\n1) tilskuddet er af afgørende betydning for ansættelsen eller\nbeskæftigelsen i egen virksomhed eller\n2) redskabet eller arbejdspladsindretningen kompenserer\nfor personens eventuelle begrænsning i arbejdsevnen.\nStk. 3. Bestemmelserne i § 76, stk. 2, 2. pkt., og § 77,\nstk. 4, finder tilsvarende anvendelse.\nStk. 4. Beskæftigelsesministeren kan fastsætte nærmere\nregler om tilskud til udgifter til hjælpemidler.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 24a. Stk. 2. Kommunalbestyrelsen kan give tilskud til\nhjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger til en udlænding, der er ansat eller ansættes uden løntilskud. Det er en betingelse for at give tilskud\ntil arbejdsredskaber og mindre arbejdspladsindretninger,\n\nat tilskuddet er af afgørende betydning for, at udlændingen\nkan fastholde eller opnå ansættelse, eller at redskabet eller\nindretningen kompenserer for udlændingens begrænsning i\narbejdsevnen.\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\n§ 111. Tilskud til hjælpemidler ydes på baggrund af dokumenterede udgifter. Jobcenteret kan dog beregne tilskud til\nundervisningsmateriale på grundlag af de gennemsnitlige\nudgifter ved uddannelsen på den enkelte uddannelsesinstitution.\n\nStk. 2. Det er en betingelse for at give tilskud til hjælpemidler, at udgiften ligger ud over, hvad arbejdsgiveren henholdsvis uddannelsesinstitutionen forudsættes at afholde,\nog at hjælpemidlerne ikke er sædvanligt forekommende på\narbejdspladsen henholdsvis uddannelsesinstitutionen.\n\nKLE 15.20.34G01 AB 441L (10\/2015)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}