{"classes":[{"id":"15.20.34","title":""}],"title":"","text":"Forbeholdt jobcenteret\nAnsøgning modtaget – dato\n\nKLE 15.20.34G01 • Sagsidentifikation\n\nAnsøgning om hjælpemidler\n- undervisningsmateriale, arbejdsredskaber og\narbejdspladsindretning\nefter lov om en aktiv beskæftigelsesindsats § 74, § 76,\nstk. 1, § 77 eller § 100, eller integrationslovens § 24a, stk. 2\n\n5 70 8 4 10 0 43888\n\nSendes til jobcenteret\n\n1. Virksomheden\/uddannelsesinstitutionen\/tilbud\nNavn på virksomhed\/uddannelsesinstitution\/tilbud\n\nEvt. CVR-nummer\n\nKontaktperson\n\nEvt. P-nummer\nTelefonnummer • kontaktperson\n\nTelefonnummer • virksomhed\/uddannelsesinstitution\/tilbud\n\n2. Borger\nNavn\n\nPersonnummer\nAnsættelsesdato\n\nBorgeren er ordinært ansat\n\nNej\n\nJa\n\n3. Forslag til hjælpemiddel\nBeskriv og begrund hvilket hjælpemiddel (undervisningsmateriale, arbejdsredskaber og\/eller arbejdspladsindretning), der er nødvendig for at borger kan\ndeltage i tilbuddet\n\nVedlagt i bilag\n\n4. Baggrund for ansøgning om hjælpemiddel\nBeskriv evt. funktionsnedsættelsen eller hvorfor hjælpemidlet er afgørende for deltagelse i tilbuddet\n\nVedlagt i bilag\nVed eventuel funktionsnedsættelse. Hvilket sygehus\/hvilken læge\/hvilken myndighed har været involveret i undersøgelse, behandling, genoptræning og\nlignende\n\nAB 441 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f5. Underskrift\nJeg erklærer, at de anførte oplysninger er korrekte, og\nJeg erklærer med min underskrift, at de anførte oplysninger er\n•\t at de ansøgte hjælpemidler er en forudsætning for, at korrekte\nborgeren kan deltage i tilbud, uddannelse eller\nJobcenteret kan hente yderligere oplysninger om mine\nvirksomhedspraktik, eller borgeren kan opnå eller\nhelbredsforhold, hvis det har betydning for behandlinfastholde ansættelse\ngen af ansøgningen. Oplysningerne kan indhentes hos\n•\t at udgiften til hjælpemidlet ligger ud over, hvad\nde parter, der er anført ovenfor under punkt 4, og hos\nvirksomheden\/uddannelsesinstitutionen normalt afholegen praktiserende læge.\nder, og\nJobcenteret må ikke indhente yderligere oplysninger.\n•\t at hjælpemidlerne ikke er sædvanligt forekomne på\nJeg er indforstået med, at ansøgningen behandles på\ndenne eller tilsvarende virksomheder\/uddannelsesinbasis af de her foreliggende oplysninger.\nstitutioner.\nJeg er vidende om mine pligter og rettigheder med hensyn\ntil oplysningspligt, registrering af mine oplysninger og\nsamtykke, som oplyst i vejledningen side 3.\nDato og underskrift • virksomhed\/uddannelsesinstitution\/tilbud\n\nDato og underskrift • medarbejder\/borger\n\nUdfyldelse af blanketten\nAnsøgningen udfyldes i et samarbejde mellem virksomheden\/uddannelsesinstitutionen og borgeren. Ansøgningen indsendes til jobcenteret i den kommune, hvor borgeren har bopæl.\nDet er muligt selv at stille forslag til hvilket hjælpemiddel, der er nødvendigt. Det ønskede undervisningsmateriale skal\naltid oplyses. Forslaget til hjælpemiddel indgår i jobcenterets udredning af, hvilket hjælpemiddel der kompenserer for barriererne som følge af funktionsnedsættelsen eller er nødvendige for at deltage i tilbuddet. Der kan ansøges om flere hjælpemidler på samme blanket.\nHvis der ikke er plads på blanketten til at beskrive hjælpemidlet (punkt 3) og borgerens funktionsnedsættelse (punkt 4\nBaggrund), så kan uddybende beskrivelser vedlægges i bilag.\nBåde borgeren og en repræsentant for virksomheden\/uddannelsesinstitutionen skal underskrive ansøgningen. Samtidig\nbeder jobcenteret om samtykke til indhentning af yderligere oplysninger om borgerens funktionsnedsættelse.\nSe yderligere vejledning på side 3.\n\nUdfyldes af jobcenteret\nAfgørelse truffet - dato\n\nKLE 15.20.34G01 • Sagsidentifikation\n\nMålgruppe\n\nBevilges efter beskæftigelseslovens\n§ 74 - Fleksjob efter beskæftigelseslovens kapitel 13\n§ 76, stk. 1 - Tilbud efter beskæftigelseslovens kapitel 10-12\n§ 77 - Nødvendig følge af et tilbud om vejledning og opkvalificering\n§ 100 - Ordinær ansættelse\/seniorjob\/selvstændige\n\nBevilges efter integrationslovens\n§ 24a, stk. 2 - Ansættelse på særlige\nvilkår\n\nBorgerens udlæg ved\nLeveres\/installeres af jobcenteret\/\nforudbetaling af bevilling\nuddannelsesinstitutionen\/borgeren\nBetales efter faktura\nVirksomheden\/uddannelsesinstitutionen skal overdrage\/levere hjælpemidlet tilbage til\njobcenteret ved tilbuddets\/ansættelsens ophør\nNej\n\nKan ikke bevilges\nJa\n\nBemærkninger\n\nTil regnskabsfunktionen\nRegnskabsår\nAnvist • dato og initialer\n\nBeløb\n\nFinanskonto\nAttesteret • dato og initialer\n\nVedr. personnummer\n\nAB 441 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fVejledning\nKort om tilskud til hjælpemidler\nJobcenteret kan yde tilskud til udgifter til hjælpemidler i form af undervisningsmaterialer, arbejdsredskaber og mindre arbejdspladsindretninger.\nHjælpemidler kan bevilges, når hjælpemidlet kompenserer for en borgers barrierer som følge af funktionsnedsættelse,\neller er en forudsætning for\n•\t at borgeren kan opnå eller fastholde en ansættelse på ordinære ansættelsesvilkår,\n•\t at borgeren kan opnå eller fastholde en ansættelse i seniorjob eller med løntilskud\/i fleksjob efter beskæftigelseslovens kapital 12-13,\n•\t at borgeren kan opnå eller fastholde ansættelse efter integrationslovens § 24a, stk. 1,\n•\t at borgeren kan deltage i tilbud om vejledning og opkvalificering efter beskæftigelseslovens kapitel 10,\n•\t at borgeren kan deltage i tilbud om virksomhedspraktik efter beskæftigelseslovens kapitel 11, eller\n•\t at borgeren kan udøve selvstændig erhvervsvirksomhed\nBetingelser for bevilling af hjælpemidler\nHjælpemidlet må ikke være sædvanligt forekommende på virksomheden\/uddannelsesinstitutionen. Hermed menes, at\nhjælpemidlet ikke må være et arbejdsredskab, der allerede forefindes på virksomheden\/uddannelsesinstitutionen i forbindelse med tilsvarende opgaver eller på tilsvarende virksomheder\/uddannelsesinstitutioner rundt om i landet.\nDet er ligeledes en betingelse for alle typer af hjælpemidler, at udgiften til hjælpemidlet ligger ud over, hvad virksomheden eller uddannelsesinstitutionen forudsættes at afholde. Som udgangspunkt foretager jobcenteret udredning af billigst\nog bedst egnede hjælpemiddel.\nHjælpemiddel som tilskud eller som udlån\nJobcenteret kan bevilge hjælpemidlet enten som tilskud, hvor hjælpemidlet tilfalder virksomheden\/uddannelsesinstitutionen - eller som udlån, hvor hjælpemidlet skal tilbageleveres til jobcenteret, når tilbuddet\/ansættelsen ophører, eller der ikke\nlængere er brug for hjælpemidlet.\nUdbetaling af tilskud\nBevilling af hjælpemiddel – både som tilskud eller udlån – kan som udgangspunkt ikke bevilges, hvis virksomheden\/uddannelsesinstitutionen allerede har anskaffet hjælpemidlet.\nTilskud til hjælpemidler gives uden hensyn til borgerens eller dennes ægtefælles indtægts- og formueforhold.\nJobcenteret kan først udbetale tilskud til hjælpemidler, når der fremlægges dokumentation for afholdte udgifter.\nUdbetaling sker ved overførsel til virksomhedens\/uddannelsesinstitutionens eller borgerens NemKonto.\nOplysningspligt\nMan har pligt til at underrette jobcenteret om forhold, der har betydning for bevillingen af hjælpemidlet, jf. retssikkerhedslovens § 11, stk. 2.\nDet kan være ændring af tilbuddet, ophør af tilbud eller ansættelse, flytning til anden kommune, ændring af barrierer\nsom følge af funktionsnedsættelse eller andet.\nForkerte eller manglende oplysninger kan medføre, at tilskuddet bortfalder\/skal tilbagebetales, eller hjælpemidlet skal\ntilbageleveres.\nOm samtykke\nJobcenteret kan have behov for at indhente helbredsoplysninger og du er derfor blevet bedt om et samtykke hertil.\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede, hvorved\nden registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende,\ngøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens\nartikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til jobcenteret, behandler jobcenteret din sag på det foreliggende grundlag, jf. retssikkerhedslovens § 11b. Det kan have betydning for retten til bevilling af hjælpemiddel. Det samme gælder, hvis du tilbagekalder et samtykke.\nJobcentrets registrering og videregivelse af oplysninger\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med jobcenteret.\nJobcenteret sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har jobcenteret ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger jobcenteret har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nJobcenterets\/kommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over jobcenterets behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nYderligere information og vejledning\nJobcenteret kan kontaktes for yderligere spørgsmål, råd eller vejledning.\nAB 441 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fLovgrundlag til\n”Ansøgning om hjælpemidler (undervisningsmateriale, arbejdsredskaber og\narbejdspladsindretning)”\nUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber og\nmindre arbejdspladsindretninger samt hjælp til kortvarige\nkurser, når hjælpen har afgørende betydning for, at den\npågældende kan fastholde eller opnå ansættelse i fleksjob.\nDet er endvidere en forudsætning, at arbejdsredskabet eller\narbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter\nanden lovgivning ikke er tilstrækkelig til at kompensere for\nden pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n§ 76. I forbindelse med deltagelse i tilbud efter kapitel 1012 kan der ydes tilskud til hjælpemidler med henblik på at\nunderstøtte, at personen kan få og deltage i tilbuddet.\nStk. 2. Tilskud til hjælpemidler kan gives som tilskud til\nundervisningsmateriale, arbejdsredskaber og mindre arbejdspladsindretninger. Hjælpemidler kan i stedet for tilskud\ngives som udlån under forudsætning af, at det udlånte i fuldt\nomfang tilgodeser behovet.\nStk. 3-4. (Udeladt).\n§ 77. Det er en betingelse for at give tilskud til undervisningsmateriale, at materialet er en nødvendig følge af et\ntilbud om vejledning og opkvalificering eller af en nedsat\nfysisk eller psykisk funktionsevne.\n\nStk. 2. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet er\naf afgørende betydning for, at personen kan deltage i tilbuddet, eller at redskabet eller indretningen kompenserer for\npersonens eventuelle begrænsning i arbejdsevnen.\nStk. 3. (Udeladt).\nStk. 4. Tilskud til hjælpemidler kan gives uden hensyn til\npersonens og ægtefællens indtægts- og formueforhold.\nStk. 5. Beskæftigelsesministeren kan fastsætte nærmere\nregler om tilskud til udgifter til hjælpemidler.\n§ 100. Med henblik på at fremme, at personer opnår eller\nfastholder ordinær ansættelse eller ansættelse efter lov om\nseniorjob, eller at personer kan drive selvstændig virksomhed, kan der ydes tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger.\nStk. 2. Det er en betingelse for at give tilskud, at\n1)\t tilskuddet er af afgørende betydning for ansættelsen eller\nbeskæftigelsen i egen virksomhed eller\n2)\tredskabet eller arbejdspladsindretningen kompenserer\nfor personens eventuelle begrænsning i arbejdsevnen.\nStk. 3. Bestemmelserne i § 76, stk. 2, 2. pkt., og § 77,\nstk. 4, finder tilsvarende anvendelse.\nStk. 4. Beskæftigelsesministeren kan fastsætte nærmere\nregler om tilskud til udgifter til hjælpemidler.\n\nUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 24a. Stk. 1. (Udeladt).\nStk. 2. Kommunalbestyrelsen kan give tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger til en udlænding, der er ansat eller ansættes uden\nløntilskud. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet\n\ner af afgørende betydning for, at udlændingen kan fastholde\neller opnå ansættelse, eller at redskabet eller indretningen\nkompenserer for udlændingens begrænsning i arbejdsevnen.\nStk. 3-4. (Udeladt).\n\nUddrag af bekendtgørelse om en aktiv beskæftigelsesindsats\n§ 119. Tilskud til hjælpemidler ydes på baggrund af dokumenterede udgifter. Jobcenteret kan dog beregne tilskud til\nundervisningsmateriale på grundlag af de gennemsnitlige\nudgifter ved uddannelsen på den enkelte uddannelsesinstitution.\n\nStk. 2. Det er en betingelse for at give tilskud til hjælpemidler, at udgiften ligger ud over, hvad arbejdsgiveren henholdsvis uddannelsesinstitutionen forudsættes at afholde,\nog at hjælpemidlerne ikke er sædvanligt forekommende på\narbejdspladsen henholdsvis uddannelsesinstitutionen.\n\nAB 441 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}