{"classes":[{"id":"15.20.34","title":""}],"title":"","text":"Oplyses ved henvendelse\nBevillingsnummer\n\n5 708410 040580\n\nNavn og adresse\n\nPersonnummer\n\nDato\n\nBevilling\/udlånserklæring\naf hjælpemidler\nefter lov om en aktiv beskæftigelsesindsats\n§§ 74, 76, 77 og 100\n\nDu er bevilget følgende hjælpemiddel efter lov om en aktiv beskæftigelsesindsats §§ 74, 76, 77 og 100\nHjælpemidlernes art\n\nBemærkninger\n\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nAnkestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nKLE 15.20.34G01 AB 442 (09\/2017)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om en aktiv beskæftigelsesindsats\n§ 74. Jobcenteret kan give en person, der er ansat eller\nsom skal ansættes i fleksjob, hjælp til arbejdsredskaber\nog mindre arbejdspladsindretninger samt hjælp til kortvarige kurser, når hjælpen har afgørende betydning for,\nat den pågældende kan fastholde eller opnå ansættelse\ni fleksjob. Det er endvidere en forudsætning, at arbejdsredskabet eller arbejdspladsindretningen kompenserer\nfor den pågældendes begrænsninger i arbejdsevnen.\nStk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp\nefter anden lovgivning ikke er tilstrækkelig til at kompensere for den pågældendes begrænsninger i arbejdsevnen.\nStk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn\ntil ansøgerens og ægtefællens indtægts- og formueforhold.\n§ 76. I forbindelse med deltagelse i tilbud efter kapitel\n10-12 kan der ydes tilskud til hjælpemidler med henblik\npå at understøtte, at personen kan få og deltage i tilbuddet.\nStk. 2. Tilskud til hjælpemidler kan gives som tilskud\ntil undervisningsmateriale, arbejdsredskaber og mindre\narbejdspladsindretninger. Hjælpemidler kan i stedet for\ntilskud gives som udlån under forudsætning af, at det\nudlånte i fuldt omfang tilgodeser behovet.\nStk. 3. Til personer, der er omfattet af § 2, nr. 4, 11 og\n14, kan der gives støtte til særlige udgifter, der er en nødvendig følge af uddannelsen eller af en nedsat fysisk eller\npsykisk funktionsevne. Det samme gælder for personer,\nder er omfattet af § 2, nr. 5, og som, jf. kapitel 6 i lov om\naktiv socialpolitik, deltager i tilbud som led i afklaringen af\nden enkeltes arbejdsevne.\nStk. 4. Til personer, der er omfattet af § 2, nr. 4, 11 og\n14, kan tilskud til hjælpemidler tillige gives som tilskud til\npersonlig assistance.\n\n§ 77. Det er en betingelse for at give tilskud til undervisningsmateriale, at materialet er en nødvendig følge af et\ntilbud om vejledning og opkvalificering eller af en nedsat\nfysisk eller psykisk funktionsevne.\nStk. 2. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet er af afgørende betydning for, at personen kan\ndeltage i tilbuddet, eller at redskabet eller indretningen\nkompenserer for personens eventuelle begrænsning i\narbejdsevnen.\nStk. 3. Det er en betingelse for at give tilskud til personlig assistance, at assistancen er en nødvendig følge af et\ntilbud om vejledning og opkvalificering eller af en nedsat\nfysisk eller psykisk funktionsevne.\nStk. 4. Tilskud til hjælpemidler kan gives uden hensyn\ntil personens og ægtefællens indtægts- og formueforhold.\nStk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler.\n§ 100. Med henblik på at fremme, at personer opnår\neller fastholder ordinær ansættelse eller ansættelse efter\nlov om seniorjob, eller at personer kan drive selvstændig\nvirksomhed, kan der ydes tilskud til hjælpemidler i form\naf arbejdsredskaber og mindre arbejdspladsindretninger.\nStk. 2. Det er en betingelse for at give tilskud, at\n1) tilskuddet er af afgørende betydning for ansættelsen\neller beskæftigelsen i egen virksomhed eller\n2) redskabet eller arbejdspladsindretningen kompenserer for personens eventuelle begrænsning i arbejdsevnen.\nStk. 3. Bestemmelserne i § 76, stk. 2, 2. pkt., og § 77,\nstk. 4, finder tilsvarende anvendelse.\nStk. 4. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler.\n\nKLE 15.20.34G01 AB 442 (09\/2017)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fOplyses ved henvendelse\nDato\n\n5 708410 040580\n\nSendes til kommunen\n\nBevillingsnummer\n\nUdlånserklæring - hjælpemidler\n\nDu er bevilget følgende hjælpemiddel efter lov om en aktiv beskæftigelsesindsats §§ 74, 76, 77 og 100\nHjælpemidlernes art\n\nBemærkninger\n\nVed modtagelsen af de bevilgede hjælpemidler til udlån bedes du underskrive denne udlånserklæring og returnere den til kommunen.\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nUdlånserklæring\nJeg er indforstået med at have lånt ovennævnte hjælpemidler.\nJeg forpligter mig til at behandle og vedligeholde det lånte på forsvarlig måde.\nDet lånte skal forblive i min varetægt og må ikke sælges, udlejes, pantsættes, udlånes eller fjernes.\nHvis jeg ikke længere bruger det lånte eller grundlaget for lånet iøvrigt bortfalder, skal dette meddeles kommunen.\nDato og underskrift\n\nKLE 15.20.34G01 AB 442 (09\/2017)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}