{"classes":[{"id":"15.21.03","title":""}],"title":"","text":"Dato\n\nKLE 15.21.03G01 • Sagsidentifikation\n\nAnsøgning om flyttehjælp\ni henhold til bekendtgørelse om flyttehjælp\n\n5 708410 043895\n\nSendes til jobcentret\n\nAnsøger\nNavn\n\nPersonnummer\n\nUddannelsesmæssig baggrund\n\nUfaglært\n\nFaglært\n\nHøjere uddannet\n\nEvt. e-mail\n\nflytter fra\nEvt. telefonnummer\n\nAdresse\n\nflytter til\nAdresse\n\nEvt. telefonnummer\n\nEn eventuel bevilling vil blive udbetalt via NemKonto.\nBeskæftigelsesmæssig status\nJeg er ledig\n\nNej\n\nJa\n\nJeg er registreret som jobsøgende hos jobcentret\n\nNej\n\nJa\n\nJeg modtager\n\nArbejdsløshedsdagpenge\n\nKontanthjælp\n\nStarthjælp\n\nAndet\n\ngennem jobcentret\n\npå anden måde\n\nDer kan kun ydes flyttehjælp,\nhvis man er ledig og registreret\nsom jobsøgende hos jobcentret\n\nHvis Andet: Angiv hvilket\n\nJeg har fået arbejde\n\nEvt. telefonnummer\n\nNavn • Arbejdsgiver\n\nAdresse\n\nStillingsbetegnelse\n\nFag\/Branche\nDato\n\nAnsættelsesforholdet begynder\nAntal måneder\n\nEr ansættelsen midlertidig\n\nNej\n\nJa, forventet antal måneder\n\nDokumentation for arbejdet vedlægges\n\nAB 481 (07\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fNavn • ansøger\n\nSagsidentifikation\n\nAnsøger om støtte til\nFlytning i forbindelse med overtagelse af arbejde\n\nNej\n\nJa\n\nEr der modtaget hjælp til flytning indenfor de seneste 12 måneder\n\nNej\n\nJa\n\nDen samlede daglige transporttid med offentlige transportmidler mellem det arbejde, der overtages og bopæl ville\noverstige 4 timer, hvis der ikke var sket skift af bolig. Dokumentation vedlægges.\nDen samlede daglige transporttid med offentlige transportmidler mellem det arbejde, der overtages og den nye\nbopæl ikke overstiger 4 timer. Dokumentation vedlægges.\n\nDato og underskrift\nJeg erklærer på tro og love, at jeg er bekendt med mine rettigheder og pligter i forbindelse med ansøgning om flyttehjælp som beskrevet i afsnittet om Jobcentrets behandling af personoplysninger side 4.\nJeg er bekendt med, at flyttehjælp er skattepligtig B-indkomst.\nDato og underskrift • Ansøger\n\nAB 481 (07\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fNavn • ansøger\n\nSagsidentifikation\n\nUdfyldes af jobcentret på tilflytningsstedet\nDato\n\nAnsøgning er modtaget\nArbejdsgiver har aftalt med jobcentret, at jobcentret direkte skal sætte arbejdssøgende i\nforbindelse med arbejdsgiveren\n\nNej\n\nJa\n\nAnsøgeren er registreret som arbejdssøgende hos jobcentret og er ledig\n\nNej\n\nJa\n\nEr stillingen omfattet af beskæftigelsesregionens liste over fagområder eller stillingsbetegnelser, hvortil der i det følgende år kan ydes flyttehjælp\nHvis Nej kan der ikke ydes flyttehjælp\n\nNej\n\nJa\n\nDokumentation for, at ansættelsen ikke på forhånd er bestemt til at vare under 12\nmåneder foreligger\n\nNej\n\nJa\n\nDokumentation for samlet daglig transporttid foreligger\n\nNej\n\nJa\n\nForeligger der dokumentation for at flytning er sket ved udskrift fra folkeregistret.\nJobcentret skal sikre, at der foreligger tilstrækkelig dokumentation for at flytning er sket\n\nNej\n\nJa\n\nAfgørelse\nDu bevilges flyttehjælp\nDu bevilges ikke flyttehjælp\nBegrundelse for afslag\n\nVenlig hilsen\nJobcentrets navn og adresse\n\nKontaktperson (initialer)\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nDato og evt. dobbeltunderskrift i henhold til jobcentrets interne retningslinjer\n\nDelregnskab\n\nSted\n\nFinanskonto\n\n210\n\nFinspec.\n\nPersonnummer\n\nBeløb - kr.\n\n21005\n\nOBS! Udfyld også statistikblanket\nAB 481 (07\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fNavn • ansøger\n\nSagsidentifikation\n\nVejledning\nHvad er flyttehjælp\nFlyttehjælp er en økonomisk støtte, som skal være med\ntil at fremme arbejdsstyrkens mulighed for at skifte bopæl\ni forbindelse med overtagelse af arbejde som lønmodtager.\nHvem kan få ydelsen\nLedige\nBetingelser for at modtage ydelsen\nDet er en betingelse, at\n•\nstillingen er omfattet af beskæftigelsesregionens liste over fagområder eller stillingsbetegnelser, hvortil\nder i det følgende år kan ydes flyttehjælp,\n•\narbejdsgiveren har anmodet jobcentret om at få formidlet arbejdskraft, jf. § 5, stk. 2, nr. 1, i lov om en\naktiv beskæftigelsesindsats\n•\nat ansøgeren er ledig og er registreret hos jobcentret\nsom arbejdssøgende\n•\nder skal være tale om en ansættelse, som ikke på\nforhånd er bestemt til at være af under 12 måneders\nvarighed, og\n•\nafstanden mellem den hidtidige bopæl og det sted,\nhvor man overtager arbejde bevirker, at den samlede daglige transporttid med offentlige transportmidler ville overstige 4 timer, hvis man ikke flytter.\nHvor meget kan man få i støtte\nHvis betingelserne for at modtage flyttehjælp er opfyldt,\nyder jobcentret tilskud på 25.000 kr. i forbindelse med\nflytningen.\nBemærk at flyttehjælpen er skattepligtig B-indkomst\nSådan udfyldes og afleveres ansøgningen\n1. Udfyld afsnittet ”Udfyldes af ansøgeren” med alle de\nønskede oplysninger.\n2. Udskriv blanketten og skriv under i feltet ”ansøgerens\nunderskrift”. Husk dato.\n3. Indsend\/aflever den udfyldte blanket til jobcentret, hvor\npraktikstedet er beliggende. Ansøgningen kan indgives\nsenest 1 måned efter flytningen og senest 6 måneder\nefter tiltrædelse af stillingen.\nTro og love\nOplysningerne på blanketten afgives på tro og love. Ansøgere der afgiver urigtige oplysninger, risikerer at jobcentret\ntilbagekalder eller annullerer ydelsen.\nJobcentrets vurderingsgrundlag\nJobcentret træffer afgørelse på grundlag af, om stillingen\ner omfattet af beskæftigelsesregionens liste over fagområder eller stillingsbetegnelser, der i det følgende år berettiger til flyttehjælp samt på grundlag af, om betingelserne i\nbekendtgørelse om flyttehjælp er opfyldt.\n\nRettigheder og pligter i forbindelse med jobcentrets\nbehandling af personoplysninger\nAnsøgers oplysningepligt\nNår du modtager ydelser fra jobcentret, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen,\njf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\njobcentret rejser krav om tilbagebetaling af den udbetalte\nstøtte.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a\nJobcentrets registrering\nog videregivelse af oplysninger\nJobcentret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med jobcentret.\nJobcentret sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har jobcentret ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger jobcentret har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nJobcentrets databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over jobcentrets\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKlage over afgørelse\nKlage over jobcentrets afgørelse om bevilling af flyttehjælp\nkan inden 4 uger indbringes for Ankestyrelsen.\nAnkestyrelsens afgørelse kan ikke indbringes for anden\nadministrativ myndighed.\nDu kan altid ringe til jobcentret for at høre nærmere, hvis\nder er noget, du er i tvivl om.\nDu kan finde adresser mm. på internettet under\nwww.jobnet.dk.\nHvor finder jeg flere oplysninger\nPå internettet under adressen www.retsinformation.dk kan\ndu finde gældende love og bekendtgørelser.\n\nAB 481 (07\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}