{"classes":[{"id":"15.21.30","title":""}],"title":"","text":"5 708410 041969\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om voksenlærlingepladser i henhold til §§ 98c-98g i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår voksenlærlingepladser i henhold til §§ 98c-98g.\n\nLovgrundlag til\n”Anmodning om udbetaling af tilskud til voksenlærling”\nUddrag af lov om en aktiv beskæftigelsesindsats\n§ 98g. Tilskuddet udgør 40 kr. pr. time i praktikperioden\nhos arbejdsgivere for personer omfattet af § 98e, stk. 1.\nFor personer omfattet af § 98e, stk. 2, udgør tilskuddet 30\nkr. pr. time i praktiktiden.\nStk. 2. Tilskuddet gives i op til de første 2 år af den aftalte\nuddannelse, jf. § 98c, stk. 1. For personer omfattet af\n\n§ 98e, stk. 1, kan tilskuddet i praktikperioder dog gives i\nhele den aftalte uddannelsesperiode. Der kan kun gives\ntilskud for normal overenskomstmæssig arbejdstid.\nStk. 3. Jobcenteret udbetaler tilskuddet månedsvis\nbagud på grundlag af arbejdsgiverens anmodning herom.\n\nUddrag af bek. om godtgørelse og tilskud til befordring ved deltagelse i\nerhvervsrettet voksen- og efteruddannelse\n§ 14. Stk. 2. Når arbejdsgivere betaler sædvanlig løn til\ndeltagere under uddannelse, der berettiger til godtgørelse\nog tilskud til befordring, skal ansøgning om godtgørelse\nog tilskud til befordring indgives af arbejdsgiveren. I andre\n\ntilfælde kan arbejdsgivere indgive ansøgning om godtgørelse og tilskud til befordring efter fuldmagt, jf. § 12,\nstk. 1, i lov om godtgørelse og tilskud til befordring ved\ndeltagelse i erhvervsrettet voksen- og efteruddannelse.\n\nUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante\nydelser og økonomiske tilskud fra Udbetaling Danmark\nsamt kontante ydelser og økonomiske tilskud fra kommunen i sager, der er omfattet af denne lov. Kontrollen kan\nforegå som generel kontrol eller til brug for en enkelt sag.\nKommunen kan foretage kontrolbesøg på virksomheder,\nsom er beliggende i kommunen. Kommunen kan endvidere gennemføre kontrolbesøg på virksomheder i andre\nkommuner efter aftale med den kommune, hvor virksomheden er beliggende. Kommunen har ikke uden retskendelse adgang til at foretage kontrollen i private hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset\nom oplysningerne findes i et manuelt eller elektronisk\nregister. Materiale, der skønnes at være af betydning for\nvidere kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om\nansatte. De oplysninger, som skal registreres, er de\nsamme oplysninger, som direktøren for Arbejdsdirektoratet har fastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\n\nStk. 6. Kommunalbestyrelsen kan kun pålægge arbejdsgiveren at foretage registreringer, jf. stk. 5, hvis kommunen\nved et kontrolbesøg, jf. stk. 1, vurderer, at arbejdsgiverens\nregistreringer er mangelfulde.\nStk. 7. Registreringer efter stk. 5 skal til enhver tid på\nbegæring forevises kommunen.\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Børne- og\nsocialministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere\nregler herom.\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse\nhos myndigheden ved at afgive urigtige eller vildledende\noplysninger eller ved at undlade at give oplysninger om\nforhold, der har betydning for hjælpen, jf. § 11, stk. 1,\nnr. 1, og stk. 2, og derved påfører myndigheden et formuetab.\nStk. 2. Forsømmer en arbejdsgiver at opfylde de pligter,\nsom påhviler arbejdsgiveren efter § 12a, stk. 5 og 7, straffes denne med bøde.\nStk. 3. For overtrædelse efter stk. 2 kan der pålægges\nselskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.\n\nKLE 15.21.30G01 AB 505L (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}