{"classes":[{"id":"15.21.30","title":""}],"title":"","text":"Forbeholdt jobcenteret\n\n5 708410 041938\n\nSendes til Jobcenteret\n\nKLE 15.21.30G01 • Sagsidentifikation\n\nAnsøgning om tilskud til\nvoksenlærling\nLov om en aktiv beskæftigelsesindsats, § 98c-98g\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om voksenlærlingepladser i henhold til §§ 98c-98g i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet\naf 2018 for så vidt angår voksenlærlingepladser i henhold til §§ 98c-98g.\n\n1. Virksomheden\nVirksomhedens navn\n\nAdresse\n\nCVR-nummer\nTelefonnummer • Virksomhed\n\nKontaktperson\n\nTelefonnummer • Kontaktperson\n\nPraktikstedets adresse (Hvis anden end virksomhedens)\n\nP-nummer • Praktiksted\n\nTelefonnummer • Praktiksted\n\n2. Voksenlærlingen\nNavn\n\nPersonnummer\n\nHar voksenlærlingen en (erhvervs)uddannelse\n\nJa\n\nNej\n\nEr uddannelsen brugt arbejdsmæssigt inden for de sidste 5 år\n\nJa\n\nNej\n\nModtager voksenlærlingen forsørgelsesydelse ved uddannelsesaftalens indgåelse\n\nJa\n\nNej\n\nHvis ja, hvilken\n\nAfsluttet dato\n\n3. Uddannelse og uddannelsesaftale\nAnsøgningen regnes først for modtaget, når den underskrevne uddannelsesaftale er modtaget i Jobcenteret. Såfremt\nden underskrevne uddannelsesaftale ved ansøgningstidspunktet endnu ikke er godkendt af uddannelsesinstitutionen,\nskal kopi af den godkendte uddannelsesaftale eftersendes til jobcenteret hurtigst muligt. Tilskuddet kan først endeligt\nbevilges af jobcenteret, når den godkendte uddannelsesaftale er fremsendt.\nKopi af godkendt uddannelsesaftale vedlægges\nUddannelsesbetegnelse\n\nKopi af godkendt uddannelsesaftale eftersendes\nUddannelsen påbegyndes (dato)\n\nKr.\n\nLønnens størrelse under praktikopholdet\nLønnen svarer mindst til den laveste løn, en ikke-faglært lønmodtager\ner berettiget til inden for det pågældende område (”mindstelønnen”)\nLønnen svarer til hvad, der er gældende inden for beslægtede overenskomster\nJa\nHar eller vil arbejdsgiveren til samme praktikophold\nmodtage(t) offentlig støtte efter andre regler\nNej\nJa\nEr der udbetalt støtte til virksomheden efter EU’s ”de\nminimis-regler” inden for de sidste 3 år (se vejledning)\nNej\n\nUddannelsen afsluttes (dato)\n\nPr. time\nPr. uge\n\nHver 14. dag\nPr. måned\n\nAngiv overenskomstområde\n\nHvis ja, angiv hvilken\nHvis ja, angiv ca. beløb\n\nAB 501 (01\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f4. Virksomhedens erklæring og underskrift\nVirksomheden bedes besvare spørgsmålene på blanketten for at lette jobcenterets behandling af henvendelsen, jf.\nretssikkerhedslovens § 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har virksomheden\npligt til straks at underrette jobcenteret om ændringer i ansættelsesforhold og uddannelsesforhold for voksenlærlingen.\nForkerte eller manglende oplysninger kan medføre, at der\nrejses krav overfor virksomheden om tilbagebetaling af tilskuddet til voksenlærling, jf. retssikkerhedslovens § 12,\nstk. 1, nr. 4.\nHvis virksomheden ved grov uagtsomhed eller bevidst afgiver urigtige eller vildledende oplysninger, kan virksomheden idømmes bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nJobcenteret kan uden samtykke kræve nødvendige oplysninger til kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder og oplysninger om pensionsforhold\nm.v. fra pensionskasser, livsforsikringsselskaber og pengeinstitutter, jf. lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, § 68b, stk. 2.\nJobcenteret kan også uden samtykke til brug for kontrol\nkræve nødvendige oplysninger fra andre offentlige myndigheder og fra arbejdsløshedskasser. Oplysningerne kan\nsamkøres og sammenstilles med data i andre it-systemer,\n\nder tilhører jobcenteret, andre myndigheder eller arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2 og 3\neller integrationslovens § 50, stk. 5, og lov om ansvaret for\nog styringen af den aktive beskæftigelsesindsats, § 68b,\nstk. 3.\nJobcenteret\/kommunen har endvidere adgang til en virksomheds lokaler og arbejdssteder med henblik på at kontrollere de lønudbetalinger, som danner grundlag for tilskuddet. Ved besøget kan jobcenteret\/kommunen udspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale\nog beskæftigelsesmæssige ydelser, de modtager, og\njobcenteret\/kommunen kan pålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nOvertrædelse af retssikkerhedslovens § 12a kan medføre\nbøde eller straf efter straffelovens 5. kapitel, jf. retssikkerhedslovens § 12b, stk. 2 og 3.\nJobcenteret registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med jobcenteret.\nVirksomheden og voksenlærlingen har ret til at vide, hvilke\noplysninger jobcenteret\/kommunen har om dem. De kan\nkræve forkerte oplysninger rettet.\n\nArbejdsgiveren erklærer at anførte oplysninger er korrekte.\nDato og underskrift\n\nAB 501 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fVejledning\nHvem kan søge tilskud til lærlinge?\nVirksomheder, der indgår uddannelsesaftale med personer,\nder er fyldt 25 år ved uddannelsens påbegyndelse, kan søge\ntilskud til lønnen i uddannelsens praktikperioder. Se de nærmere betingelser nedenfor.\nHvilke uddannelser kan der ydes støtte til?\nFor voksenlærlinge, der er ufaglærte\/har forældet uddannelse (en erhvervsuddannelse eller anden erhvervsrettet\nuddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse, som\nikke er anvendt de sidste 5 år) og kommer fra minimum 2\nmåneders ledighed – i form af dagpenge, kontanthjælp eller\nuddannelseshjælp – gælder alle erhvervsuddannelser.\n\nTilskuddet til virksomheden afhænger af personens ledighed ved uddannelsens påbegyndelse, hvad enten uddannelsen påbegyndes med skole- eller praktikforløb.\nLøn\nVirksomheden skal under praktikophold på virksomheden\nudbetale en ved kollektiv overenskomst fastsat løn, der\nmindst svarer til den laveste løn, en ikke-faglært lønmodtager er berettiget til inden for det pågældende område (mindstelønnen).\nAnsøgning\nAnsøgningen skal indsendes til jobcenteret senest 1 måned\nefter at uddannelsesaftalen er påbegyndt.\n\nVoksenlærlinge, der kommer fra beskæftigelse, og ufaglærte ledige med mindre end 2 måneders ledighed, er omfattet\naf kravet om, at uddannelsen skal være inden for områder\nmed behov for arbejdskraft.\n\nHvis ansøgningen indgives på et senere tidspunkt, vil afgørelsen om tilskud blive truffet på baggrund af om betingelserne var opfyldt på det tidspunkt, hvor uddannelsesaftalen\nblev indgået. Tilskud vil kunne ydes for den resterende tilskudsperiode.\n\nStyrelsen for Arbejdsmarked og Rekruttering (STAR) udarbejder en liste hertil over de fagområder eller stillingsbetegnelser, hvor der er eller forventes mangel på arbejdskraft, og\nhvor der er gode beskæftigelsesmuligheder (voksenlærlingelisten).\n\nErklæring om ”de minimis”\nTilskud til voksenelever ydes inden for EU`s regler for de\nminimis-støtte, hvilket bl.a. betyder, at der er loft over det\nbeløb, der kan gives i støtte til den enkelte virksomhed samt\nbegrænsninger i hvilke virksomhedstyper, der kan modtage\ntilskud til voksenelever.\n\nTo gange årligt offentliggøres på de regionale arbejdsmarkedsråds hjemmesider denne oversigt over de uddannelser,\nder i det følgende år berettiger til tilskud.\n\nDe minimis-reglerne omfatter både små og store virksomheder. Reglerne gælder dog ikke for virksomheder i kulsektoren og transportsektoren. Også eksportstøtte er i dag undtaget fra de minimis-reglernes anvendelsesområde. Det skyldes, at eksportstøtte i sagens natur sigter mod at påvirke\nsamhandelsvilkårene.\n• Det maksimale støttebeløb er 200.000 EUR (ca. 1,5 mio.\nkr.) i alt i en periode på tre regnskabsår.\n• Støtten kan ikke gives til landbrugsvirksomheder, der –\nsom første led (primærproduktion) – producerer landbrugsprodukter. Der vil dog kunne gives støtte til voksenelever i virksomheder, der forarbejder eller afsætter landbrugsprodukter.\n• Der kan også gives støtte til voksenelever i transportvirksomheder. Her er støtteloftet dog 100.000 EUR (ca.\n750.000 kr.) i alt i en periode på tre regnskabsår.\n\nMålgruppe og tilskud\nDagpenge-, kontanthjælps- og uddannelseshjælpsmodtagere: Ufaglærte og personer med forældet uddannelse med\nmere end 2 måneders ledighed og faglærte med mere end\n12 måneders ledighed. Tilskuddet er på 40 kr. i timen i hele\nuddannelsesperioden og gælder alle erhvervsuddannelser.\nØvrige ufaglærte ledige med mindre end 2 måneders ledighed og ufaglærte beskæftigede: Tilskuddet er på 30 kr. i timen i op til de første to år af uddannelsesperioden, og uddannelsen skal være inden for områder med behov for arbejdskraft (voksenlærlingelisten).\nSOSU-elever\/pædagogiske assistenter\nEn uddannelsesaftale om gennemførelse af uddannelsen til\nsocial- og sundhedshjælper, social- og sundhedsassistent\neller pædagogisk assistent m.v. kan ikke give grundlag for\ntilskud, hvis personen har ret til voksenelevløn efter gældende faglige overenskomster og aftaler på social- og sundhedsområdet indgået mellem FOA - Fag og Arbejde og KL\/\nDanske Regioner.\nLedighedsperioden\nLedighedsperioden for dagpengemodtagere opgøres som\nsammenlagt ledighed i dagpengeperioden, der har en referenceperiode på 3 år.\nFor kontanthjælps- og uddannelseshjælpsmodtagere opgøres ledighedsperioden som sammenhængende ledighed,\nsåledes at der i opgørelse af kravet om forudgående sammenhængende ledighed medregnes perioder, hvor personen har modtaget a-dagpenge, kontanthjælp, uddannelseshjælp, sygedagpenge, ressourceforløbsydelse, revalideringsydelse, ledighedsydelse, særlig uddannelsesydelse,\narbejdsmarkedsydelse, været i tilbud efter kapitel 12 (løntilskud) eller været ledig selvforsørgende.\nPerioder med eksempelvis SU medregnes ikke til ledighedsperioden.\n\nFor landbrugsvirksomheder, der som første led producerer\nlandbrugsprodukter, og virksomheder inden for fiskeindustrien, ydes støtte efter særlige forordninger om de minimisstøtte.\n• Beløbsgrænsen for landbrugsvirksomheder er på 15.000\nEUR (ca. 112.000 kr.) i alt i en periode på tre regnskabsår.\n• Beløbsgrænsen for fiskerivirksomheder er på 30.000\nEUR (ca. 225.000 kr.) i alt i en periode på tre regnskabsår.\nPerioden på tre år regnes fra den dag, tilskud udbetales, og\ntre år tilbage.\nEn virksomhed skal altid orienteres, hvis den modtager støtte efter de minimis-regler. Hvis virksomheden ved tidligere\nstøtte ikke har fået orientering om, at støtten er omfattet af\nde minimis-regler, kan virksomheden gå ud fra, at der ikke\ner udbetalt støtte efter de minimis-regler.\nHvor får jeg flere oplysninger?\nOplysninger om voksenlærlingeordningen kan findes på\nwww.jobnet.dk.\nRådgivning og vejledning fås hos det lokale jobcenter.\nOplysninger om det lokale jobcenter kan findes på\nwww.jobnet.dk.\nDet primære lovgrundlag for voksenlærlingeordningen kan\nfindes på blanketten AB 501L.\nAB 501 (01\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUdfyldes af jobcenteret\n6. Afgørelse om tilskud til voksenlærling\nAnsøgning er modtaget i\njobcenteret\nJobcenteret har truffet\nafgørelse om\n\nDato\n\nDato\nUddannelsesaftale er\nmodtaget og godkendt\nBevilling af tilskud efter § 98e, stk. 1 – Tilskudssats 40 kr.\/time\nBevilling af tilskud efter § 98e, stk. 2 – Tilskudssats 30 kr.\/time\n\nHvis virksomhedens aftalepart er en anden end virksomhed\/praktiksted på ansøgningen, så angives CVRnummer\/P-nummer på aftaleparten\nTilskudsperiode[r] fra\n\nAfslag på tilskud\n\nP-nummer\n\nCVR-nummer\n\nTilskudsperiode(r) til\n\nHvis andet, angiv længde\n\nTilskudperiodens længde\n\n2 år\n\nAndet, jf. § 98g, stk. 2, nr. 2\n\nSkriv begrundelse ved alle afgørelser undtagen tilskud efter § 98e, stk. 1\n\nKlagevejledning\nVirksomheden har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af godkendelse eller helt\/delvist afslag. Jobcenteret skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis\njobcenteret ikke giver virksomheden medhold i klagen, sender jobcenteret den videre til Ankestyrelsen.\n\nVenlig hilsen\nDato og underskrift\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nBemærkninger\n\nAB 501 (01\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}