{"classes":[{"id":"15.21.30","title":""}],"title":"","text":"5 708410 041945\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når\ntilbuddet drejer sig om voksenlærlingepladser i henhold til §§ 98c-98g i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet af 2018 for så vidt angår voksenlærlingepladser i henhold til §§ 98c-98g.\n\nLovgrundlag til\n”Ansøgning om tilskud til voksenlærling”\nUddrag af lov om en aktiv beskæftigelsesindsats\nTilskud til virksomheder, der indgår uddannelsesaftale med voksne\n§ 98c. Arbejdsgivere, der indgår uddannelsesaftale med\nvoksne i henhold til lov om erhvervsuddannelser eller lov\nom maritime uddannelser, har efter reglerne i stk. 3 og\n§§ 98d-98g ret til tilskud til den løn, som de betaler personen i praktikperioden, jf. dog stk. 2.\nStk. 2. Stk. 1 gælder ikke for uddannelsesaftaler med\nelever inden for social- og sundhedsuddannelsen og den\npædagogiske assistentuddannelse, som har ret til voksenelevløn efter gældende faglige overenskomster og\naftaler.\nStk. 3. Tilskuddet ydes efter Europa-Kommissionens\nforordning 1407\/2013 om anvendelse af artikel 107 og\n108 i Traktaten om Den Europæiske Unions Funktionsmåde på de minimis-støtte.\n§ 98d. Det er en betingelse for tilskud, at eleven under\nde praktikophold, som uddannelsesaftalen omfatter,\ner sikret en ved overenskomst fastsat løn, der mindst\nsvarer til den laveste løn, en ikkefaglært arbejder inden\nfor det pågældende område er berettiget til. I fag eller\ndele af et fag, hvor sådanne overenskomster ikke findes,\nskal lønnen mindst svare til, hvad der gælder inden for\nbeslægtede overenskomstområder.\n§ 98e. For at der kan gives tilskud, skal uddannelsesaftalen indgås med en person, der ved uddannelsens\npåbegyndelse er fyldt 25 år og\n1) er omfattet af § 2, nr. 1, og\na) har været ledig i en sammenlagt periode på mere\nend 2 måneder, hvis personen ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse,\nder med hensyn til niveau og varighed kan sidestilles med eller overstiger en erhvervsuddannelse,\nmedmindre personen ikke har anvendt uddannelsen i de sidste 5 år,\nb) har været ledig i en sammenlagt periode på mere\nend 6 måneder, hvis personen har en uddannelse\nsom nævnt i litra a og den uddannelse, der er indgået uddannelsesaftale om, er inden for områder,\nhvor der på tidspunktet for aftalens indgåelse er\nbehov for arbejdskraft, jf. stk. 3, eller\nc) (udeladt)\n2) er omfattet af § 2, nr. 2 og 3, og\na) har været ledig i en sammenhængende periode\npå mere end 2 måneder, hvis personen ikke har\nen erhvervsuddannelse eller anden erhvervsrettet\nuddannelse, der med hensyn til niveau og varighed\nkan sidestilles med eller overstiger en erhvervsuddannelse, medmindre personen ikke har anvendt\nuddannelsen i de sidste 5 år,\nb) har været ledig i en sammenhængende periode på\nmere end 6 måneder, hvis personen har en uddannelse som nævnt i litra a og den uddannelse, der er\nindgået uddannelsesaftale om, er inden for områder, hvor der på tidspunktet for aftalens indgåelse\n\ner behov for arbejdskraft, jf. stk. 3, eller\nc) (udeladt)\n3) er omfattet af § 2, nr. 12 og 13, og har været ledig\ni en sammenhængende periode på mere end 2\nmåneder.\nStk. 2. For at der kan gives tilskud til beskæftigede og\nledige, der ikke er omfattet af stk. 1, skal uddannelsesaftalen indgås med en person, der ved uddannelsens\npåbegyndelse er fyldt 25 år og ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med\nhensyn til niveau og varighed kan sidestilles med eller\noverstiger en erhvervsuddannelse, og at uddannelsesaftalen er indgået inden for områder, hvor der på tidspunktet\nfor aftalens indgåelse er behov for arbejdskraft, jf. stk. 3.\nStk. 3. Styrelsen for Arbejdsmarked og Rekruttering\nudarbejder to gange om året en liste over uddannelser\ninden for områder, hvor der er behov for arbejdskraft.\nStk. 4. Ved opgørelse af kravet om forudgående sammenhængende ledighed efter stk. 1, nr. 2 og 3, medregnes\nperioder, hvor personen har modtaget arbejdsløshedsdagpenge, kontanthjælp, integrationsydelse, uddannelseshjælp, sygedagpenge i en ledighedsperiode,\nressourceforløbsydelse, revalideringsydelse, ledighedsydelse, midlertidig arbejdsmarkedsydelse, kontantydelse\nefter lov om kontantydelse, eller har været i tilbud efter\nkapitel 12 eller været ledig selvforsørgende.\nStk. 5. Der kan ikke gives tilskud til en arbejdsgiver,\nder i praktikperioden modtager anden offentlig støtte til\neleven. Dette er ikke til hinder for udbetaling af tilskud til\nen arbejdsgiver, der modtager økonomisk bonus til eleven\nefter lov om Arbejdsgivernes Uddannelsesbidrag.\nStk. 6. (Udeladt).\n§ 98f. Afgørelse om tilskud træffes af den kommune,\nhvor praktikstedet er beliggende. Ansøgning om tilskud\nskal indgives, senest 1 måned efter at den aftalte uddannelse efter § 98c, stk.1, er påbegyndt.\nStk. 2. Hvis ansøgningen indgives senere end nævnt\ni stk.1, træffes afgørelsen om ydelse af tilskud på baggrund af, om betingelserne for ydelse af tilskud var opfyldt\npå det tidspunkt, hvor ansøgningen efter stk. 1 skulle have\nværet indgivet. Tilskud kan kun ydes fra ansøgningstidspunktet og i den resterende del af perioden på 2 år efter\n§ 98g, stk. 2.\n§ 98g. Tilskuddet udgør 40 kr. pr. time i praktikperioden\nhos arbejdsgivere for personer omfattet af § 98e, stk. 1.\nFor personer omfattet af § 98e, stk. 2, udgør tilskuddet 30\nkr. pr. time i praktiktiden.\nStk. 2. Tilskuddet gives i op til de første 2 år af den\naftalte uddannelse, jf. § 98c, stk. 1. For personer omfattet\naf § 98e, stk. 1, kan tilskuddet i praktikperioder dog gives\ni hele den aftalte uddannelsesperiode. Der kan kun gives\ntilskud for normal overenskomstmæssig arbejdstid.\nStk. 3. Jobcenteret udbetaler tilskuddet månedsvis\nbagud på grundlag af arbejdsgiverens anmodning herom.\nKLE 15.21.30G01 AB 501L (01\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}