{"classes":[{"id":"15.21.30","title":""}],"title":"","text":"Forbeholdt jobcenteret\nModtaget dato\n\nKLE 15.21.30G01 • Sagsidentifikation\n\nAnmodning om udbetaling af\ntilskud til voksenlærling\nLov om en aktiv beskæftigelsesindsats § 98g\n\n5 708410 044991\n\nSendes til jobcenteret\n\nEfter den 1. januar 2018 er det obligatorisk at anvende den digitale løsning på virk.dk når tilbuddet drejer sig om voksenlærlingepladser i henhold til §§ 98c-98g i lov om en aktiv beskæftigelsesindsats. Blanketten vil derfor blive udfaset i løbet\naf 2018 for så vidt angår voksenlærlingepladser i henhold til §§ 98c-98g.\n\n1. Virksomheden\nVirksomhedens navn\n\nCVR-nummer\n\nAdresse\n\nTelefonnummer • Virksomhed\n\nE-mail\n\nKontaktperson (i forbindelse med anmodning om udbetaling)\n\nTelefonnummer • Kontaktperson\nPersonnummer\n\nVoksenlærlingens navn\nBevillingsdato\n\nSagsidentifikation • Bevilling\n\n2. Anmodningen om udbetaling omfatter\nFra dato\n\nTil dato\n\nPeriode for anmodning om udbetaling (begge dage inkl.)\nAntal dage\n\nAntal timer\nOBS: angives i 100-dele\n\nA. Praktikperiode\nB. Antal dage i praktikperioden hvor vokseneleven har været på skolehold\nmed AUB-refusion\nC. Antal dage i praktikperioden hvor vokseneleven har haft fravær med løn og arbejdsgiver har modtaget anden offentlig støtte hertil end AUB-refusion\nD. Antal dage i praktikperioden hvor vokseneleven har haft fravær uden løn\nTil beregning af tilskud til udbetaling i perioden, dvs. dage\/timer hvor vokseneleven har arbejdet, været syg eller\nafholdt ferie med løn (E=A-B-C-D)\n\n0,0\n\nE. I alt\nAntal arbejdstimer\n\nTilskud til udbetaling\n\nTilskudssats\n\n0,00\n\nKr.\n\n0,00 30,00\n\nTilskuddet udbetales for de timer, hvor arbejdsgiveren har udbetalt løn (inkl. løn under fravær) til voksenlærlingen uden\nsamtidigt at modtage anden tilskud\/refusion fra det offentlige – fx AUB-refusion, syge- eller barselsdagpenge eller\nVEU-tilskud. Der kan ikke udbetales tilskud til overarbejde.\nDen bevilgede tilskudssats fremgår af virksomhedens bevilling. (Virksomheden kan lave en foreløbig beregning af størrelsen på tilskuddet ved at anvende tilskudssatsen fra bevillingen. Det endelige tilskud til udbetaling beregnes af kommunen.)\n\n3. Arbejdsgiverens underskrift\nJeg bekræfter hermed, at de angivne oplysninger er rigtige, herunder at jeg ikke vil eller har modtaget anden offentlig\nstøtte til de timer, der søges tilskud til.\nJeg erklærer også, at jeg stadig ikke rammer EU’s loft for ”de-minimis”-støtte. Vejledning om regler for ”de-minimis”\nfindes på Blanket AB 501 Ansøgning om tilskud til voksenlærling.\nDato og underskrift\n\nAB 505 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUdfyldes af jobcenteret\nBeløb\n\nUdbetalingsdato\n\nRegnskabsår\n\nAnvist • Dato og initialer\n\nAttesteret • Dato og initialer\n\nBemærkninger\n\nFinanskonto\n\nUdbetalingsprocedure\n• Jobcenteret udbetaler tilskud til arbejdsgiveren bagud\nfor en måned ad gangen på baggrund af arbejdsgiverens anmodning om udbetaling af tilskuddet.\n• Hvis anmodningen er modtaget senest den 15. i en måned, udbetales tilskuddet til arbejdsgiveren inden den\n15. i den efterfølgende måned.\n• Modtager jobcenteret anmodningen efter den 15. i en\nmåned, udbetales tilskuddet senere til arbejdsgiveren.\n\n• Arbejdsgiveren skal på begæring afgive de nødvendige\noplysninger til jobcenteret til brug for administrationen\naf ordningen. Jobcenteret kontrollerer oplysningerne i\neIndkomstregisteret.\n• Tilskuddet udbetales til den enhed i virksomheden, der\nhar indgået uddannelsesaftalen. Tilskuddet indsættes\npå virksomhedens NemKonto.\n\nYderligere oplysninger\nDu kan få vejledning til udfyldelse af anmodningen i\njobcenteret.\n\nDet primære lovgrundlag for tilskud til voksenlærlinge kan\nfindes på blanketten AB 505L.\n\nAB 505 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}