{"classes":[{"id":"15.21.05","title":""}],"title":"","text":"Forbeholdt jobcentret\/Erhvervshus\nKLE 15.21.05G01 • Sagsidentifikation\n\nModtaget dato\n\nÆndringsanmodning til bevilling om\njobrotation\/jobrotationsydelse\nSærlig pulje\n\nNej\n\nJa\n\n5 708410 039416\n\nSendes til jobcentret\/erhvervshus\n\nÆndringen vedrører\nNummer\n\nBevillingsnummer\nÆndring af timer\nÆndring af ugentlige timer\n\nNy vikar\nÆndring af periode\n\nForlængelse\nOphør\n\n1. Virksomheden\nVirksomhedens navn\n\nCVR-nummer\n\nP-nummer\n\n2. Ændringer for nuværende ansat\nDen ansattes navn\n\nPersonnummer\n\nPeriode iflg.\nbevilling\n\nFra dato • Iflg. bevilling\n\nTil dato • Iflg. bevilling\n\nÆndret\nperiode\n\nFra dato • Ændring\n\nTil dato • Ændring\n\nAntal timer\ni alt\n\nAntal timer • Iflg. bevilling\n\nAntal timer • Ændres til\n\nAntal timer\npr. uge\n\nAntal timer • Iflg. bevilling\n\nTimer pr. uge • Ændres til\n\n3. Ændringer for nuværende vikar\nVikarens navn\n\nPersonnummer\n\nPeriode iflg.\nbevilling\n\nFra dato • Iflg. bevilling\n\nTil dato • Iflg. bevilling\n\nÆndret\nperiode\n\nForlængelsesperiode\n\nFra dato • Forlængelse\n\nTil dato • Forlængelse\n\nOphørsdato • Forlængelse\n\nAntal timer pr. uge\nIflg. bevilling\nEr vikaren bosat i anden\nkommune\n\nTil dato • Ændring\n\nFra dato • Ændring\n\nSats\nAntal timer • Iflg. bevilling\n\n184,98 kr.\n208,22 kr.\n\nAntal timer • Ændres til\n\nAntal timer pr. uge ændret til\nOplys bopælskommune\n\n4. Ændringer ved ny vikar\nVikarens navn\n\nStartdato\n\nEr vikaren bosat i anden\nkommune\n\nPersonnummer\nOphørsdato\n\nAntal timer\npr. uge\n\nAntal timer\n\nSats\n\n184,98 kr.\n208,22 kr.\n\nOplys bopælskommune\n\n5. Opsummering af ændringer\nAntal timer • Iflg. bevilling\n\nTimetal iflg. bevilling\nTimetal efter ændringer\n\nKr.\n\nBevilget beløb\n+\nÆndring i bevillingsbeløb ÷\n\nKr.\n\n6. Erklæring og underskrift\nUndertegnede repræsentant for virksomheden, bekræfter hermed, at oplysningerne på ændringsanmodningen er\nkorrekte, og at virksomheden er opmærksom på sin oplysningspligt som beskrevet i vejledningen. Virksomheden\nbekræfter også, at vi er indforstået med, at jobrotationsordningen kræver, at vikarer ansættes på samme p-nummer og i\nsamme arbejdsfunktion, som den ansatte jf. § 98a i lov om aktiv en beskæftigelsesindsats.\nDato og underskrift\n\nAB 524 (06\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af bekendtgørelse af lov nr. 1342 af 21. november 2016 om\nen aktiv beskæftigelsesindsats\n§ 97. Private eller offentlige arbejdsgivere kan i forbindelse\nmed beskæftigedes midlertidige fravær aftale jobrotationsordninger med jobcenteret, hvor ledige erstatter beskæftigede.\nStk. 2. Hvor private eller offentlige arbejdsgivere indgår aftale\nom jobrotation i tilknytning til beskæftigedes fravær på grund af\norlov, uddannelse m.v., udbetales der støtte i overensstemmelse\nmed de gældende regler herom.\nStk. 3. Hvis der i forbindelse med jobrotation ansættes en ledig\nmed løntilskud, finder reglerne i lovens kapitel 12 anvendelse.\n\npulje kunne udbetales jobrotationsydelse til arbejdsgiveren, når\nbetingelserne i stk. 3 er opfyldt, bortset fra betingelsen i stk. 3,\nnr. 1, 2. led, om, at uddannelsen ikke har været anvendt i de\nsidste 5 år.\nStk. 5. Arbejdsgiveren afgør, hvilke offentlige eller privat udbudte\nuddannelser der kan indgå i en jobrotation, og betaler udgiften til\nprivate uddannelser og uddannelser med brugerbetaling.\nStk. 6. Beskæftigelsesministeren kan fastsætte nærmere regler\nefter denne bestemmelse.\n\n§ 98a. Private og offentlige arbejdsgivere har ret til at få udbetalt en jobrotationsydelse af jobcenteret, når en beskæftiget\nmidlertidigt deltager i uddannelse og der i uddannelsesperioden\nansættes en person som vikar for den beskæftigede. Der kan\ndog ikke udbetales jobrotationsydelse, hvis den uddannelse,\nden beskæftigede deltager i, er knyttet til en uddannelsesaftale, der fører frem til en erhvervsuddannelse i henhold til lov\nom erhvervsuddannelser eller lov om maritime uddannelser, og\nhvis der er tale om en uddannelse, der efter beslutning truffet af\nbestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan sidestilles med en erhvervsuddannelse.\nStk. 2. Jobrotationsydelsen udgør 173,09 kr. (pr. 1. januar 2013)\nfor hver time, en beskæftiget er i uddannelse og der samtidig er\nansat en vikar. Jobrotationsydelsen til private arbejdsgivere, der\nindgår aftale om en jobrotationsordning, der påbegyndes i perioden fra den 1. januar 2013 og indtil den 1. juli 2014, udgør dog\n194,84 kr. (pr. 1. januar 2013).\nStk. 3. Det er en betingelse for, at arbejdsgiveren kan få udbetalt jobrotationsydelse, at\n1) den beskæftigede, der deltager i uddannelse, ikke har en\nerhvervsrettet uddannelse, der med hensyn til niveau og\nvarighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år,\n2) den beskæftigede modtager sædvanlig løn fra arbejdsgiveren\ni uddannelsesperioden,\n3) den beskæftigede eller arbejdsgiveren ikke modtager godtgørelse efter lov om godtgørelse og tilskud til befordring ved\ndeltagelse i erhvervsrettet voksen- og efteruddannelse eller\nstøtte efter lov om statens voksenuddannelsesstøtte,\n4) der ikke udbetales løntilskud til arbejdsgiveren for vikaren\nefter reglerne i kapitel 12 og\n5) Arbejdsgiveren afgør, hvilke offentlige eller privat udbudte\nuddannelser der kan indgå i en jobrotation, og betaler udgiften til private uddannelser og uddannelser med brugerbetaling.\nStk. 4. Har den beskæftigede, der deltager i uddannelse som\nled i jobrotation, en kort videregående uddannelse eller en mellemlang videregående uddannelse, vil der inden for en afsat\n\n§ 98b. For at arbejdsgiveren kan få udbetalt jobrotationsydelse,\nskal den person, der ansættes som vikar,\n1) være omfattet af § 2, nr. 1, og ved ansættelsen have en sammenlagt ledighedsperiode på mindst 6 måneder,\n2) være omfattet af § 2, nr. 2, 3, 12 eller 13, og ved ansættelsen\nhave modtaget arbejdsløshedsdagpenge, kontanthjælp, integrationsydelse, uddannelseshjælp, sygedagpenge i en ledighedsperiode, ressourceforløbsydelse, revalideringsydelse,\nledighedsydelse, midlertidig arbejdsmarkedsydelse, kontantydelse efter lov om kontantydelse, været i tilbud efter kapitel\n12 eller været ledig selvforsørgende i en sammenhængende\nperiode på mindst 6 måneder eller\n3) modtage kontanthjælp eller integrationsydelse efter lov om\naktiv socialpolitik og ved ansættelsen have været omfattet af\nintegrationsprogrammet efter integrationsloven i en sammenhængende periode på mindst 6 måneder.\nStk. 2. Vikaren skal som minimum være ansat 10 timer pr. uge\nog kan maksimalt være ansat i en periode på 6 måneder.\nStk. 3. En person, som er omfattet af stk. 1, nr. 2, har ret til at\nindgå som vikar i en jobrotationsordning, såfremt betingelserne i\ndette kapitel i øvrigt er opfyldt og personen selv har fundet vikariatet. Arbejdsgiveren og personen aftaler varigheden.\nStk. 4. Arbejdsgiveren skal betale overenskomstmæssig løn\neller den for tilsvarende arbejde sædvanligt gældende løn til\nvikaren. Vikaren er omfattet af de for lønmodtagere gældende\nregler fastsat i henhold til eller ved lov evvller ved kollektiv overenskomst m.v.\nStk. 5. Arbejde som vikar i forbindelse med jobrotation medregnes ikke ved opgørelsen af beskæftigelseskravet efter lov om\narbejdsløshedsforsikring m.v.\nStk. 6. Beskæftigelsesministeren kan fastsætte nærmere regler\nefter denne bestemmelse, herunder om, hvilke opgaver vikaren\ni jobrotation kan varetage, og hvor i virksomheden vikaren kan\nansættes. Beskæftigelsesministeren kan endvidere fastsætte\nregler om, at vikaren ikke kan ansættes i jobrotation i den virksomhed, hvor personen senest har været ansat.\n\nJobrotationsydelse, § 98a, stk. 2\nSatsen i § 98a, stk. 2, reguleres årligt ved udsendelse af satscirkulære fra Styrelsen for Arbejdsmarked og Rekruttering. Du kan få oplyst\naktuelle satser i dit jobcenter. Se i øvrigt www.star.dk.\n\nAB 524 (06\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}