{"classes":[{"id":"15.21.05","title":""}],"title":"","text":"Forbeholdt jobcenteret\/anden aktør\nModtaget dato\n\nKLE 15.21.05G01 • Sagsidentifikation\n\nAnmodning om udbetaling af\njobrotationsydelse\nefter lov om en aktiv beskæftigelsesindsats,\n§§ 97, 98a og 98b\nSærlig pulje\n\nJa\n\nNej\n\n5 708410 039461\n\nSendes til jobcenteret\/anden aktør\n\n1. Virksomheden\nVirksomhedens navn\n\nCVR-nummer\n\nAdresse\n\nKontaktperson\n\nP-nummer\n\nTelefonnummer\n\nEmail\n\n2. Anmodning om udbetaling af jobrotationsydelse jf. § 98 i lov om aktiv beskæftigelsesindsats\nAntal dokumenterede uddannelsestimer Bevillingens sagsidentifikation\n\nHele perioden\n\nDelperiode\n\n3. Ledig, der anmodes om udbetaling af jobrotationsydelse for\nPersonnummer\n\nDen lediges navn\n\nBopælskommune\n\nAnsættelsesperiode startdato\n\nAnsættelsesperiode slutdato\n\nAntal timer\n\nPersonnummer\n\nDen lediges navn\n\nBopælskommune\nAnsættelsesperiode startdato\n\nAnsættelsesperiode slutdato\n\nAntal timer\n\nPersonnummer\n\nDen lediges navn\n\nBopælskommune\n\nAnsættelsesperiode startdato\n\nAnsættelsesperiode slutdato\n\nHvis der er flere ledige, der deltager i jobrotationen udfyldes bilag. Er bilag vedlagt\n\nAntal timer\n\nJa\n\nNej\n\nAntal timer\n\nSamlet antal timer\n\n0,00\n\n4. Erklæring og underskrift\nUndertegnede repræsentant for virksomheden, bekræfter hermed, at oplysningerne på anmodningen er korrekte, og at\nvirksomheden er opmærksom på sin oplysningspligt, som beskrevet i vejledningen. Virksomheden bekræfter også, at\nde er indforstået med, at anmodningen om udbetaling af ydelse om jobrotation kræver, at vikarer ansættes på samme\np-nummer og i samme arbejdsfunktion, som den ansatte jf. § 98a i lov om aktiv beskæftigelsesindsats.\nDato og underskrift\n\nAB 523 (06\/2017)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fVejledning til ”Anmodning om udbetaling af jobrotationsydelse”\nKort om blankettens anvendelse\nBlanketten anvendes, når en virksomhed har aftalt en\njobrotation efter reglerne i lov om en aktiv beskæftigelsesindsats.\nLigesom blanketten kan anvendes, uanset om aftalen om\njobrotation er indgået med eller uden vejledning fra jobcenteret, når jobrotationsydelsen skal udbetales.\nKort om jobrotation\nPrivate og offentlige virksomheder har ret til at få jobrotationsydelse fra jobcenteret, når en ansat midlertidigt deltager\ni uddannelse, og der i uddannelsesperioden ansættes en ledig som vikar. Jobrotationsydelsen udgør et fast beløb pr.\ntime, den ansatte er i uddannelse, og der samtidigt er ansat\nen vikar.\nJobrotationsydelsen reguleres årligt ved udsendelse af satscirkulære fra Styrelsen for Arbejdsmarked og Rekruttering\n(STAR). Du kan få oplyst aktuelle satser i dit jobcenter. Se i\nøvrigt www.STAR.dk.\nBetingelser for hvilke ansatte, der kan indgå i\njobrotation\nDen ansatte må ikke have en erhvervsrettet uddannelse, der\nmed hensyn til niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med\nerhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år.\nDen ansatte skal modtage sædvanlig løn i uddannelsesperioden. Det er en betingelse for jobcenterets bevilling af\njobrotationsydelse, at den beskæftigede har været i ordinær\nansættelse hos arbejdsgiveren i minimum 3 måneder umiddelbart forud for uddannelsens begyndelse jf. § 129, stk. 5 i\nbekendtgørelse om en aktiv beskæftigelsesindsats.\nVirksomheden eller den ansatte må ikke modtage godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet\nvoksen- og efteruddannelse, eller støtte efter lov om statens\nvoksenuddannelsesstøtte.\nDer kan heller ikke udbetales løntilskud til arbejdsgiveren efter reglerne i lov om en aktiv beskæftigelsesindsats, ligesom\narbejdsgiveren ikke kan modtage anden offentlig støtte til de\ntimer, hvor den ansatte og vikaren deltager i jobrotation.\nFravigelser fra reglen om forældet uddannelse\nVirksomheden kan fravige for reglerne om jobrotation, og\ndermed modtage jobrotationsydelse fra en særlig pulje, såfremt medarbejderen opfylder kravene jf. §98a stk. 4. Puljen\nanvendes til ansatte der allerede har gennemført en kort eller mellemlang videregående uddannelse. Puljen administreres af Styrelsen for Arbejdsmarked og Rekruttering\n(STAR) efter ”først til mølle-princippet”.\nEksempler på korte (KVU) og mellemlange (MVU) uddannelser\nMVU omfatter blandt andet sundhedsuddannelser, pædagoger og folkeskolelærere. KVU er blandt andet maskintekniker, elektroniker, korrespondent, byggetekniker, skibsfører,\nøkonoma, officer, politibetjent, landbrugstekniker og laborant.\nHvilke uddannelser kan den ansatte deltage i?\nArbejdsgiveren afgør selv, hvilke offentlige eller private udbudte uddannelser den ansatte kan deltage i. Virksomheden\nskal selv betale udgiften til private uddannelser og uddannelser med brugerbetaling.\n\nBetingelser for hvilke ledige, der kan indgå i jobrotation\nDen vikar, der ansættes, mens den ansatte er i uddannelse,\nskal være ledig. En forsikret ledig, der modtager dagpenge,\nskal være ledig i sammenlagt mindst 6 måneder inden for de\nseneste 3 år. En ledig, som modtager kontant- eller uddannelseshjælp, skal have været ledig i en sammenhængende\nperiode på mindst 6 måneder, hvor den ledige har modtaget\nydelser fra sin A-kasse, kontanthjælp eller andre lignende\nforsørgelsesydelser fra kommunen, været i tilbud efter beskæftigelsesloven, være omfattet af integrationsprogram,\nmodtaget sygedagpenge eller været ledig selvforsørgende,\njf. beskæftigelseslovens § 98b, stk. 1.\nLøn og ansættelsesforhold for vikaren\nVikaren er omfattet af de gældende regler fastsat i lov eller\nden overenskomst mv., der er gældende for de øvrige ansatte. Virksomheden skal betale vikaren overenskomstmæssig løn eller for tilsvarende arbejde sædvanligt gældende løn.\nVikaren skal som minimum være ansat i 10 timer om ugen\nog kan maksimalt være ansat som vikar i en jobrotationsordning i 6 måneder. Vikaren kan ikke ansættes i jobrotation i\nden virksomhed, hvor personen senest har været i ordinær\nbeskæftigelse.\nAnmodning om udbetaling\nDer kan først udbetales jobrotationsydelse, når virksomheden har udbetalt løn til den ansatte og vikaren. Der skal anmodes om udbetaling på denne blanket. Anmodningen og\ndermed udbetalingen kan deles i portioner fx efter hver månedlige lønudbetaling. Jobcenteret kan anvise anden anmodningsprocedure.\nJobrotationsydelsen udbetales til virksomhedens NemKonto.\nUnderretning og oplysningspligt\nJobcenteret underretter den lediges dagpengemodtagers\nA-kasse om ansættelse som vikar i forbindelse med jobrotation.\nJobcenteret vejleder den ledige om, at arbejde som vikar i\nforbindelse med jobrotation ikke medregnes ved opgørelsen\naf beskæftigelseskravet, jf. § 53. stk. 4, i lov om arbejdsløshedsforsikring.\nVirksomhedens oplysningspligt\nVirksomheden bedes besvare spørgsmålene på blanketten\nfor at lette jobcenterets behandling af henvendelsen, jf. retssikkerhedslovens § 11, stk. 1. Efter retssikkerhedslovens\n§ 11, stk. 2, har virksomheden pligt til straks at underrette\njobcenteret om ændringer i ansættelsesforhold og uddannelsesforløb for den ansatte og vikaren.\nForkerte eller manglende oplysninger kan medføre, at der\nrejses krav overfor virksomheden om tilbagebetaling af\njobrotationsydelsen jf. retssikkerhedslovens § 12, stk. 1,\nnr. 4. Hvis virksomheden ved grov uagtsomhed eller bevidst\nafgiver urigtige eller vildledende oplysninger, kan virksomheden idømmes bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nYderligere information og vejledning\nDet er muligt at søge yderligere information på\nwww. jobnet.dk.\nVirksomheden kan endvidere kontakte jobcenteret, som kan\nvejlede om jobrotationsordningen og udfyldelse af blanketten, samt yde støtte til etablering af jobrotationsordninger.\n\nAB 523 (06\/2017)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fLovgrundlag til\n”Anmodning om udbetaling af jobrotationsydelse”\nUddrag af lov om en aktiv beskæftigelsesindsats\nKapitel 18 Jobrotation\n§ 97. Private eller offentlige arbejdsgivere kan i forbindelse med beskæftigedes midlertidige fravær aftale jobrotationsordninger med jobcenteret, hvor ledige erstatter\nbeskæftigede.\nStk. 2. Hvor private eller offentlige arbejdsgivere indgår\naftale om jobrotation i tilknytning til beskæftigedes fravær\npå grund af orlov, uddannelse m.v., udbetales der støtte i\noverensstemmelse med de gældende regler herom.\nStk. 3. Hvis der i forbindelse med jobrotation ansættes\nen ledig med løntilskud, finder reglerne i lovens kapitel 12\nvendelse.\n§ 98. (Ophævet).\n§ 98a. Private og offentlige arbejdsgivere har ret til at\nfå udbetalt en jobrotationsydelse af jobcenteret, når en\nbeskæftiget midlertidigt deltager i uddannelse og der i\nuddannelsesperioden ansættes en person som vikar for\nden beskæftigede. Der kan dog ikke udbetales jobrotationsydelse, hvis den uddannelse, den beskæftigede deltager i, er knyttet til en uddannelsesaftale, der fører frem\ntil en erhvervsuddannelse i henhold til lov om erhvervsuddannelser eller lov om maritime uddannelser, og hvis der\ner tale om en uddannelse, der efter beslutning truffet af\nbestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan\nsidestilles med en erhvervsuddannelse.\nStk. 2. Jobrotationsydelsen udgør 173,09 kr. (pr. 1. januar\n2013) for hver time, en beskæftiget er i uddannelse og der\nsamtidig er ansat en vikar. Jobrotationsydelsen til private\narbejdsgivere, der indgår aftale om en jobrotationsordning,\nder påbegyndes i perioden fra den 1. januar 2013 og indtil\nden 1. juli 2014, udgør dog 194,84 kr. (pr. 1. januar 2013).”\nStk. 3. Det er en betingelse for, at arbejdsgiveren kan få\nudbetalt jobrotationsydelse, at\n1) den beskæftigede, der deltager i uddannelse, ikke\nhar en erhvervsrettet uddannelse, der med hensyn\ntil niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med\nerhvervsuddannelse, medmindre uddannelsen ikke\nhar været anvendt i de sidste 5 år,\n2) den beskæftigede modtager sædvanlig løn fra arbejdsgiveren i uddannelsesperioden,\n3) den beskæftigede eller arbejdsgiveren ikke modtager godtgørelse efter lov om godtgørelse og tilskud til\nbefordring ved deltagelse i erhvervsrettet voksen- og\nefteruddannelse eller støtte efter lov om statens voksenuddannelsesstøtte,\n4) der ikke udbetales løntilskud til arbejdsgiveren for vikaren efter reglerne i kapitel 12 og\n5) arbejdsgiveren ikke modtager anden offentlig støtte til\nde timer, den beskæftigede og vikaren deltager i jobrotation\nStk. 4. Har den beskæftigede, der deltager i uddannelse\nsom led i jobrotation, en kort videregående uddannelse\n\neller en mellemlang videregående uddannelse, vil der\ninden for en afsat pulje kunne udbetales jobrotationsydelse\ntil arbejdsgiveren, når betingelserne i stk. 3 er opfyldt, bortset fra betingelsen i stk. 3, nr. 1, 2. led, om, at uddannelsen\nikke har været anvendt i de sidste 5 år.\nStk. 5. Arbejdsgiveren afgør, hvilke offentlige eller privat\nudbudte uddannelser der kan indgå i en jobrotation, og\nbetaler udgiften til private uddannelser og uddannelser\nmed brugerbetaling.\nStk. 6. Beskæftigelsesministeren kan fastsætte nærmere\nregler efter denne bestemmelse.\n§ 98b. For at arbejdsgiveren kan få udbetalt jobrotationsydelse, skal den person, der ansættes som vikar,\n1) være omfattet af § 2, nr. 1, og ved ansættelsen have en\nsammenlagt ledighedsperiode på mindst 6 måneder,\n2) være omfattet af § 2, nr. 2, 3, 12 eller 13, og ved\nansættelsen have modtaget arbejdsløshedsdagpenge,\nkontanthjælp, uddannelseshjælp, sygedagpenge i en\nledighedsperiode, ressourceforløbsydelse, revalideringsydelse, ledighedsydelse, særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, der\nhar opbrugt deres dagpengeret, midlertidig arbejdsmarkedsydelse, kontantydelse efter lov om kontantydelse, været i tilbud efter kapitel 12 eller været ledig\nselvforsørgende i en sammenhængende periode på\nmindst 6 måneder eller\n3) modtage kontanthjælp efter lov om aktiv socialpolitik\nog ved ansættelsen have været omfattet af integrationsprogrammet efter integrationsloven i en sammenhængende periode på mindst 6 måneder.\nStk. 2. Vikaren skal som minimum være ansat 10 timer\npr. uge og kan maksimalt være ansat i en periode på 6\nmåneder.\nStk. 3. En person, som er omfattet af stk. 1, nr. 2, har ret til\nat indgå som vikar i en jobrotationsordning, såfremt betingelserne i dette kapitel i øvrigt er opfyldt og personen selv\nhar fundet vikariatet. Arbejdsgiveren og personen aftaler\nvarigheden.\nStk. 4. Arbejdsgiveren skal betale overenskomstmæssig\nløn eller den for tilsvarende arbejde sædvanligt gældende\nløn til vikaren. Vikaren er omfattet af de for lønmodtagere\ngældende regler fastsat i henhold til eller ved lov eller ved\nkollektiv overenskomst m.v.\nStk. 5. Arbejde som vikar i forbindelse med jobrotation\nmedregnes ikke ved opgørelsen af beskæftigelseskravet\nefter lov om arbejdsløshedsforsikring m.v.\nStk. 6. Beskæftigelsesministeren kan fastsætte nærmere\nregler efter denne bestemmelse, herunder om, hvilke\nopgaver vikaren i jobrotation kan varetage, og hvor i virksomheden vikaren kan ansættes. Beskæftigelsesministeren kan endvidere fastsætte regler om, at vikaren ikke kan\nansættes i jobrotation i den virksomhed, hvor personen\nsenest har været ansat.\n\nJobrotationsydelse, § 98a, stk. 2\nSatsen i § 98a, stk. 2, reguleres årligt ved udsendelse af satscirkulære fra Styrelsen for Arbejdsmarked og Rekruttering. Du kan få oplyst\naktuelle satser i dit jobcenter. Se i øvrigt www.star.dk.\nAB 523 (06\/2017)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}