{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Navn og adresse\n\n5 708410 045004\n\nOplyses ved henvendelse\nKLE 15.20.03G01 • Sagsidentifikation Personnummer\n\nAnsættelsesbrev i offentlig virksomhed\nAnsættelse med løntilskud i henhold til\nLov om en aktiv beskæftigelsesindsats eller Lov om\nintegration af udlændinge i Danmark\n\nAnsættelsesperiode (skal altid udfyldes)\nFra dato\n\nTil og med dato\n\nDu ansættes i perioden\n\nAnsættelsesforholdet ophører\nherefter uden yderligere varsel\n\nStilling\nAnsættelsesområde\n\nArbejdssted - navn og adresse\n\nJobcentrets bevilling af løntilskuddet fremgår af vedlagte. (Blanket AB 221 eller IN 632).\nDin løn og arbejdstid er fastsat i henhold til reglerne om ansættelse med løntilskud i offentlig virksomhed.\nOverenskomstforhold\nDu er ansat efter følgende\noverenskomst\nPart 1\n\nOverenskomsten er indgået\nmellem\n\nPart 2\n\nArbejdstid\nArbejdstiden fastsættes i forhold til dagpengesatsen\/den offentlige forsørgelsesydelse og\nudgør (inkl. frokostpause)\n\nUgentligt timetal\n\nEvt. over-\/merarbejde skal afspadseres, jf. Bekendtgørelse om en aktiv beskæftigelsesindsats, § 74, stk. 2. Ved afspadsering følges overenskomstens regler.\n\nLønvilkår\nMånedsløn kr.\n\nDin løn fastsættes i henhold til Lov om en aktiv beskæftigelsesindsats\nLønnen udbetales månedsvis bagud og indsættes på din NemKonto sidste bankdag i måneden.\n\nPension\nDu er i henhold til overenskomsten omfattet af en pensions- og gruppelivsordning med et\nsamlet pensionsbidrag på\nPensionsbidraget beregnes af den overenskomstmæssige timeløn for stillingen, dvs. den\ngrundløn, som den ansattes anciennitet berettiger til. Egetbidraget udgør 1\/3 heraf.\n\nPensionsbidrag kr.\nOverenskomstmæssig løn kr.\n\nPensionskasse\n\nBidraget vil blive indbetalt til\nAB 810 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fOpsigelse\nDet er aftalt, at de tre første måneder af ansættelsesperioden betragtes som prøvetid. I prøvetiden kan ansættelsesforholdet af begge parter bringes til ophør med 14 dages varsel. I øvrigt gælder funktionærlovens opsigelsesregler.\n\nFerie og barsel\nDu er omfattet af den kommunale ferieaftale og den kommunale aftale om fravær af familiemæssige årsager.\n\nTavshedspligt\nDu har tavshedspligt med hensyn til forhold, som du i medfør af din stilling bliver bekendt med og hvis hemmeligholdelse\nifølge sagens natur er påkrævet eller bliver dig pålagt af nærmeste chef. Tavshedspligten er også gældende efter din\nfratræden.\nNavn\n\nDin nærmeste chef er\n\nEventuelt andre vilkår\nAndre vilkår\n\nStratteattest\/børneattest\nAnsættelsen sker under forudsætning af modtagelse af tilfredsstillende straffe-\/børneattest.\n\nDigital post\nLønsedler og andre breve i forbindelse med dit ansættelsesforhold vil blive sendt til din digitale postkasse.\n\nBehandling af personoplysninger\nSom led i din ansættelse foretager vi elektronisk behandling af dine personoplysninger i overensstemmelse med\ndatabeskyttelsesforordningen.\nBehandlingerne af personoplysninger sker som led i løn- og personaleadministrationen. De personoplysninger, der\nbehandles, omfatter ud over almindelige oplysninger til brug for lønudbetaling og sædvanlig personaleadministration,\nogså oplysninger om dine helbredsmæssige forhold.\nOplysningerne registreres i din personalesag og løn og personalesystemet.\nVi sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\n\nAccept af vilkår\nDu bedes returnere en underskreven kopi\naf dette ansættelsesbrev senest\n\nDato\n\nsom bekræftelse på, at du er indforstået\nmed vilkårene for din ansættelse.\n\nVenlig hilsen\nDato og underskrift • kommune\n\nAnsættelsesforholdet tiltrædes\nDato og underskrift • medarbejder\n\nAB 810 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}