{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nJournalnummer • KLE 15.20.03 P27\n\nPersonnummer\n\nAnsættelsesbrev i henhold til aftale af 9\/6-93\nAnsættelse med løntilskud\nOffentlig arbejdsgiver\nBeskæftigelseslovens kapitel 12 eller 13\nIntegrationslovens § 23c\n\n1. Målgruppe\n\nSe vejledning på side 2\n§ 2, nr. 2\n§ 2, nr. 6\n(skal altid udfyldes)\n\nMålgruppe, jf. bek. om en\naktiv beskæftigelsesindsats\n\n2. Ansættelsesperiode\nDe ansættes\ni perioden\n\n§ 2, nr. 3\n§ 2, nr. 7\n\nEventuel til og med dato\n\nFra dato\n\n§ 2, nr. 4\n§ 2, nr. 8\n\n§ 95, stk. 2\n\nUdlændinge\/introduktionsydelse\nUdlændinge\/selvforsørgelse\n\nForventet løntilskudsperiode\n\nDeres ansættelse ophører ved\nperiodens udløb (= til og med dato)\nuden yderligere varsel\n\nTelefonnummer\n\nMødetidspunkt den første dag\n\nArbejdssted - navn og adresse\nKontaktperson\n\n3. Ansættelsens art, omfang og aflønning (skal altid udfyldes)\nUgentligt timetal\n\nStillingsbetegnelse\/jobkategori\n\nFølgende overenskomst regulerer ansættelsesforholdet - med de indskrænkninger\/udvidelser, der fremgår af ansættelsesbrevet:\nOverenskomst\n\nUdeblivelse\nOpsigelse\nOverarbejde\n\nVed udeblivelse uden gyldig grund kan ansættelsen evt. ophøre\nOverenskomstens opsigelsesbestemmelser finder anvendelse\nDer overarbejdes i henhold til overenskomstens bestemmelser, for målgrupperne § 2, nr. 2-4, 6 og 7, § 95,\nstk. 2 samt udlændinge, jf. dog Arbejdsmarkedsstyrelsens bekendtgørelse 577 af 19. juni 2003, § 105, stk. 2.\n\nSamlet løn på ansættelsestidspunktet\n\nPr.\n\nKr.\n\n1. lønudbetaling - dato\n\nTime\n\nEr der tilknyttet pension eller\nopsparingsordning\n\nJa\n\nNej\n\nLønnen\nudbetales pr.\n\nMåned\nUge\n\n14. dag\n\nMåned\n\n4. Sygdom, barsel og ferie\nDe har pligt til hurtigst muligt at meddele fravær pga. sygdom til\n\nDe er omfattet af følgende\naftale\/lov om barsel mv.:\n\nAftale\/lov\n\nDe er omfattet af følgende\naftale\/lov om ferie:\n\nAftale\/lov\n\nTelefonnummer\n\nFerie aftales med\n\nSærlige forhold\n\n5. Ansættelsesmyndighed\nNavn, adresse og telefonnummer (Stempel)\n\nDato og underskrift\n\n6. Pengeinstitut (Udfyldes af den ansatte)\nPengeinstitut - navn og afdeling\n\nReg.nr.\n\nKontonummer (ikke kortnummer)\n\n7. Erklæring og underskrift\nEnhver offentligt ansat har tavshedspligt efter straffeloven. Tavshedspligten ophører ikke ved ansættelsesforholdets ophør.\n\nDato og underskrift\n\nJeg er indforstået med at modtage beskæftigelse på de nævnte\nvilkår, herunder reglerne nævnt i vejledningen.\nAB 811 (12\/2004)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fVejledning\nBetingelser for løntilskud\nDet er en betingelse for at få løntilskud, at løn- og arbejdsvilkår er overenskomstmæssige eller de sædvanlige ved tilsvarende arbejde.\n\nOpsigelsesbestemmelser\n• Hvis den ansatte ikke er omfattet af funktionærloven:\nUnder ansættelsesperioden kan den ansatte afskediges og\nselv sige op efter overenskomstens opsigelsesbestemmelser.\n\nMed udgangspunkt i overenskomsten kan der indgås særlig\naftale i samarbejde med relevant faglig organisation om\nfleksjob (målgruppe 7), jf. beskæftigelseslovens kapitel 13.\n\n• Hvis den ansatte er omfattet af funktionærloven:\nVed fratræden på et andet tidspunkt end det aftalte kan den\nansatte afskediges og selv sige op efter funktionærlovens\nopsigelsesbestemmelser.\n\nLøntilskud fra en kommune kan kun modtages, så længe den\nansatte bor i kommunen, medmindre andet aftales (gælder\nikke fleksjob).\n1. Målgruppe\nFor at kommunen kan yde løntilskud er det en betingelse,\n• at personen er en udlænding omfattet af introduktionsprogrammet efter integrationsloven, der enten\n- modtager introduktionsydelse eller\n- forsørges af ægtefælle,\n• eller at personen tilhører en af nedenstående målgrupper, jf.\nbekendtgørelse om en aktiv beskæftigelsesindsats:\n\nDe første 3 måneder af ansættelsesforholdet betragtes som\nprøvetid, hvor opsigelse fra arbejdsgivers side kan ske med 14\ndages varsel. Den ansatte kan i prøvetiden sige op uden\nvarsel.\nOphør med ansættelse med løntilskud skal altid afvikles med\ngældende opsigelsesvarsel.\n3. Ansættelsens art, omfang og aflønning\nAnsættelsesforholdet er omfattet af den til enhver tid gældende\noverenskomst, indgået mellem vedkommende personaleorganisation og den offentlige arbejdsgiver.\n\n§ 2. Målgrupper for den aktive beskæftigelsesindsats er:\n1) (udeladt),\n2) personer, der modtager kontanthjælp eller starthjælp efter\nlov om aktiv socialpolitik alene på grund af ledighed,\n3) personer, der modtager kontanthjælp eller starthjælp efter\nlov om aktiv socialpolitik ikke alene på grund af ledighed,\n4) personer med begrænsninger i arbejdsevnen, som er\nomfattet af kapitel 6 i lov om aktiv socialpolitik, bortset fra\npersoner der er omfattet af nr. 5,\n5) (udeladt)\n6) personer under 65 år - personer født den 1. juli 1939\neller tidligere, dog 67 år - med varige begrænsninger i\narbejdsevnen, der modtager førtidspension efter lov om\nsocial pension, og som ikke er i stand til at fastholde eller\nopnå beskæftigelse på nedsat tid på normale vilkår på\narbejdsmarkedet,\n7) personer med varige begrænsninger i arbejdsevnen, der\nikke modtager førtidspension efter lov om social pension, og\nsom ikke er i stand til at fastholde eller opnå beskæftigelse\npå normale vilkår på arbejdsmarkedet, og\n8) personer med handicap, jf. lov om kompensation til\nhandicappede i erhverv m.v., der har gennemført en\nuddannelse af mindst 18 måneders varighed, som kan\nberettige til optagelse i en arbejdsløshedskasse, og\nsom ikke har opnået ansættelse efter op til 2 år efter\nuddannelsens afslutning, og som mangler erhvervserfaring\ninden for det arbejdsområde, som uddannelsen kvalificerer\ntil.\n\nHvor der ifølge overenskomst findes anciennitetsberegning\nudfyldes dette.\n\nSærligt for modtagere af\nkontanthjælp\/starthjælp\/introduktionsydelse\nFor modtagere af kontanthjælp\/starthjælp\/introduktionsydelse\n(målgruppe 2, 3 og udlændinge, der er berettiget til introduktionsydelse) er det ligeledes en betingelse, at de er berettiget til\nhjælpen i hele forløbet. Fx bortfalder løntilskuddet, hvis den\nansatte eller dennes ægtefælle opnår indtægter – herunder for\nustøttet arbejde – ved siden af ansættelse med løntilskud eller\ntilbud efter lov om en aktiv beskæftigelsesindsats, og indtægterne overstiger eller svarer til den beregnede kontanthjælp\/\nstarthjælp\/introduktionsydelse.\n\n4. Sygdom, barsel og ferie\nDen ansatte er forpligtet til ved sygdom hurtigst muligt at give\nbesked om fraværet samt på forlangende at indsende dokumentation for sygdom.\n\n2. Ansættelsesperiode\nAnsættelsesperioden er anført på ansættelsesbrevet. Ansættelse ophører uden yderligere varsel ved udløbet af perioden,\nhvis en slutdato er oplyst.\n\nAntallet af arbejdstimerne fastlægges for kontanthjælps-\/\nstarthjælpmodtagere (målgruppe 2 og 3) efter reglerne i lov om\nen aktiv beskæftigelsesindsats, § 55.\nOverarbejde\nI henhold til EF-domstolen bør den ansatte orienteres om overarbejdsbestemmelser. Det anbefales, at der ikke overarbejdes.\nAflønning\nVed ansættelse med løntilskud hos offentlige arbejdsgivere,\nkan lønnen højst udgøre en timesats, der er fastsat efter lov om\nen aktiv beskæftigelsesindsats kapitel 12.\nUd over den maksimale løn pr. arbejdstime ydes:\n1) Omkostningsdækkende ydelser,\n2) Arbejdstidsbestemte tillæg og\n3) Arbejdsbestemte tillæg, der ikke er en fast\npåregnelig del af lønnen.\nFor målgruppe 4 skal lønnen som minimum svare til den mindste overenskomstmæssige på det aktuelle ansættelsesområde\neller den for tilsvarende arbejde sædvanligt gældende.\nHvis der til ansættelsen er tilknyttet en overenskomstmæssig\npensionsordning, indbetaler den offentlige arbejdsgiver til\ndenne eget- og arbejdsgiverbidrag beregnet på grundlag af\nden overenskomstmæssige løn.\n\nDer tilkommer den ansatte ferie i overensstemmelse med reglerne i ferieloven eller efter en eventuel gældende ferieoverenskomst.\nBlanketten består af 5 blade:\nBlad 1-4\nSendes til kommunen til godkendelse af ansættelsesforholdet.\nBlad 5\nBeholdes i virksomheden.\nNår kommunen har godkendt ansættelsesforholdet:\nBlad 1 sendes til den ansatte.\nBlad 2 beholdes i kommunen.\nBlad 3 sendes til virksomheden.\nHvis der er indgået aftale med Arbejdsformidlingen om, at\nkommunen giver meddelelse om godkendelse af virksomheden, kan kommunen anvende blad 4 til dette formål.\n\nAB 811 (12\/2004)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}