{"classes":[{"id":"09.17.06","title":""}],"title":"","text":"5 eller 10 års kontrol - 1B\nUdfyldes af kommunen\nModtaget dato\n\nKLE 09.17.06G01 • Sagsidentifikation\n\nErklæring om, at beholder tages\nud af drift\nBeholderens ejer\n\nBeholderens bruger\nNavn\n\nNavn\n\nAdresse\n\nAdresse\n\nPostnummer og postdistrikt\n\nPostnummer og postdistrikt\n\nTelefonnummer\n\n5 708410 043970\n\nSendes til den kommune, hvor beholderen ligger\n\nMobiltelefon\n\nTelefonnummer\n\nMobiltelefon\n\nBeholderens beliggenhed\nAdresse\nPostnummer og postdistrikt\nBBR-nummer\n\nBeholderens placering\n\nEvt. skitse\n\nNej\n\nJa\n\nUndertegnede ønsker ikke 5 eller 10 års kontrol af ovennævnte beholder, idet beholderen i stedet tages ud af drift og\nrengøres\nDato og underskrift\n\nBE 310 (05\/2018)\nUdarbejdet af KL i samarbejde med Miljøstyrelsen\n\nSide 1 af 2\n\n\fVejledning til 5 og 10 års kontrol - skema 1B\n»Erklæring om, at beholder tages ud af drift«\nIfølge Miljøministeriets bekendtgørelse om kontrol af beholdere til opbevaring af flydende husdyrgødning og\nensilagesaft skal beholderen mindst hvert 5. eller 10. år kontrolleres af en autoriseret kontrollant. I stedet for\nkontrol kan det dog vælges at tage beholderen ud af drift.\nAfgivelse af erklæring om, at beholder tages ud af drift sker ved, at denne blanket udfyldes og sendes til\nkommunalbestyrelsen i den kommune, hvor beholderen ligger.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBekendtgørelse om kontrol af beholdere\ntil opbevaring af flydende husdyrgødning\nog ensilagesaft (uddrag)\nPligt til beholderkontrol\n§ 9. Brugeren af åbne og lukkede beholdere til opbevaring af flydende husdyrgødning og ensilagesaft med\nen kapacitet på 100 m³ eller derover skal mindst hvert\n10. år for egen regning lade beholderen kontrollere af en\nautoriseret kontrollant for styrke og tæthed efter reglerne\ni kapitel 5, jf. dog stk. 2.\nStk. 2. Beholdere, som er omfattet af stk. 1, og som er\nbeliggende inden for 100 meter fra åbne vandløb eller\nsøer over 100 m², skal kontrolleres mindst hvert 5. år for\nbrugerens egen regning.\nStk. 3. Brugeren skal indgive anmodning om kontrol af\nbeholdere efter stk. 1 og stk. 2 til en autoriseret kontrollant senest 6 måneder før udløbet af den i stk. 1 eller\nstk. 2 nævnte frist.\nStk. 4-5. (Udeladt).\n§ 12. Brugeren af en beholder kan undlade at indgive\nanmodning om kontrol til en autoriseret kontrollant, jf.\n§§ 9 og 11, eller lade gennemføre supplerende eftersyn,\njf. § 15, såfremt beholderen tages ud af drift. Beholderen\nanses for at være taget ud af drift, når den er tømt og\nrengjort, og brugeren skriftligt har givet kommunalbestyrelsen meddelelse om, at beholderen er taget ud af drift.\nStk. 2. Såfremt beholderen tages ud af drift, skal meddelelsen herom til kommunalbestyrelsen efter stk. 1\nsenest gives på det tidspunkt, hvor anmodning om kontrol skulle være indgivet, jf. § 9, stk. 3, § 10 og § 11,\nstk. 2, eller på det tidspunkt, hvor brugeren skulle give\nmeddelelse til den autoriserede kontrollant efter § 16.\nStk. 3. (Udeladt).\nStk. 4. Brugeren skal skriftligt give kommunalbestyrelsen meddelelse herom, inden en beholder, der er taget\nud af drift, tages i brug igen.\nStk. 5. (Udeladt).\n\nStraf og ikrafttrædelse\n§ 27. Medmindre højere straf er forskyldt efter den\nøvrige lovgivning, straffes med bøde den, der\n1) overtræder bestemmelserne i § 9, stk. 1-3, og § 10,\n2) overtræder bestemmelserne i § 12,\n3) overtræder bestemmelserne i § 16, eller\n4) undlader at efterkomme påbud efter § 11, stk. 2, eller\n§ 15, stk. 3.\nStk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis\novertrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er\n1) voldt skade eller fremkaldt risiko for skade på miljøet,\neller\n2) opnået eller tilsigtet økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.\nStk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.\n§ 28. Bekendtgørelsen træder i kraft den 1. januar 2013,\njf. dog stk. 2.\n\nBE 310 (05\/2018)\nUdarbejdet af KL i samarbejde med Miljøstyrelsen\n\nSide 2 af 2\n\n\f"}