{"classes":[{"id":"32.06.16","title":""}],"title":"","text":"Kommunens navn, adresse og telefonnummer\n\nDato\n\nKLE 32.06.16Ø50 • Sagsidentifikation\n\n5 708410 021121\n\nLånedokument (Beboerindskud)\nYdet efter lov om individuel boligstøtte\n§ 56, stk. 3\n§ 60a\n\nUndertegnede låntager(e)\nNavn(e)\n\nPersonnummer\n\nerkender at have modtaget\nKr.\n\nSkriver kr.\n\naf ovennævnte kommune, som lån til betaling af beboerindskud\nBeboerindskuddets art\n\nIndskud\n\nAndet, skriv hvilket\n\nDepositum\n\nBoligandel\n\nForudbetalt leje\n\nVedr. lejligheden\n\nUdlejerens navn og adresse\n\nAfdeling\n\nBolignummer\n\nBemærkninger\n\nUndertegnede låntager(e) er tillige bekendt med de på side 2 anført lånevilkår\nDato\n\nUnderskrift\n\nUndertegnede udlejer\/administrator erklærer at ville medvirke til gennemførelse af denne aftale, herunder\nat afregning sker med kommunen, når betingelserne for lånets ydelse og afdragsvise afvikling er bortfaldet\nDato\n\nUnderskrift\n\nBS 171 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fLånevilkår\n1. Lånet er rente- og afdragsfrit.\n2. Lånet forfalder straks til betaling, når lejemålet\nophører eller andelsbeviset overdrages.\n3. Ved lejemålets ophør og efter at udlejeren har\nmodtaget boligindskud fra en ny boligtager, indbetaler udlejeren det tilgodehavende låntageren har hos\nselskabet til långiveren (kommunen), som herefter\nafregner lånet med låntageren\/låntagerne. Andelshaveren indbetaler direkte til kommunen.\n4. Ved lejemålets ophør kan udlejeren foretage\nmodregning i beboerindskuddet for boligtagerens\nforpligtelser overfor udlejeren, herunder for eventuelle udgifter til boligens kontraktmæssige istandssættelse ved fraflytningen. Fuld tilbagebetaling af\ndet af kommunen ydede lån skal dog finde sted som\nanført i lånedokumentet, selvom der måtte være\nindsigelser mod udlejerens afregning af indskuddet\nefter fraflytning. Eventuelle indsigelser må gøres\ngældende overfor udlejen efter lejelovens sædvanlige bestemmelser.\n5. Lånedokumentet kan tjene som grundlag for\ntvangsfuldbyrdelse, således at dokumentet kan\nindbringes direkte for fogedretten, uden at der først\nhar været anlagt retssag, jf. retsplejelovens § 478,\nstk. 1, nr. 5.\n6. Beboerindskuddet\/boligandelen kan kun overdrages, pantsættes eller gøres til genstand for\nretsforfølgning med respekt af kommunens tilgodehavende ifølge lånedokumentet.\n7. Efter boligstøttelovens § 63 har låntageren pligt\ntil på kommunalbestyrelsens anmodning at oplyse\nom husleje, husstandens sammensætning og husstandsindkomsten.\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du\/I modtager ydelser fra kommunen, har du\/I\npligt til at oplyse om ændringer, der kan have betydning for sagen. Det gælder oplysninger om alle\ni husstanden, jf. Retssikkerhedslovens § 11, stk. 2.\n\nForkerte eller manglende oplysninger kan medføre,\nat rente- og afdragsfriheden for lånet ophører, eller\nat lånet afdrages over et kortere åremål eller eventuelt indfries med 12 måneders varsel, jf. boligstøttelovens § 58, stk. 4\nHvis du\/I giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov\nuagtsomhed – kan du\/I blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens\n§ 289a.\nKommunen kan indhente økonomiske oplysninger fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger\nom andre i din\/jeres husstand.\nKommunen bruger oplysningerne til behandling af\ndin\/jeres sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav\ner opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu\/I har ret til at vide, hvilke oplysninger kommunen har om dig\/jer, og du\/I kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu\/I kan kontakte databeskyttelsesrådgiveren om\ndine\/jeres rettigheder i henhold til databeskyttelseslovgivningen.\nDu\/I har ret til at klage til Datatilsynet over Kommunens behandling af dine\/jeres personlige oplysninger.\nPå Datatilsynet.dk kan du\/I læse mere om databeskyttelsesrådgiverens rolle.\n\nBS 171 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}