{"classes":[{"id":"32.06.00","title":""}],"title":"","text":"Sendes\/afleveres til kommunen\n\nUdfyldes af kommunen\nDato\n\nKLE 32.06.00G01 • Sagsidentifikation\n\nBoligstøtte\nSkema til oplysning om\nændring af indkomstforhold\n\nKommunen er blevet gjort opmærksom på\nat der er sket ændring af indkomstforhold\n\nat antallet af husstandsmedlemmer er ændret\n\nSkemaet samt relevant dokumentation indsendes til boligstøtteadministrationen i udfyldt\nstand. Kommunen skal have modtaget skemaet retur senest den\n\nDato\n\nHvis svarfristen overskrides, kan dette medføre, at boligstøtten bortfalder, jf. boligstøttelovens § 46.\nÆndringer, som vil medføre en stigning i boligstøtten, kan som hovedregel først træde i kraft fra\nden efterfølgende første, efter at skemaet\/ændringen er modtaget i kommunen.\nÆndringer, der vil medføre en nedsættelse eller bortfald af boligstøtte, sker med virkning fra begyndelsen af den måned, der følger nærmest efter ændringens indtræden.\nManglende oplysninger bør ikke forhindre, at skemaet indsendes rettidigt. Bilag og supplerende\noplysninger kan eftersendes, men det bør i så fald oplyses i skemaet, at de følger.\nMed venlig hilsen\nBoligstøtteadministrationen\nOBS! Skemaet skal underskrives på side 3.\nA. Ansøger\nNavn\n\nPersonnummer\n\nB. Ægtefælle\/samlever\nNavn\n\nPersonnummer\n\nC. Øvrige personer, herunder hjemmeboende børn\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nD. Supplerende oplysninger vedr. ændringen\nDato for ændringen\n\nÆndringens forventede varighed\n\nTelefonnummer\n\nE. Ydelser, som ansøger eller andre i husstanden modtager eller har søgt om\nEr der husstandsmedlemmer, der modtager eller\nhar søgt om andre ydelser (sæt kryds i hvilke)\n\nFolke-\/førtidspension\nBeboerindskud\n\nBoligsikring\nBoligydelse\n\nØkonomisk friplads\ni dagtilbud\nBS 341 (02\/2012)\n\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 3\n\n\fF. Husstandsmedlemmernes aktuelle indkomst før skattetræk (Dokumentation skal vedlægges)\nÆgtefælle\/samlever\n\nAnsøger\n\nØvr. person\n\nØvr. person\n\nØvr. person\n\nØvr. person\n\nFødselsdato\n\nPersonlig indkomst Angives ved afkrydsning pr. uge, 14. dag eller md. (Ved skiftende arbejdstider angives gennemsnit pr. md.)\nEventuelt AM- og ATP-bidrag fratrækkes inden angivelse af personlig indkomst\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nLøn, feriepenge mv.\nUge\n\nArbejdsløshedsdagpenge\/\nefterløn\/fleksydelse\/ledighedsydelse\/sygedagpenge\n\nMd.\n\nUge\n\nMd.\n\nUge\n\nMd.\n\nUge\n\nMd.\n\nUge\n\nMd.\n\nUge\n\nMd.\n\nSocial pension\nAnden pension, oplys art\n\nKr. pr. måned\n\nKontanthjælp\nefter aktivloven*\nStipendier\/ATP\nSU\nATP\nÆgtefællebidrag\nBørnebidrag ud over\nnormalbidrag\nAnden pers. indk., oplys art - fx DIS-indk.\n\nSelvstændig erhvervsvirksomhed - Kr. pr. år\n* Før evt. nedsættelse efter § 42 i lov om aktiv socialpolitik.\n\nKapitalpensionsordning\nPrivat pension med\nløbende udbetaling\n\nKr. pr. md.\n\nFradrag i personlig indkomst\n\nKapitalindkomst\nRenteindtægter\nKr. pr. år\n\nNettolejeindtægt\nved udlejning\nRenteudgifter i alt\nAnden kapitalindkomst, oplys art\n\nAktieindkomst pr. år\nAktieindkomst\/bruttoudbytte\n\nG. Ved nyt husstandsmedlem skal oplyses, hvad indkomsten efter AM- og ATP-bidrag, inkl. feriepenge\nmv., før skattetræk for perioden fra 1. januar til nu har været. Alle indkomster medregnes.\n(Dokumentation skal vedlægges)\nPeriode\nDag\n\nFra\n\n01\nDag\n\nMåned\n\nÆgtefælle\/\nsamlever\n\nØvr. person\n\nØvr. person\n\nØvr. person\n\nØvr. person\n\nKr. i alt\n\nKr. i alt\n\nKr. i alt\n\nKr. i alt\n\nKr. i alt\n\nKr. i alt\n\nÅr\n\n01\nMåned\n\nAnsøger\n\nÅr\n\nTil\n\nForbeholdt kommunen\nIndkomst før opstart\nomregnet på årsbasis\nBS 341 (02\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 3\n\n\fH. Erklæring om formue, som ikke er oplyst til SKAT og ikke fremgår af årsopgørelsen\n(Udfyldes kun ved tilflytning til adressen)\nJeg\/vi erklærer hermed på tro og love, at hele min\/vores husstand tilsammen\nikke har over 100.000 kr.\nhar over 100.000 kr.\naf følgende formueelementer:\nkontanter (ikke indestående i pengeinstitutter), værdi af biler, skibe og andre fartøjer, private tilgodehavender, værdipapirer eller egenkapital i virksomhed både i Danmark og i udlandet samt fast ejendom i udlandet minus privat gæld\nhar andel (seneste kendte\nværdi iht. sidste generalforsamling) til en værdi af\nikke har andel\ni privat andelsboligforening\/bofællesskab\nEr der gæld vedr. lån til betaling af ejendomsskatter eller\ngæld vedr. boligydelseslån i en anden kommune\n\nKr.\n\nHvis ja, angiv beløb\n\nNej\n\nJa\n\nI. Orientering\nSom følge af persondataloven, retssikkerhedsloven og § 41 i den tilhørende bek. nr. 1405 af 28. dec. 2011 skal kommunen gøre Dem opmærksom på følgende:\n• Kommunen kan indhente oplysninger fra offentlige myndigheder, arbejdsløshedskasser og arbejdssteder, der er\nnødvendige for sagens afgørelse, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5, og i visse tilfælde kontrollere lønudbetalinger, jf. retssikkerhedslovens § 12a.\n• Kommunen registrerer de modtagne oplysninger og videregiver oplysningerne til offentlige myndigheder m.fl., der har\nlovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n• Alle oplysninger kan indhentes og videregives i elektronisk form.\n• De har ret til at få at vide, hvilke oplysninger kommunen registrerer om Dem.\n• De kan kræve forkerte oplysninger rettet.\n\nJ. Erklæring og underskrift af samtlige myndige husstandsmedlemmer\nAnsøgers underskrift\n(Er der ud over ansøger en pensionist i husstanden, skal pågældende underskrive som medansøger)\nJeg\/vi erklærer, at samtlige foranstående oplysninger er korrekte, og at jeg\/vi er bekendt med følgende:\nIfølge boligstøtteloven har jeg\/vi pligt til at medvirke til sagens oplysning og pligt til straks at underrette boligstøtteadministrationen om ændringer i de oplyste forhold, jf. retssikkerhedslovens § 11, stk. 2. Alle forkerte eller manglende\noplysninger om formue og husstandens øvrige forhold, der indgår i beregning af boligstøtte, kan medføre krav om\ntilbagebetaling af boligstøtten, jf. boligstøttelovens § 47, stk. 7. Boligstøtteadministrationen indhenter årligt oplysning om\nhusstandsmedlemmernes slutlignede indkomst fra SKAT med henblik på kontrol af den udbetalte boligstøtte. Hvis det\nved kontrollen konstateres, at der er udbetalt for meget i boligstøtte, vil det for meget udbetalte blive krævet tilbage, jf.\nboligstøttelovens § 47. Hvis De ved grov uagtsomhed afgiver urigtige eller vildledende oplysninger, kan De idømmes\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nEndvidere er jeg\/vi orienteret om bestemmelserne i persondataloven, retssikkerhedsloven og § 41 i den tilhørende\nbek. nr. 1405 af 28. dec. 2011, som er gengivet under punkt I.\nDato og underskrift - Ansøger\nDato og underskrift - Medansøger\n\nØvrige personer – der er fyldt 18 år – skal underskrive som solidariske hæftere\nJeg\/vi erklærer, at oplysningerne om formue i punkt H er korrekte, og at jeg\/vi er bekendt med følgende:\nBesvares alle relevante spørgsmål, vil dette lette kommunens behandling af boligstøtteansøgningen. Ved ændringer i\nde oplyste forhold skal der straks gives besked til boligstøtteadministrationen om ændringerne. Alle forkerte eller\nmanglende oplysninger om formue og husstandens øvrige forhold, der indgår i beregning af boligstøtte, kan medføre\nkrav om tilbagebetaling af boligstøtten, jf. boligstøttelovens § 47, stk. 7, og dette krav kan rejses over for mig\/os som\nsolidarisk hæftende, jf. boligstøttelovens § 48b. Boligstøtteadministrationen indhenter årligt oplysning om husstandsmedlemmernes slutlignede indkomst fra SKAT med henblik på kontrol af den udbetalte boligstøtte. Hvis det ved\nkontrollen konstateres, at der er udbetalt for meget i boligstøtte, vil det for meget udbetalte blive krævet tilbage, jf.\nboligstøttelovens § 47. Endvidere kan De – hvis De ved grov uagtsomhed afgiver urigtige eller vildledende oplysninger\n– idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nDato og underskrift - Solidarisk hæfter\nDato og underskrift - Solidarisk hæfter\n\nDato og underskrift - Solidarisk hæfter\n\nDato og underskrift - Solidarisk hæfter\n\nEvt. supplerende oplysninger\n\nBS 341 (02\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 3 af 3\n\n\f"}