{"classes":[{"id":"32.06.00","title":""}],"title":"","text":"Sendes til ansøger\n\nUdfyldes af kommunen\nDato\n\nKLE 32.06.00G01 • Sagsidentifikation\n\nBoligstøtte\nOplysninger om formue\n2013\n\nVejledning om udfyldelse af formueopgørelse på side 2\nVed beregning af boligstøtte i form af boligydelse indgår husstandens formue, hvis den samlet overstiger\n771.900 kr.\nVed beregning af boligstøtte i form af boligsikring indgår husstandens formue, hvis den samlet overstiger\n722.400 kr.\nFor at vurdere om der skal beregnes formuetillæg, skal formuen oplyses for ansøgeren og alle øvrige husstandsmedlemmer.\nPå side 2 er trykt de oplysninger om formuen, som er registreret hos os. Har De\/I ændringer til de registrerede oplysninger, skal det nye beløb skrives i kolonnen »Aktuel formue«.\nEksempel: I kolonnen »Registreret formue« står 200.000 kr. som »Indestående i pengeinstitut«. Er Deres\nindestående i pengeinstitut 50.000 kr., skal De skrive 50.000 kr. i kolonnen »Aktuel formue«.\nSker der efterfølgende ændringer i den oplyste formue, skal De\/I rette henvendelse til boligstøtteadministrationen.\nOplysningspligten vedrørende formue er fastlagt ved lov om individuel boligstøtte, § 8a, og bekendtgørelse\nom opgørelse af formue til beregning af individuel boligstøtte.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nTro og love erklæring om formue\nErklæringen skal underskrives af ansøgeren og alle husstandsmedlemmer, der er fyldt 18 år.\nVi skal have modtaget erklæringen retur senest den\n\nDato\n\nellers vil boligstøtten bortfalde, jf. bekendtgørelse om opgørelse af formue til beregning af individuel boligstøtte, § 10.\n\nDenne erklæring samt oplysningsskema på side 2 sendes til\nKommunens navn og adresse\n\nJeg\/vi erklærer på tro og love, at der mig\/os bekendt ikke er afgivet urigtige eller vildledende\noplysninger om formuens størrelse, som er oplyst på side 2.\nDato\n\nUnderskrift\n\nDato\n\nUnderskrift\n\nDato\n\nUnderskrift\n\nDato\n\nUnderskrift\n\nBS 342_2013 (11\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fPersonnummer\n\nPersonnummer\n\nPersonnummer\n\nPersonnummer\n\nOplysninger om formue\nRegistreret\nformue\n\nAktuel formue\n\nRegistreret\nformue\n\nAktuel formue\n\nRegistreret\nformue\n\nAktuel formue\n\nRegistreret\nformue\n\nAktuel formue\n\nKroner\n\nKroner\n\nKroner\n\nKroner\n\nKroner\n\nKroner\n\nKroner\n\nKroner\n\nA Oplyst af skattekontoret\nKontant ejendomsværdi\nIndestående i pengeinstitut\nKursværdi af obligationer\/\ninvesteringsforeningsbeviser\nKursværdi af pantebreve i\ndepot\nKursværdi af aktier m.v.\nRestgæld på lån m.v.\n\nB Lån ydet af kommunen\nGæld på boligydelseslån\nGæld på ejendomsskattelån\n\nC Egne oplysninger\nErstatninger\/godtgørelser\/\nbåndlagte formuer\n\n*\n\n*\n\n*\n\n*\n\nVærdi af andelsbolig\n*Du SKAL udfylde feltet Aktuel formue og oplyse seneste andelsværdi godkendt på den sidste generalforsamling. Er du i tvivl om værdien, kan du få den oplyst af formanden for andelsboligforeningen.\n\nD Anden formue (Nedenstående skal kun udfyldes, hvis det samlede beløb for hele husstanden overstiger 100.000 kr.)\nKontanter\n(ikke pengeinstitutter)\nVærdi af bil(er)\nPrivate tilgodehavender\nAndre værdipapirer\nSkibe og andre fartøjer\nEgenkapital i virksomhed\nFast ejendom i udlandet\nAnden gæld\nEvt. bemærkninger\n\nHusk underskrift på side 1!\nUdarbejdet af KL\n\nBS 342_2013 (11\/2012)\n\nKommuneinformation\nSide 2 af 2\n\n\f"}