{"classes":[{"id":"32.06.00","title":""}],"title":"","text":"Kommunens navn og adresse\n\nDato\n\nJournalnummer • KLE 32.06.00Ø50\n\nGældserklæring\nBoligydelses-\/boligsikringslån\n(Ejerbolig\/andelsbolig)\n(Fritaget for stempelafgift)\n\nUndertegnede låntager(e)\/ejer(e)\nNavn(e)\n\nPersonnummer\n\nforpligter sig til at tilbagebetale det ydede lån med påløbne renter til kommunen. Lånet ydes efter\nboligstøttelovens regler.\nUndertegnede hæfter personligt for lånet inklusiv renter i boligen beliggende:\nAdresse\n\nMatrikelbetegnelse eller bolignummer\n\nRegler for boligydelse i form af lån - uddrag af boligstøtteloven\n§ 35. Boligydelse og boligsikring i form af lån forrentes med\nen årlig rente, der svarer til Nationalbankens diskonto den 1.\noktober det foregående år. Renten tilskrives hver måned, og det\nsamlede lånebeløbs størrelse og den tilskrevne rente meddeles\nlåntageren hvert år i løbet af januar måned.\n§ 36. Det er en betingelse for udbetaling af lån, at ansøgeren\nhar underskrevet en gældserklæring vedrørende lånet. Ejes boligen ikke af ansøgeren, jf. § 2, stk. 2, er det tillige en betingelse,\nat ejeren af boligen har underskrevet en gældserklæring.\nStk. 2. (Udeladt).\n§ 39. Lånebeløbet med påløbne renter forfalder ved ejerskifte,\nved overdragelse af andelsbeviset, eller såfremt låntageren\nudtræder af husstanden.\nStk. 2. Lånebeløbet med påløbne renter forfalder dog først ved\nejerskifte eller overdragelse af andelsbeviset, hvis låntageren\ndør og ejendommen eller andelsbeviset ejes af en ægtefælle\neller et husstandsmedlem. Det samme gælder, hvis ejendommen eller andelsbeviset ejes af en ægtefælle eller et husstandsmedlem og låntageren optages\n1) i en plejebolig efter § 1, stk. 1, 2. pkt., i den tidligere lov om\nboliger for ældre og personer med handicap, jf. lovbekendtgørelse nr. 316 af 24. april 1996,\n2) i en plejebolig efter § 5, stk. 2, i lov om almene boliger m.v.,\n3) i en ustøttet almen plejebolig, jf. § 143 i i lov om almene\nboliger m.v.,\n4) i en ustøttet privat plejebolig, jf. § 1, stk. 5, i lov om leje,\n5) i en friplejebolig,\n6) på plejehjem eller\n7) i boformer efter § 108 i lov om social service.\n\nStk. 3. Stk. 1 finder ikke anvendelse,\n1) såfremt låntageren er andelshaver, og lånebeløbet umiddelbart overføres til en ny andelsbolig eller ejerbolig,\n2) såfremt låntageren er ejer og lånebeløbet umiddelbart overføres til en ny andelsbolig eller ejerbolig og låntageren samtidig indbetaler 15 pct. af lånebeløbet med påløbne renter til\nkommunen,\n3) såfremt ejendommen eller andelsbeviset overtages af en\nefterlevende ægtefælle, herunder til hensidden i uskiftet bo,\neller af et efterlevende husstandsmedlem,\n4) såfremt ejendommen eller andelsbeviset overtages af\nlåntagerens ægtefælle eller af et husstandsmedlem i forbindelse med låntagerens optagelse\na) i en plejebolig efter § 1, stk. 1, 2. pkt., i den tidligere lov om\nboliger for ældre og personer med handicap, jf. lovbekendtgørelse nr. 316 af 24. april 1996,\nb) i en plejebolig efter § 5, stk. 2, i lov om almene boliger\nm.v.,\nc) i en ustøttet almen plejebolig, jf. § 143i i lov om almene\nboliger m.v.,\nd) i en ustøttet privat plejebolig, jf. § 1, stk. 5, i lov om leje,\ne) i en friplejebolig,\nf) på plejehjem eller\ng) i boformer efter § 108 i lov om social service, eller\n5) såfremt lån er ydet efter § 24g, stk. 2, og låntageren ikke\nudtræder af bofællesskabet.\nStk. 4. Det er en betingelse for anvendelse af bestemmelsen\nom et husstandsmedlem i stk. 2 og 3, at husstandsfællesskabet\nhar bestået i de sidste fem år.\nStk. 5. Det er en betingelse for overtagelse af lån, jf. stk. 2\nog stk. 3, nr. 3 og 4, at ægtefællen eller husstandsmedlemmet\nunderskriver en gældsovertagelseserklæring.\n\nUnderskrift(er)\nGældserklæringen kan tjene som grundlag for tvangsfuldbyrdelse, således at dokumentet kan indbringes direkte for\nfogderetten, uden der først har været anlagt retssag, jf. retsplejelovens § 478, stk. 1, nr. 5.\nDer er pligt til at oplyse boligstøtteadministrationen, såfremt der sker ejerskifte eller overdragelse af andelsbeviset.\nDato\n\nUnderskrift låntager(e)\/ejer(e)\n\nBS 362 (02\/2008)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}