{"classes":[{"id":"32.06.00","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nPersonnummer\n\nGældsovertagelseserklæring\n(Boligydelses-\/boligsikringslån - ejerbolig)\n\nOplysninger om ejendommen, tidligere ejer og nuværende ejers adkomst\nEjendommens matrikelbetegnelse\n\nEjendommens beliggenhed\n\nTidligere ejers navn\n\nNuværende ejers adkomst for overtagelsen\n\nSkifteretsattest\n\nTinglysningsdato\n\nAndet\n\nAnden adkomst, anfør art\n\nOplysninger om kommunens pant i ejendommen til sikkerhed for betaling af boligydelses-\/boligsikringslån\nDato\n\nJournalnummer\n\nDato\n\nStort kr.\n\nDato\n\nRestgæld inkl. renter kr.\n\nGældserklæring udstedt den\nSkadesløsbrev\/ejerpantebrev udstedt den\nRestgælden opgjort den\nSom følge af persondataloven, retssikkerhedsloven og § 41 i den tilhørende bek. nr. 1405 af 28. dec. 2011 skal kommunen gøre Dem opmærksom på følgende:\n• Kommunen kan indhente oplysninger fra offentlige myndigheder, arbejdsløshedskasser og arbejdssteder, der er\nnødvendige for sagens afgørelse, jf. retssikkerhedslovens § 11a, stk. 2 og 4, og i visse tilfælde kontrollere lønudbetalinger, jf. retssikkerhedslovens § 12a.\n• Kommunen registrerer de modtagne oplysninger og videregiver oplysningerne til offentlige myndigheder m.fl., der\nhar lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n• Alle oplysninger kan indhentes og videregives i elektronisk form.\n• De har ret til at få at vide, hvilke oplysninger kommunen registrerer om Dem.\n• De kan kræve forkerte oplysninger rettet.\n\nErklæring og underskrift\nJeg erklærer, at jeg overtager samtlige forpligtigelser i henhold til ovennævnte gældserklæring og skadesløsbrev\/\nejerpantebrev, som er udleveret til mig i kopi.\nEndvidere er jeg\/vi orienteret om bestemmelserne i persondataloven, retssikkerhedsloven og § 41 i den tilhørende bek.\nnr. 1405 af 28. dec. 2011, som er gengivet ovenfor.\nDato\n\nUnderskrift\n\nKommunens godkendelse\nKommunen tiltræder, at ovennævnte overtager de nævnte forpligtelser i overensstemmelse med § 39 i lov om individuel\nboligstøtte.\nDato\n\nUnderskrift\n\nOriginal - skal sikres • Kopi - til ejer og til sagen\nUdarbejdet af KL\n\nKLE 32.06.00Ø30 BS 380 (02\/2012)\n\nEG Kommuneinformation A\/S\nSide 1 af 1\n\n\f"}