{"classes":[{"id":"29.15.04","title":""}],"title":"","text":"5 708410 041990\n\nSendes til den unge\n\nValg af tandlæge\n\nNår du fylder 16 eller 17 år kan du:\n• Vælge at fortsætte hos den kommunale børne- og ungdomstandpleje\n• Vælge at skifte til en privatpraktiserende tandlæge.\nUanset hvad du vælger, er det gratis indtil du fylder 18 år.\nHvis du fortsætter på den kommunale klinik, skal du ikke foretage dig noget.\nHvis du ønsker en privatpraktiserende tandlæge, skal du udfylde vedlagte blanket og sende den til\nkommunen.\n\nUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\n\nTandpleje til børn og unge\n§ 127. Kommunalbestyrelsen tilbyder alle børn og unge\nunder 18 år med bopæl i kommunen vederlagsfri forebyggende og behandlende tandpleje.\nStk. 2. Kommunalbestyrelsen er ansvarlig for færdiggørelse af påbegyndte behandlinger ud over det fyldte 18. år.\n§ 128. Kommunalbestyrelsen tilbyder tandplejen efter §\n127 på offentlige klinikker eller hos praktiserende tandlæger, som kommunalbestyrelsen indgår aftale med.\n\nungdomstandpleje hos privatpraktiserende tandlæge\nefter eget valg eller på en anden kommunes tandklinik.\nStk. 2. En kommune kan afvise at modtage børn fra\nandre kommuner, hvis det er begrundet i kapacitetsmæssige hensyn.\nStk. 3. Sundheds- og ældreministeren fastsætter nærmere regler om adgangen til at skifte mellem kommunal\nkliniktandpleje og privat tandlægepraksis samt om adgangen til at modtage tandplejetilbuddet på en anden kommunes tandklinik.\n§ 130. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om indholdet, omfanget, organiseringen,\negenbetalingen og ressourceanvendelsen i den kommunale børne- og ungdomstandpleje.\n\n§ 129. Børn og unge under 18 år, der ønsker et andet\ntandplejetilbud end det, kommunalbestyrelsen vederlagsfrit stiller til rådighed, kan vælge at modtage børne- og\n\nMed venlig hilsen\nKommunens navn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nSide 1: Til den unge • Side 2: Returneres til kommunen\nUdarbejdet af KL\n\nKLE 29.15.04G01 BT 405 (01\/2018)\nSide 1 af 2\n\n\f5 708410 041990\n\nSendes til (kommunens navn og adresse)\n\nTandlægevalg\n\nMit navn\nNavn\n\nPersonnummer\n\nNavnet på den tandlæge jeg ønsker\nTandlægens navn\n\nAdresse\n\nTelefonnummer\n\nDato og underskrift\nDato\n\nUnderskrift\n\nKLE 29.15.04G01 BT 405 (01\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}