{"classes":[{"id":"29.15.04","title":""}],"title":"","text":"Forbeholdt tandklinikken\n\nForældrenes navn og adresse\n\nDato\n\nKLE 29.15.04G01 • Sagsidentifikation\n\nSpørgsmål til hjemmet\ni forbindelse med\ndit barns tandbehandling\n\n5 708410 043130\n\nTil\n\nKære forældre,\nDer er en række almene sygdomstilstande, der kan have betydning ved tandbehandlingen.\nFor at vi kan yde den bedst mulige tandbehandling, bedes spørgsmålene på side 2 derfor besvaret\n(spørgsmålene kan virke noget omfattende, men giver vigtige oplysninger). Opstår der tvivl i forbindelse med besvarelsen af de enkelte punkter, kan du spørge tandlægen.\nSkemaet returneres til tandklinikken.\nSkulle der senere ske ændringer i det oplyste, er det vigtigt, at du meddeler det på tandklinikken.\nDet er vigtigt, at du orienterer tandklinikken hvis der sker ændringer i dit barns helbredsforhold, da det kan have betydning for dit barns sundhedsmæssige sikkerhed i forbindelse\nmed tandbehandling.\n\nUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\n\nTandpleje til børn og unge\n§ 127. Kommunalbestyrelsen tilbyder alle børn og unge\nunder 18 år med bopæl i kommunen vederlagsfri forebyggende og behandlende tandpleje.\nStk. 2. Kommunalbestyrelsen er ansvarlig for færdiggørelse af påbegyndte behandlinger ud over det fyldte 18. år.\n§ 128. Kommunalbestyrelsen tilbyder tandplejen efter §\n127 på offentlige klinikker eller hos praktiserende tandlæger, som kommunalbestyrelsen indgår aftale med.\n\nungdomstandpleje hos privatpraktiserende tandlæge\nefter eget valg eller på en anden kommunes tandklinik.\nStk. 2. En kommune kan afvise at modtage børn fra\nandre kommuner, hvis det er begrundet i kapacitetsmæssige hensyn.\nStk. 3. Sundheds- og ældreministeren fastsætter nærmere regler om adgangen til at skifte mellem kommunal\nkliniktandpleje og privat tandlægepraksis samt om adgangen til at modtage tandplejetilbuddet på en anden kommunes tandklinik.\n§ 130. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om indholdet, omfanget, organiseringen,\negenbetalingen og ressourceanvendelsen i den kommunale børne- og ungdomstandpleje.\n\n§ 129. Børn og unge under 18 år, der ønsker et andet\ntandplejetilbud end det, kommunalbestyrelsen vederlagsfrit stiller til rådighed, kan vælge at modtage børne- og\n\nRegistrering af oplysninger\nTandlægen registrerer de modtagne oplysninger. Tandlægen sletter oplysningerne når opbevaringspligten udløber og et\neventuelt arkiveringskrav er opfyldt.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\nTandklinikkens navn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nSide 1: Til hjemmet • Side 2: Returneres til tandklinikken\nUdarbejdet af KL\n\nBT 410 (05\/2018)\nSide 1 af 2\n\n\fSpørgsmål til hjemmet\nHjemmets oplysninger\nBarnets navn\n\n5 708410 043130\n\nPersonnummer\n\nFars navn\n\nMors navn\n\nAdresse\n\nTlf.nr - privat\n\nTlf.nr - arbejde\n\nTlf.nr. - mobil\n\nE-mail adresse\n\nBarnets læge\n\nTelefonnummer\n\nDaginstitution\n\nTelefonnummer\n\nSøskende i tandplejen (navn og alder)\n\nHelbredsspørgsmål\nJa\n\nNej\n\nVed ikke\n\nSæt X\n\nSæt X\n\nSæt X\n\nHar barnet haft hjertesygdom\nHar barnet sukkersyge\nHar barnet haft epilepsi\/svimmelhed\nHar barnet haft smitsom leverbetændelse\nEr barnet penicillinoverfølsom\nHar barnet overfølsom overfor: mad, medicin, dyr og lignende\nHar barnet anden overfølsomhed, fx astma\/høfeber\nHar barnet haft langvarig blødning eller sår efter tandudtrækning\nHar barnet fået strålebehandling på hals og hoved\nHar barnet haft skader i ansigt eller hoved\nHar barnet haft anden alvorlig sygdom\nFår barnet for tiden medicin\nEr der i familien arvelige tilstande i forbindelse med tænder\/tandanlæg\nHar hjemmet en forsikring, der dækker tandskader\nEvt. bemærkninger\n\nHjemmets underskrift\nDato\n\nUnderskrift\n\nSide 1: Til hjemmet • Side 2: Returneres til tandklinikken\nUdarbejdet af KL\n\nBT 410 (05\/2018)\nSide 2 af 2\n\n\f"}