{"classes":[{"id":"29.15.04","title":""}],"title":"","text":"Forældrenes navn og adresse\n\nDato\n\nKLE 29.15.04G01 • Sagsidentifikation\n\nSamtykke til indhentning af\nhelbredsoplysninger og\/eller\njournalmateriale\nBarnets\/elevens navn\n\n5 708410 043147\n\nTil\n\nPersonnummer\n\nDit barns tandklinik anmoder hermed om samtykke til at indhente helbredsoplysninger og\/eller\njournalmateriale om barnet\/eleven fra\nKommune og tandklinikkens navn\n\nTidligere tandklinik\nLægens navn\n\nPraktiserende læge\nSygehusets navn og afdeling\n\nSygehusafdeling\nNavn\n\nAndre\nVedrørende (hvilken type helbredsoplysninger\/journalmateriale)\n\nFormål med indhentning af helbredsoplysninger\/journalmateriale\n\nMed venlig hilsen\nNavn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nForældrene bedes underskrive samtykkeerklæringen og returnere den til tandklinikken.\nForældrenes samtykkeerklæring og underskrift\nJeg giver hermed mit samtykke til, at tandklinikken kan indhente helbredsoplysninger og\/eller journalmateriale om\nmit barn, når dette har betydning for barnets tandpleje. Helbredsoplysningerne kan indhentes hos de myndigheder\/\nsygehuse\/læger, der er anført ovenfor.\nJeg ønsker ikke at give kommunen mit samtykke til at indhente helbredsoplysninger og\/eller journaloplysninger om\nmit barn. Jeg er indforstået med, at dette kan have betydning for mit barns behandling og tandpleje.\nDato og underskrift\n\nTandklinikken anmoder hermed - i henhold til samtykke afgivet af forældre - om fremsendelse af helbredsoplysninger\nog\/eller journalmateriale, jf. ovenstående.\nNavn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nBT 580 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\n\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret\nog utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller klar bekræftelse\nindvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondatafor-\n\nordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\nUddrag af Retssikkerhedsloven\n§ 11a. Myndigheden kan efter forudgående samtykke fra den, der søger om eller får hjælp, forlange,\nat andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer, autoriserede\nsundhedspersoner i øvrigt og personer, der handler\npå disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der udfører opgaver\nfor det offentlige, giver oplysninger om den pågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons\nrent private forhold og andre fortrolige oplysninger,\nligesom myndigheden kan indhente lægejournaler,\nsygehusjournaler eller udskrifter heraf. Myndigheden kan forlange, at der optages retsligt forhør\ni overensstemmelse med retsplejelovens § 1018,\nhvis oplysningerne ikke videregives.\nStk. 2-6. (Udeladt).\n\n§ 11b. Hvis borgeren ikke medvirker, jf. § 11,\nstk. 1, nr. 1 og 2, eller ikke giver samtykke til, at\nmyndigheden kan indhente oplysninger, jf. § 11a,\nstk. 1, skal myndigheden behandle sagen om hjælp\npå det foreliggende grundlag, medmindre oplysninger kan indhentes uden samtykke, jf. § 11a, stk. 2,\nog § 11c.\n\nUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\n\nTandpleje til børn og unge\n§ 127. Kommunalbestyrelsen tilbyder alle børn og\nunge under 18 år med bopæl i kommunen vederlagsfri forebyggende og behandlende tandpleje.\nStk. 2. Kommunalbestyrelsen er ansvarlig for\nfærdiggørelse af påbegyndte behandlinger ud over\ndet fyldte 18. år.\n§ 128. Kommunalbestyrelsen tilbyder tandplejen\nefter § 127 på offentlige klinikker eller hos praktiserende tandlæger, som kommunalbestyrelsen\nindgår aftale med.\n\nmodtage børne- og ungdomstandpleje hos privatpraktiserende tandlæge efter eget valg eller på en\nanden kommunes tandklinik.\nStk. 2. En kommune kan afvise at modtage børn\nfra andre kommuner, hvis det er begrundet i kapacitetsmæssige hensyn.\nStk. 3. Sundheds- og ældreministeren fastsætter\nnærmere regler om adgangen til at skifte mellem\nkommunal kliniktandpleje og privat tandlægepraksis samt om adgangen til at modtage tandplejetilbuddet på en anden kommunes tandklinik.\n§ 130. Sundheds- og ældreministeren kan fastsætte nærmere regler om indholdet, omfanget,\norganiseringen, egenbetalingen og ressourceanvendelsen i den kommunale børne- og ungdomstandpleje.\n\n§ 129. Børn og unge under 18 år, der ønsker et\nandet tandplejetilbud end det, kommunalbestyrelsen vederlagsfrit stiller til rådighed, kan vælge at\n\nBT 580 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}