{"classes":[{"id":"29.30.12","title":""}],"title":"","text":"5 708410 041686\n\nAftale\nefter overenskomst mellem Tandlægeforeningen og KL\nom tandpleje for børn og unge under 18 år\nhos alment praktiserende tandlæge (§ 2)\nAftale mellem\nKommunens navn\n\nKommunenummer\n\nog\nTandlægens navn\n\nTandlægens ydernummer\n\nKlinikadresse\n\nTelefonnummer\n\nPostnummer\n\nBopælskommunens nummer\n\nPostdistrikt\n\nom gennemførelse af tandpleje for børn og\/eller unge under 18 år.\nAftalen omhandler de børn og unge, som omfattes af ovennævnte overenskomst, og som vælger\nat modtage tandpleje hos tandlægen, og hvis navne, adresser og personnumre fremgår af de\nlister, der af kommunen fremsendes til tandlægen.\nUnderskrevne parter er bekendt med ovennævnte overenskomst og med de bestemmelser, der\ngælder efter sundhedsloven.\nEvt. bemærkninger\n\nTandlægen\nDato\n\nPersonnummer eller SE\/CVR-nummer\n\nGironummer\n\nUnderskrift\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nOplyses af tandlægen på elektronisk faktura\nEAN-lokationsnummer\n\nOrdrenummer\n\nRekvisitionsnummer\n\nReference\n\nKLE 29.30.12G01 BT 801 (01\/2018)\nUdarbejdet af KL og Tandlægeforeningen\n\nSide 1 af 2\n\n\fUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\n\nTandpleje til børn og unge\n§ 127. Kommunalbestyrelsen tilbyder alle børn og unge\nunder 18 år med bopæl i kommunen vederlagsfri forebyggende og behandlende tandpleje.\nStk. 2. Kommunalbestyrelsen er ansvarlig for færdiggørelse af påbegyndte behandlinger ud over det fyldte 18. år.\n§ 128. Kommunalbestyrelsen tilbyder tandplejen efter §\n127 på offentlige klinikker eller hos praktiserende tandlæger, som kommunalbestyrelsen indgår aftale med.\n\nungdomstandpleje hos privatpraktiserende tandlæge\nefter eget valg eller på en anden kommunes tandklinik.\nStk. 2. En kommune kan afvise at modtage børn fra\nandre kommuner, hvis det er begrundet i kapacitetsmæssige hensyn.\nStk. 3. Sundheds- og ældreministeren fastsætter nærmere regler om adgangen til at skifte mellem kommunal\nkliniktandpleje og privat tandlægepraksis samt om adgangen til at modtage tandplejetilbuddet på en anden kommunes tandklinik.\n§ 130. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om indholdet, omfanget, organiseringen,\negenbetalingen og ressourceanvendelsen i den kommunale børne- og ungdomstandpleje.\n\n§ 129. Børn og unge under 18 år, der ønsker et andet\ntandplejetilbud end det, kommunalbestyrelsen vederlagsfrit stiller til rådighed, kan vælge at modtage børne- og\n\nKLE 29.30.12G01 BT 801 (01\/2018)\nUdarbejdet af KL og Tandlægeforeningen\n\nSide 2 af 2\n\n\f"}