{"classes":[{"id":"27.24.03","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.24.03G01 • Sagsidentifikation\n\nAfgørelse\/foreløbig afgørelse om\niværksættelse af børnefaglig undersøgelse – uden samtykke\n(Unge på 15 år og derover har selvstændig partsstatus)\n\n5 708410 043550\n\nNavn og adresse\n\nFormanden for kommunens børn og unge-udvalg\nBørn og unge-udvalget\n\nhar i dag truffet afgørelse om at iværksætte en børnefaglig undersøgelse efter servicelovens § 51\nuden dit\/jeres samtykke\nBarnets navn\/børnenes navne\n\nPersonnummer\n\nAfgørelse er truffet efter servicelovens § 51, stk.\nBegrundelse for afgørelsen\n\nVed afgørelse om ophør af foranstaltningen og viderførsel\naf anbringelsen efter servicelovens § 68 angives periodens forventede varighed\n\nAntal\n\ndage\n\nuger\n\nmåneder\n\nDen foreløbige afgørelse er truffet efter servicelovens § 75, der er optrykt på side 2.\nDer kan ikke klages over den foreløbige afgørelse, men afgørelsen vil blive forelagt kommunens\nbørn og unge-udvalg til godkendelse.\nDu har ret til at udtale dig overfor udvalget, inden udvalget træffer afgørelse.\nMødedato og klokkeslet\n\nMødested\n\nDu har ret til under sagen at få vederlagsfri bistand af en advokat efter eget valg fx en af advokaterne på vedlagte liste. Advokaten har også ret til at deltage i mødet. Hvis du ønsker bistand af en\nanden person under sagen, kan også denne bisidder deltage i mødet.\nEfter forvaltningsloven har du ret til at blive bekendtgjort med de akter, der forligger i sagen. Hvis\ndu ønsker aktindsigt, bedes du henvende dig til kommunen.\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nBU 105 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan uden jeres samtykke indhente alle oplysninger, der er nødvendige for, at kommunen kan træffe en afgørelse\nom iværksættelse af børnefaglig undersøgelse, jf. retssikkerhedslovens §11c.\nKommunen kan indhente oplysningerne om dig\/jer og dit\/jeres barn fra andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer og autoriserede sundhedspersoner i øvrigt (og personer, der handler på disses\nansvar), arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der udfører opgaver for det offentlige. Kommunen kan desuden indhente oplysninger fra private, der har kendskab til de forhold, som sagen drejer sig om eller kendskab til dit barn.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (serviceloven)\nAnbringelse uden for hjemmet uden samtykke\n§ 51. Når det må anses for nødvendigt for at afgøre, om\nder er åbenbar risiko for alvorlig skade på et barns eller\nen ungs sundhed eller udvikling, kan børn og unge-udvalget uden samtykke fra forældremyndighedsindehaveren\nog den unge, der er fyldt 15 år, beslutte at gennemføre\nundersøgelsen under ophold på en institution eller indlæggelse på sygehus, herunder psykiatrisk afdeling. En sådan\nundersøgelse skal være afsluttet inden 2 måneder efter\nbørn og unge-udvalgets afgørelse.\nStk. 2. Når det må anses for nødvendigt for at afgøre, om\nder er åbenbar risiko for alvorlig skade på et barns eller en\nungs sundhed eller udvikling, kan børn og unge-udvalget\nuden samtykke fra forældremyndighedsindehaveren og\nden unge, der er fyldt 15 år, beslutte at gennemføre undersøgelsen ved benyttelse af det børnehus, som kommunen\ner tilknyttet, jf. § 50a.\nStk. 3. En afgørelse efter stk. 1 og 2 kan træffes foreløbigt\nefter reglerne i § 75, når betingelserne herfor er opfyldt.\nForeløbige afgørelser\n§ 75. Formanden eller i dennes fravær næstformanden\nfor børn og unge-udvalget kan træffe foreløbige afgørelser\nefter §§ 51, 58, 63, 68a, § 69, stk. 3, § 71, stk. 3-5, § 78,\nstk. 4, § 123, stk. 2, § 123b, stk. 1, og § 123c, stk. 1, som af\nhensyn til barnets eller den unges øjeblikkelige behov ikke\nkan afvente, at sagen behandles i børn og unge-udvalget.\nStk. 2. Forældremyndighedens indehaver og eventuelle\nandre parter, jf. § 72, skal inden 24 timer efter iværksættelsen af en foreløbig afgørelse have skriftlig meddelelse\nom afgørelsen samt en begrundelse for afgørelsen. Meddelelsen skal tillige indeholde oplysning om retten til efter\nBørn og unge-udvalget\nBørn og unge-udvalget består af:\n2 medlemmer fra kommunalbestyrelsen\n1 dommer\n2 pædagogisk-psykologisk sagkyndig.\nFormanden for børn og unge-udvalget udpeges blandt de 2\nmedlemmer fra kommunalbestyrelsen.\nBørn og unge-udvalgets møder er ikke offentlige.\n\nforvaltningsloven at se sagens akter og til at udtale sig om\nsagen samt om retten til vederlagsfri advokatbistand.\nStk. 3. En foreløbig afgørelse efter stk. 1 skal snarest\nmuligt og senest inden 7 dage efter iværksættelsen af\nafgørelsen forelægges børn og unge-udvalget til godkendelse, uanset om foranstaltningen er ophørt.\nStk. 4. En afgørelse, der er godkendt efter stk. 3, har gyldighed i 1 måned. En afgørelse vedrørende § 51 har gyldighed, indtil undersøgelsen er afsluttet, dog højst 2 måneder\nregnet fra den foreløbige afgørelse efter stk. 1. En afgørelse\nvedrørende § 78, stk. 4, har gyldighed, indtil der træffes en\nny afgørelse om flytning eller hjemtagelse.\nStk. 5. Styrelseschefen for Ankestyrelsen har samme\nbeføjelser som formanden for børn og unge-udvalget, jf.\nstk. 1 og 2, og kan pålægge kommunalbestyrelsen at gennemføre afgørelsen. Den foreløbige afgørelse har gyldighed i 1 måned, jf. dog de frister, der er nævnt i stk. 4, 2. og\n3. pkt. Styrelseschefen kan undtagelsesvis bestemme, at\nden foreløbige afgørelse skal godkendes af Ankestyrelsen\ninden for den frist, der er nævnt i stk. 3.\nStk. 6. Hvis børn og unge-udvalget ikke inden 1 måned\ntræffer afgørelse i overensstemmelse med styrelseschefens foreløbige afgørelse, jf. stk. 5, skal børn og ungeudvalget umiddelbart orientere Ankestyrelsen herom. Børn\nog unge-udvalgets afgørelse har ikke virkning, før styrelseschefen snarest muligt og senest 10 dage efter afgørelsen har taget stilling til, om afgørelsen skal have virkning.\nHvis styrelseschefen træffer afgørelse om, at børn og\nunge-udvalgets afgørelse ikke skal have virkning, træffer\nAnkestyrelsen afgørelse efter reglen i § 65, stk. 3, senest 8\nuger efter børn og unge-udvalgets afgørelse.\n\nForeløbige afgørelser\nEn foreløbig afgørelse træffes af formanden for børn og\nunge-udvalget eller i dennes fravær af næstformanden,\nhvor der er tale om et akut opstået behov.\nInden 24 timer fra det tidspunkt, hvor anbringelsen uden for\nhjemmet føres ud i livet, skal indehaveren af forældremyndigheden og evt. andre parter have skriftlig meddelelse om\nden foreløbige afgørelse.\nBU 105 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}