{"classes":[{"id":"27.24.06","title":""}],"title":"","text":"Dato\n\nKLE 27.24.06G01 • Sagsidentifikation\n\nHandleplan - Forældre\nefter servicelovens § 140\n\n5 708410 037948\n\nNavn og adresse\n\n1. Barnet\/den unge\nBarnets\/den unges navn\n\nFolkeregisteradresse hos\n\nPersonnummer\n\nmoderen\nfaderen\nsamboende forældre\n\nplejefamilie\ndøgnforanstaltning\nandet sted, angiv navn og relation i adressefelt\n\nAdresse\n\nForældremyndighed\n\nRelation\n\nmoderen\nfaderen\n\nfælles\nanden:\n\nHvis der ikke er en indehaver af\nforældremyndigheden, skal\nkommunen udpege en sådan\n\nForældremyndighedsperson\n\n2. Familieforhold\nModerens navn\n\nPersonnummer\n\nFaderens navn\n\nPersonnummer\n\nSøskende antal\n1. Søskendes navn\n\nPersonnummer\n\nhjemmeboende\nanbragt i familiepleje\n\nanbragt i døgnforanstaltning\n\n2. Søskendes navn\n\nPersonnummer\n\nhjemmeboende\nanbragt i familiepleje\n\nanbragt i døgnforanstaltning\n\n3. Søskendes navn\n\nPersonnummer\n\nhjemmeboende\nanbragt i familiepleje\n\nanbragt i døgnforanstaltning\n(Hvis flere end 3 søskende bruges feltet på side 4)\n\n3. Særlige forhold vedr. barnet\/den unge\nHandleplan, jf. serviceHandleplan, jf. servicelovens § 140, stk. 2\nHandleplan, jf. servicelovens § 140, stk. 5\nlovens § 140, stk. 1\nifm. behandlingskrævende stofmisbrug\nifm. idømt sanktion\nValgte foranstaltninger for barnet (efter servicelovens § 52, stk. 3, nr. 1-10 og stk. 4)\nDagforanstaltning 52.3.1\n\nBehandling 52.3.3\n\nAflastningsophold 52.3.5\n\nPraktiktilbud 52.3.8\n\nStøtte i hjemmet 52.3.2\n\nDøgnophold for familien 52.3.4\n\nFast kontaktperson 52.3.6\n\nAnden hjælp 52.3.9\n\nKonkret foranstaltning\n\nStartdato\n\nAnbringelse 52.3, nr. 7 jf. § 66\nStøtte under graviditet 52.4\n\nForventet varighed\n\nBU 210 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fForældrene\nDer er iværksat\/planlagt følgende tiltag\/foranstaltninger overfor forældrene\/familien\n\nStøtteperson efter servicelovens § 54\n\nStøtte efter § 52, stk. 3, nr.\n\nBeskriv (fx alkoholbehandling, arbejdsmarked mv.)\nStøtte efter anden\nlovgivning\n§50\/51 undersøgelsessammenfatning om forældrenes problematik\/udækkede behov\n\n4. Handleplans punkt\nA. Udvikling og adfærd\nC. Skoleforhold\nE. Fritidsforhold og venskaber\nD. Sundhedsforhold\nF. Andre relevante forhold\nG. Samlet handleplan\nB. Familieforhold\nFormålet med foranstaltning, herunder hvilke behov (problemer\/vanskeligheder) forældrenes handleplan skal afhjælpe\n\nKonkrete mål\n\nSiden kopieres, hvis flere punkter revideres\nUdarbejdet af KL\n\nHvem\/hvordan arbejdes med Opfølgning\/resultatmåling\n\nBU 210 (05\/2018)\nSide 2 af 4\n\n\fForældrehandleplanens samspil med anden lovgivning\nFormål\n\nMål\n\nOpfølgning\n\nSammenhæng\n\n5. Økonomiske konsekvenser\nhel eller delvis forældrebetaling\nfritagelse for betaling\n\nDu har pligt til straks at underrette kommunen om ændringer i dine forhold, der kan formodes at medføre ændring af iværksatte eller planlagte foranstaltninger. Dette gælder også ændringer for andre i din husstand og for ændringer, der er indtruffet\ninden beslutning er taget og mens barnets\/den unges forhold undersøges., jf. Retssikkerhedslovens § 11, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive\nidømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\n6. Opfølgning foretages\nhver tredje måned\n\nhver sjette måned\n\nanden tidstermin\nDato\n\nOpfølgning foretages\n\n7. Underskrifter • Kommunen\nKommune\n\nForældremyndighedsindehaver\nDato og underskrift – forældremyndighedsindehaver\n\nSagsbehandler\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift – forældremyndighedsindehaver\n\nDato og underskrift – kommunen\n\nBU 210 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af lov om social service\n(Serviceloven)\nForanstaltninger\n§ 54. Kommunalbestyrelsen skal tilbyde forældremyndighedens indehaver en støtteperson i forbindelse med barnets eller den unges anbringelse uden for hjemmet, jf. § 52,\nstk. 3, nr. 7.\nStk. 2. Under barnets eller den unges anbringelse uden\nfor hjemmet efter § 52, stk. 3, nr. 7, skal kommunalbestyrelsen træffe afgørelse om støtte til forældrene efter stk. 1,\nefter § 52, stk. 3, eller efter anden lovgivning. Støtten skal så\nvidt muligt medvirke til at løse de problemer, som har været\nårsag til anbringelsen med henblik på at støtte forældrene\ni at varetage omsorgen for barnet eller den unge ved en\neventuel hjemgivelse eller i samvær med barnet eller den\nunge under anbringelsen. Kommunalbestyrelsen skal fastsætte en særskilt plan for støtten til forældrene.\nKapitel 25\nKvalitetsstandarder og handleplaner\nHandleplaner\n§ 140. Kommunalbestyrelsen skal udarbejde en handleplan, inden der træffes afgørelse om foranstaltninger, jf. §§\n52, 76 og 76a. Betyder hensynet til barnet eller den unge,\nat man ikke kan afvente udarbejdelsen af en handleplan,\ner en kortfattet angivelse af formålet med foranstaltningen\ntilstrækkelig. Det påhviler da kommunalbestyrelsen snarest\nmuligt og senest inden 4 måneder at opstille en handleplan.\nStk. 2. For unge under 18 år med et behandlingskrævende\nstofmisbrug skal kommunalbestyrelsen udarbejde en handleplan for den behandling, der skal iværksættes, og for den\nnødvendige støtte til den unge. Handleplanen udarbejdes i\nsamarbejde med den unge og dennes familie.\n\nStk. 3. En handleplan skal angive formålet med indsatsen,\nog hvilken indsats der er nødvendig for at opnå formålet.\nHandleplanen skal tage udgangspunkt i resultaterne af den\nbørnefaglige undersøgelse af barnets eller den unges forhold, jf. § 50. Handleplanen skal i forhold til de problemer,\nder er afdækket i undersøgelsen, indeholde konkrete mål i\nforhold til barnets eller den unges trivsel og udvikling i overensstemmelse med det overordnede formål med støtten, jf.\n§ 46. Herudover skal handleplanen for unge, der er fyldt 16\når, opstille konkrete mål for den unges overgang til voksenlivet, herunder i forhold til beskæftigelse og uddannelse.\nStk. 4. En handleplan skal endvidere angive indsatsens forventede varighed. I sager om anbringelse uden for hjemmet, jf.\n§ 52, stk. 3, nr. 7, og § 58, skal en handleplan tillige angive,\nhvilke former for støtte der selvstændigt skal iværksættes\nover for familien i forbindelse med, at barnet eller den unge\nopholder sig uden for hjemmet, og i tiden efter barnets eller\nden unges hjemgivelse.\nStk. 5. For unge, der er idømt en sanktion efter straffelovens\n§ 74a, skal handleplanen indeholde en konkret plan for,\nhvordan den unge snarest muligt og senest ved afslutningen af sanktionen påbegynder en uddannelse eller kommer\ni beskæftigelse.\nStk. 6. Der kan udarbejdes én samlet handleplan for flere\nbørn i familien. Handleplanen skal i så fald tage højde for\nbørnenes individuelle forhold.\nStk. 7. Når en handleplan indebærer, at barnet eller den\nunge anbringes på et anbringelsessted efter § 66 eller visiteres til et behandlingstilbud for stofmisbrugere efter § 101,\nskal relevante dele af handleplanen udleveres til tilbuddet.\n\nBU 210 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}