{"classes":[{"id":"27.30.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 27.30.00G01 • Sagsidentifikation\n\nDato\n\nAnsøgning om konkret plejetilladelse:\ntraditionel familiepleje, kommunal\nfamiliepleje, netværkspleje, aflastning\nog privat døgnpleje\n(Servicelovens § 66a, stk. 1, nr. 2, stk. 2, og § 78)\n\n5 708410 037344\n\nNavn og adresse\n\n1. Ansøger\nFulde navn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nFødested\n\nCivilstand\n\nUgift\nGift\nSamboende i ægteskabslignende forhold (samlever)\nEnke\/-mand\nSepareret\/fraskilt\/samliv ophørt\nBor sammen med anden person (samboende)\nAndet\n\nSamlivets varighed\n\nSamlivet ophørt\nAndet\n\n2. Ægtefælle\/samlever\nFulde navn\n\nPersonnummer\n\nFødested\n\n3. Henvendelse til andre myndigheder m.v.\nMå der rettes henvendelse\ntil andre myndigheder eller personer\n\nÆgtefælle\/samlever\n\nAnsøger\n\nNej\n\nJa\n\nNej\n\nJa\n\nEr en af parterne dømt efter borgerlig straffelov\n\nNej\n\nJa\n\nNej\n\nJa\n\nEr der tidligere søgt tilladelse til døgnpleje\n\nNej\n\nJa\n\nNej\n\nJa\n\nEr en af parterne umyndiggjort\n\nNej\n\nJa\n\nNej\n\nJa\n\nBU 701 (04\/2016)\nUdarbejdet af KL\n\nSide 1 af 7\n\n\f4. Øvrige medlemmer af husstanden\nA. Navn på børn i hjemmet\n\nFødselsdag og år Oplysninger om skole, institutioner m.v.\n\nB. Navn på egne børn med ophold uden for hjemmet\n\nFødselsdag og år Oplysninger om skole, institutioner m.v.\n\nC. Navn på plejebørn i hjemmet\n\nFødselsdag og år Oplysninger om skole, institutioner m.v.\n\nD. Er ansøger\/ægtefælle\/samlever gravid\n\nNej\n\nJa\n\nE. Andre (logerende m.v.)\n\n5. Beskæftigelsesforhold m.v.\nAnsøgers erhverv og arbejdssted\n\nÆgtefælle\/samlevers erhverv og arbejdssted\n\n6. Boligforhold m.v.\nBoligens art\n\nBoligens størrelse (m2)\n\nAntal værelser\n\nSærlige forhold vedrørerende boligen indendørs\n\nFortsættes på side 3\nBU 701 (04\/2016)\nUdarbejdet af KL\n\nSide 2 af 7\n\n\f6. Boligforhold m.v. (fortsat fra side 2)\nEvt. sikkerhedsforanstaltninger ved trapper, vinduer, el-installationer, giftstoffer m.v.\n\nSærlige forhold vedrørerende boligen udendørs\n\n7. Ansøgers begrundelse for at blive godkendt som konkret egnet traditionel plejefamilie\n\n8. Ansøgers begrundelse for at blive godkendt som konkret egnet kommunal plejefamilie\n\n9. Ansøgers begrundelse for at blive netværksplejefamilie\n\nBU 701 (04\/2016)\nUdarbejdet af KL\n\nSide 3 af 7\n\n\f10. Ansøgers begrundelse for at blive privat døgnplejefamilie\n\n11. Ansøgers begrundelse for at blive godkendt som konkret egnet aflastningsfamilie\n\n12. Orientering af ansøgeren\nEr ansøgeren orienteret om servicelovens\nbestemmelser om særlig støtte til børn og\nunge\n\nNej\nJa\n\nEr ansøgeren orienteret om persondatalovens bestemmelser om oplysningspligt,\nregistrering og kontol\n\nNej\nJa\n\nHvis ja, hvorledes er orienteringen givet\n\n13. Helbredserklæring\nNr.\n\nErklæring om helbredsforhold er vedlagt (BU 739)\n\nLÆ\n\ner vedlagt\n\n14. Ansøgerens underskrift\nJeg er gjort bekendt med indholdet af dette skema og har ingen bemærkninger at tilføje\nDato og underskrift\n\n15. Sagsbehandler\nDato og underskrift\n\nBU 701 (04\/2016)\nUdarbejdet af KL\n\nSide 4 af 7\n\n\fUddrag af lovbek.nr. 1284 af 17. november 2015\nom social service (serviceloven)\nForanstaltninger\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om foranstaltninger efter stk. 3, når det må anses for at være af\nvæsentlig betydning af hensyn til et barns eller en ungs\nsærlige behov for støtte. Kommunalbestyrelsen skal vælge\nden eller de foranstaltninger, som bedst kan løse de problemer og behov, der er afdækket gennem den børnefaglige\nundersøgelse efter § 50. Afgørelsen træffes med samtykke\nfra forældremyndighedsindehaveren, jf. dog §§ 56, 57a, 57b\nog 58, § 68, stk. 2 og 3, og § 68a. En afgørelse efter stk. 3,\nnr. 7, kræver tillige samtykke fra den unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis\nsærlige forhold taler herfor, kan der dog iværksættes foreløbig eller akut støtte efter stk. 3 sideløbende med undersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp inden\nfor følgende typer af tilbud:\n1-3) (Udeladt).\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af\nfamilien i en plejefamilie, i en kommunal plejefamilie, på\net godkendt opholdssted eller på en døgninstitution, jf.\n§ 66, stk. 1, nr. 1, 2, 5 og 6, eller i et botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på\net opholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) (Udeladt).\n7) Anbringelse af barnet eller den unge uden for hjemmet\npå et anbringelsessted, jf. § 66.\n8-9) (Udeladt).\nStk. 4. (Udeladt).\n§ 53. Samtykke fra forældremyndighedens indehaver\nog den unge, der er fyldt 15 år, til en afgørelse efter § 52,\nstk. 3, nr. 7, skal omfatte formålet med anbringelsen, jf.\n§ 140, stk. 3, 1. pkt.\n§ 55. Under et døgnophold efter § 52, stk. 3, nr. 4, 5 og 7,\nog efter § 76, stk. 3, nr. 1 og 3, og § 76a, stk. 2, modtager\nbarnet, den unge eller de vordende forældre omsorg, personlig støtte, socialpædagogisk rådgivning og behandling.\nVed særlige behov kan der endvidere foretages undersøgelser og observation samt ydes terapi eller anden behandling.\nStk. 2. Et aflastningsophold, som ydes under et døgnophold, indgår som en ydelse efter stk. 1.\nStk. 3. Hjælp efter stk. 1 kan ydes af det sted, hvor barnet,\nden unge eller de vordende forældre har døgnophold, eller\npå anden måde.\nAnbringelsessteder for børn og unge\n§ 66. Anbringelsessteder for børn og unge kan være\n1) plejefamilier,\n2) kommunale plejefamilier,\n3) netværksplejefamilier,\n4) egne værelser, kollegier eller kollegielignende opholdssteder,\n5) opholdssteder for børn og unge eller\n6) døgninstitutioner, herunder delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner,\njf. § 67.\nStk. 2. Det er en betingelse for, at der kan træffes afgørelse om anbringelse af børn og unge efter § 52, stk. 3,\n\nnr. 4, 5 eller 7, i et anbringelsessted, at anbringelsesstedet\ner godkendt efter § 66a, stk. 1, nr. 2, stk. 2 eller 6, eller efter\n§ 5 i lov om socialtilsyn.\n§ 66a. Plejefamilier og kommunale plejefamilier for børn\nog unge, jf. § 66, stk. 1, nr. 1 og 2, skal være godkendt\n1) som generelt egnede af den kommunalbestyrelse, der\nhar ansvaret for socialtilsyn for det geografiske område,\nhvor plejefamilien bor, jf. §§ 2 og 5 i lov om socialtilsyn,\neller\n2) som konkret egnede i forhold til et eller flere nærmere\nangivne børn eller unge af den anbringende kommune.\nStk. 2. Netværksplejefamilier skal være godkendt som\nkonkret egnede i forhold til et bestemt barn eller en bestemt\nung af kommunalbestyrelsen i den anbringende kommune.\nNetværksplejefamilier skal have dækket deres omkostninger i forbindelse med barnets eller den unges ophold og\nkan efter en konkret vurdering få hel eller delvis hjælp til\ndækning af tabt arbejdsfortjeneste.\nStk. 3. Den kommunalbestyrelse, der godkender plejefamilien som konkret egnet, jf. stk. 1, nr. 2, og stk. 2, skal i forbindelse med godkendelsen tilbyde plejefamilien et kursus\ni at være plejefamilie.\nStk. 4. Når der er truffet afgørelse om at anbringe et barn\neller en ung i en plejefamilie, en kommunal plejefamilie eller\nen netværksplejefamilie, jf. § 66, stk. 1, nr. 1-3, skal den\nkommunalbestyrelse, som har pligt til at yde hjælp til barnet\neller den unge efter reglerne i kapitel 11 og 12, sikre, at\nplejefamilien under anbringelsen løbende gennemfører\nden fornødne efteruddannelse. Kommunalbestyrelsen skal\nendvidere sikre den fornødne supervision i overensstemmelse med plejeopgavens omfang.\nStk. 5. Kommunalbestyrelsen skal tilbyde den fornødne\nfaglige støtte til\n1) netværksplejefamilier i overensstemmelse med plejeopgavens omfang og\n2) familier, der har adopteret et barn eller en ung, der tidligere har været anbragt i pleje i familien.\nStk. 6. Egne værelser, kollegier eller kollegielignende\nopholdssteder, hvor den unge selv råder over sin egen\nbolig, jf. § 66, stk.1, nr. 4, skal være godkendt som konkret\negnede i forhold til den pågældende unge af kommunalbestyrelsen i den anbringende kommune.\nStk. 7. Kommunalbestyrelsens afgørelser efter stk. 1,\nnr. 2, og stk. 2, 2. pkt., kan påklages efter reglerne i kapitel\n10 i lov om retssikkerhed og administration på det sociale\nområde. Afgørelser efter stk. 2, 1. pkt., og stk. 6 kan ikke\nindbringes for anden administrativ myndighed.\nStk. 8. Social- og indenrigsministeren kan fastsætte nærmere regler om godkendelse af og tilsyn med plejefamilier,\nkommunale plejefamilier, netværksplejefamilier og egne\nværelser m.v., jf. stk. 1, 2 og 6, om grunduddannelse og\nsupervision til og efteruddannelse af plejefamilier, kommunale plejefamilier og netværksplejefamilier, om faglig støtte\ntil netværksplejefamilier og familier, der har adopteret et\nbarn eller en ung, der tidligere har været anbragt i pleje i\nfamilien, jf. stk. 3-5, og om godtgørelse for netværksplejefamilier.\nKommunens opgaver i forbindelse med anbringelsen\n§ 68b. Kommunalbestyrelsen skal træffe afgørelse om\nvalg af konkret anbringelsessted i overensstemmelse med\nhandleplanen, jf. § 140. Samtidig med valg af anbringelsessted skal der tages stilling til barnets eller den unges\nskolegang. Er anbringelsesstedet beliggende i en anden\nBU 701 (04\/2016)\n\nUdarbejdet af KL\n\nSide 5 af 7\n\n\fkommune end barnets eller den unges opholdskommune,\nhar opholdskommunen pligt til at underrette den stedlige\nkommune forud for anbringelsen.\nStk. 2. Ved valg af anbringelsessted skal kommunen vælge\ndet anbringelsessted, som bedst kan imødekomme barnets\neller den unges behov. Kommunen skal lægge vægt på\nanbringelsesstedets mulighed for at tilbyde nære og stabile\nvoksenrelationer og herunder vurdere, om en anbringelse i\nen plejefamilie, jf. § 66, stk. 1, nr. 1-3, er mest hensigtsmæssig.\nStk. 3. Hvis barnet eller den unge har søskende, der er\nanbragt uden for hjemmet, skal kommunalbestyrelsen\nvælge samme anbringelsessted, medmindre de øvrige\nsøskendes eller barnets eller den unges behov eller andre\nvæsentlige forhold taler imod dette.\nStk. 4. Forud for anbringelsen skal kommunalbestyrelsen\nhjælpe barnet eller den unge med at finde en person i barnets eller den unges familie eller netværk, som kan udpeges til at være dennes støtteperson under anbringelsen.\nKommunen kan efter behov dække støttepersonens udgifter til telefon, transport og lign.\nKommunens opgaver under anbringelsen\n§ 69. I det omfang det må anses for nødvendigt under hensynet til formålet med anbringelsen, skal kommunalbestyrelsen på baggrund af det løbende tilsyn med barnet eller\nden unge på anbringelsesstedet, jf. § 70, stk. 2, og § 148,\ntræffe afgørelse om ændret anbringelsessted, behandling,\nuddannelse m.v. under opholdet.\nStk. 2. Kommunalbestyrelsens afgørelse om ændring af\nanbringelsessted kræver samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 12 år, jf. dog\nstk. 3.\nStk. 3. Kan samtykke til ændret anbringelsessted ikke\nopnås, jf. stk. 2, skal børn og unge-udvalget træffe afgørelse\nom ændring af anbringelsessted. Ved afgørelsen skal børn\nog unge-udvalget under hensyn til formålet med anbringelsen og barnets eller den unges behov for kontinuitet i\nopvæksten vurdere, om barnets eller den unges behov for\nstøtte bedst imødekommes ved en ændring af anbringelsessted. Afgørelse om valg af konkret anbringelsessted\ntræffes herefter af kommunalbestyrelsen, jf. § 68b, stk. 1.\nStk. 4. Til brug for børn og unge-udvalgets afgørelse om\nændring af anbringelsessted, jf. stk. 3, skal kommunalbestyrelsen udarbejde en indstilling, der indeholder\n1) den seneste handleplan, jf. § 140,\n2) barnets eller den unges holdning til ændringen af\nanbringelsesstedet, jf. § 48,\n3) en beskrivelse af, hvorvidt supplerende støtte til barnet\neller den unge, jf. § 52, stk. 3, nr. 9, under fortsat ophold\npå det aktuelle anbringelsessted kan imødekomme barnets eller den unges behov for støtte,\n4) en beskrivelse af et nyt anbringelsessteds forventede\negnethed til at imødekomme barnets eller den unges\nbehov for støtte og for nære og stabile voksenrelationer,\n5) en udtalelse fra det aktuelle anbringelsessted, jf. stk. 5,\nog\n6) øvrige nødvendige oplysninger.\nStk. 5. Kommunalbestyrelsen skal, inden der træffes afgørelse om ændret samvær samt afgørelse om hjemgivelse\neller ændret anbringelsessted, indhente udtalelse fra det\naktuelle anbringelsessted til belysning af sagen.\n§ 70. Kommunalbestyrelsen skal senest 3 måneder efter,\nat der er iværksat en foranstaltning over for barnet, den\nunge eller de vordende forældre, vurdere, om indsatsen\nskal ændres, og om handleplanen, jf. § 140, skal revideres.\nKommunalbestyrelsen skal herefter med højst 6 måneders\nmellemrum foretage en sådan vurdering. Afgørelse om revi-\n\nsion af handleplanen træffes så vidt muligt med samtykke\nfra forældremyndighedsindehaveren og den unge, der er\nfyldt 15 år.\nStk. 2. Ved anbringelse uden for hjemmet skal vurderingen af indsatsen efter stk. 1 og af behovet for revision af\nhandleplanen ske på baggrund af det løbende tilsyn med\nbarnet eller den unge, jf. § 148, stk. 1, og efter kontakt\nmed forældremyndighedsindehaveren. Tilsynet efter § 148,\nstk. 1, skal omfatte mindst to årlige tilsynsbesøg på anbringelsesstedet, hvor kommunen taler med barnet eller den\nunge. Samtalen skal så vidt muligt finde sted uden tilstedeværelse af ansatte fra anbringelsesstedet. Vurderingen skal\nomfatte en stillingtagen til, hvorvidt andre forhold end de\nhidtil beskrevne, jf. § 140, er relevante, og i så fald skal disse\nindgå i en revideret handleplan.\nStk. 3-4. (Udeladt).\nSamvær og kontakt\n§ 71. Barnet eller den unge har ret til samvær og kontakt\nmed forældre og netværk, herunder søskende, bedsteforældre, øvrige familiemedlemmer, venner m.v. under anbringelsen uden for hjemmet. Kommunalbestyrelsen skal under\nhensyntagen til barnets eller den unges bedste og under\nhensyntagen til beskyttelsen af barnets eller den unges\nsundhed og udvikling og beskyttelsen af barnet eller den\nunge mod overgreb sørge for, at forbindelsen mellem barnet\neller den unge og forældrene og netværket holdes ved lige.\nVed tilrettelæggelse af samværet, skal der lægges vægt på,\nat barnet eller den unge også på længere sigt har mulighed\nfor at skabe og bevare nære relationer til forældre og netværket. Kommunalbestyrelsen har i den forbindelse pligt til\nat sikre, at forældrene får information om barnets hverdag,\nog til at bidrage til et godt samarbejde mellem forældrene\nog anbringelsesstedet. En ret til samvær og kontakt, der er\naftalt mellem forældrene eller er fastsat i medfør af forældreansvarsloven, opretholdes under barnets eller den unges\nanbringelse uden for hjemmet, men kan reguleres eller midlertidigt ophæves efter reglerne i stk. 2-5.\nStk. 2. Kommunalbestyrelsen skal om fornødent træffe\nafgørelse om omfanget og udøvelsen af samværet og kontakten og kan fastsætte nærmere vilkår for samværet og\nkontakten. Ved afgørelsen lægges særlig vægt på hensynet til barnet eller den unge og formålet med anbringelsen.\nDer kan ikke efter 1. pkt. træffes afgørelser, som medfører,\nat samvær og kontakt kun må finde sted mindre end en\ngang om måneden. En sådan afgørelse sidestilles med en\nafbrydelse af forbindelsen og skal træffes af børn og ungeudvalget efter stk. 3 og 4. Kommunalbestyrelsen kan med\nsamtykke fra forældremyndighedens indehaver og den\nunge, der er fyldt 15 år, træffe afgørelse om, at samværet\nmellem forældre og barnet eller den unge skal støttes ved,\nat der er en tredje person til stede.\nStk. 3. Når det er nødvendigt af hensyn til barnets eller den\nunges sundhed eller udvikling, kan børn og unge-udvalget\nfor en bestemt periode træffe afgørelse om, at samvær kun\nmå foregå under tilstedeværelse af en repræsentant for\nkommunen. Under de samme betingelser og ligeledes for\nen bestemt periode kan der træffes afgørelse om at afbryde\nforbindelsen i form af samvær eller brev-, mail- eller telefonforbindelse mellem forældrene eller netværket og barnet\neller den unge, ligesom der kan træffes afgørelse om, at\nbarnets eller den unges anbringelsessted ikke må oplyses\nover for forældrene eller netværket.\nStk. 4-8 (Udeladt).\nPrivat døgnpleje\n§ 78. Ingen må modtage et barn under 14 år til døgnophold i privat familiepleje i en sammenhængende periode ud\nover 3 måneder uden at have tilladelse dertil fra kommunalBU 701 (04\/2016)\n\nUdarbejdet af KL\n\nSide 6 af 7\n\n\fbestyrelsen i den stedlige kommune.\nStk. 2. Plejetilladelse kan kun udstedes, når det efter en\nundersøgelse af familieplejen må antages, at opholdet vil\nvære til gavn for barnet. Ved udstedelse af plejetilladelse\nskal kommunen gøre forældremyndighedens indehaver\nopmærksom på bestemmelserne i stk. 4.\nStk. 3. Det påhviler forældremyndighedens indehaver at\nsikre sig, at plejehjemmet har fornøden plejetilladelse.\nStk. 4. Børn og unge-udvalget i forældremyndighedsindehaverens opholdskommune kan efter begæring af plejeforældrene eller barnet eller den unge beslutte, at et barn\neller en ung ikke må flyttes eller hjemtages fra en privat\nfamiliepleje, såfremt det må antages at skade barnet eller\nden unge. Forud for afgørelsen indhentes en udtalelse fra\nden stedlige kommune.\nStk. 5. En afgørelse efter stk. 4 kan træffes foreløbigt efter\nreglerne i § 75, når betingelserne herfor er opfyldt.\nStk. 6. Reglerne i stk. 1-5 gælder ikke i tilfælde, hvor kun\nden ene af forældrene har forældremyndigheden, men\nbarnet eller den unge får døgnophold hos den anden af\nforældrene.\nStk. 7. (Udeladt).\nHandleplaner\n§ 140. Kommunalbestyrelsen skal udarbejde en handleplan, inden der træffes afgørelse om foranstaltninger, jf.\n§§ 52, 76 og 76a. Betyder hensynet til barnet eller den unge,\nat man ikke kan afvente udarbejdelsen af en handleplan, er\nen kortfattet angivelse af formålet med foranstaltningen tilstrækkelig. Det påhviler da kommunalbestyrelsen snarest\nmuligt og senest inden 4 måneder at opstille en handleplan.\nStk. 2. For unge under 18 år med et behandlingskrævende\nstofmisbrug skal kommunalbestyrelsen udarbejde en handleplan for den behandling, der skal iværksættes, og for den\nnødvendige støtte til den unge. Handleplanen udarbejdes i\nsamarbejde med den unge og dennes familie.\nStk. 3. En handleplan skal angive formålet med indsatsen,\nog hvilken indsats der er nødvendig for at opnå formålet.\nHandleplanen skal tage udgangspunkt i resultaterne af den\n\nbørnefaglige undersøgelse af barnets eller den unges forhold, jf. § 50. Handleplanen skal i forhold til de problemer,\nder er afdækket i undersøgelsen, indeholde konkrete mål i\nforhold til barnets eller den unges trivsel og udvikling i overensstemmelse med det overordnede formål med støtten, jf.\n§ 46. Herudover skal handleplanen for unge, der er fyldt 16\når, opstille konkrete mål for den unges overgang til voksenlivet, herunder i forhold til beskæftigelse og uddannelse.\nStk. 4. En handleplan skal endvidere angive indsatsens\nforventede varighed. I sager om anbringelse uden for hjemmet, jf. § 52, stk. 3, nr. 7, og § 58, skal en handleplan tillige\nangive, hvilke former for støtte der selvstændigt skal iværksættes over for familien i forbindelse med, at barnet eller\nden unge opholder sig uden for hjemmet, og i tiden efter\nbarnets eller den unges hjemgivelse.\nStk. 5. For unge, der er idømt en sanktion efter straffelovens § 74a, skal handleplanen indeholde en konkret\nplan for, hvordan den unge snarest muligt og senest ved\nafslutningen af sanktionen påbegynder en uddannelse eller\nkommer i beskæftigelse.\nStk. 6. Der kan udarbejdes én samlet handleplan for flere\nbørn i familien. Handleplanen skal i så fald tage højde for\nbørnenes individuelle forhold.\nStk. 7. Når en handleplan indebærer, at barnet eller den\nunge anbringes på et anbringelsessted efter § 66 eller visiteres til et behandlingstilbud for stofmisbrugere efter § 101,\nskal relevante dele af handleplanen udleveres til tilbuddet.\nBetaling\n§ 159. Social- og indenrigsministeren kan fastsætte regler\nom, at forældrene og barnet eller den unge betaler for døgnopholdet, jf. § 52, stk. 3, nr. 7. Der kan ikke fastsættes betaling for et døgnophold efter § 52, stk. 3, nr. 7, når der er tale\nom en videreførelse af en anbringelse efter § 68a.\n\nBU 701 (04\/2016)\nUdarbejdet af KL\n\nSide 7 af 7\n\n\f"}