{"classes":[{"id":"27.30.00","title":""}],"title":"","text":",\nKommunens\nnavn og adresse\n\nKLE 27.30.00Ø54 • Sagsidentifikation\n\nKontrakt mv. om formidlet døgnophold\ni traditionel plejefamilie,\nnetværksplejefamilie, opholdssted og\nprivat familiepleje\n\n5 708410 033506\n\nOplyses ved henvendelse\nDato\n\nEfter serviceloven\nEtableres\nÆndres\nOphører\nDøgnophold\nAflastningsophold\n\ni\n\nTraditionel familiepleje, generelt godkendt jf. § 66a, stk. 1, nr. 1 (KLE 27.30.04)\nTraditionel familiepleje, konkret godkendt jf. § 66a, stk. 1, nr. 2 (KLE 27.30.04)\nNetværksfamiliepleje (KLE 27.30.08)\nOpholdssted (KLE 27.30.12)\nPrivat familiepleje (KLE 27.30.04)\nFra dato\n\nTil dato\n\nMed virkning\n\n1. Plejeforældre\/netværksplejeforældre\/opholdssted\nNavn(e)\n\nPersonnummer\/CVR-nummer\n\nEvt. ægtefælles navn\/opholdsstedets leders navn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\n2. Kontrakten vedrører\nBarnets navn\n\nPersonnummer\n\nEvt. forældremyndighedsindehavers navn(e) og adresse(r)\n\nPersonnummer\n\nDato for plejeforholdets start\n\nEvt. dato for plejeforholdets afslutning Kontrakten genforhandles\n\nårligt\nKode\n\nKommer fra\nTager\nophold i\n\nKode\n\n01\n02\n03\n04\n05\n06\n\nTraditionel familiepleje\nBudgetgodkendt opholdssted\nSkibsprojekt\nEgen bolig\/hybel\/kollegium\nSkoleophold\nWeekendpleje\/aflastning\n(hovedforanstaltning)\n\nFørste gang den, dato\n\nhalvårligt\n\n07 Weekendpleje\/aflastning\n(suppl. foranstaltning)\n08 Bofællesskab\n09 Døgninstitution for børn og unge\n10 Døgninstitution for personer med vidtgående psykiske eller fysiske handicap\n11 Plejehjem\n12 Sygehus\n\n13\n14\n15\n16\n\nHjemmet\nAndet, angiv hvilket\nNetværksfamiliepleje\nKommunal plejefamilie\n\nAndet\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 1 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDato\n\nSagsidentifikation\n\nAntal dage pr. md. ved aflastning\n\nAntal normalvederlag\n\nKr. pr. md.\n\n3. Traditionel familiepleje\nVederlag pr. måned\nKr. pr. døgn\n\nVederlag pr. døgn\nForudbetalt\nBagudbetalt\n\nUdgifter til\nkost og logi\n\nAntal dage pr. md.\n\nBagudbetalt\n\nLommepenge\/ Antal uger pr. md.\nbeklædning\n\nForudbetalt\n\nØvrige\/særlige udgifter, angiv arten\n\nForudbetalt\n\nKr. pr. døgn\n\nKr. pr. md.\n\nKr. pr. døgn\n\nKr. pr. md.\n\nKr. pr. døgn\n\nKr. pr. md.\n\nKr. pr. døgn\n\nKr. pr. md.\n\nBagudbetalt\nForudbetalt\nBagudbetalt\nForudbetalt\nBagudbetalt\nForudbetalt\nBagudbetalt\n\nI alt\n\n4. Netværksfamiliepleje\nForudbetalt\nBagudbetalt\n\nUdgifter til\nkost og logi\n\nAntal dage pr. md.\n\nBagudbetalt\n\nLommepenge\/ Antal uger pr. md.\nbeklædning\n\nForudbetalt\n\nØvrige\/særlige udgifter, angiv arten\n\nForudbetalt\n\nBagudbetalt\nForudbetalt\nBagudbetalt\nForudbetalt\nBagudbetalt\nForudbetalt\nBagudbetalt\n\nI alt\nDer er bevilget tabt arbejdsfortjeneste – se særskilt bevilling\n\n5. Budgetgodkendt opholdssted\nKr. pr. md.\n\nAftalt vederlag\nEjendomsudgifter\nØvrige udgifter, angiv arten\n\nSærlige udgifter, angiv arten\n\nKr. pr. md.\n\nI alt\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 2 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDato\n\nSagsidentifikation\n\n6. Andre steder end 3 og 4\nKr. pr. md.\n\nSamlede månedlige udgift\n\n7. Administration\/tilsyn\nKr. pr. md.\n\nEvt. udgifter til administration\/tilsyn til foreninger mv.\n\n8. Oplysninger om netværk\/plejeforældrenes arbejdsforhold ved siden af familieplejen\n\n9. Oplysninger om plejeforældrenes nuværende plejeforhold\nBarnets\/børnenes navne\n\nFødselsdato\n\nAnbringende kommune\n\nVederlagets str. kr. Anbringelsesdato Evt. ophørsdato\n\n10. Behandlingsplan\nForeligger der en behandlingsplan\n\nNej\n\nJa Er behandlingsplanen vedlagt\n\nNej\n\nJa\n\n11. Aftale om opsigelsesvarsel ved plejeforholdets ophør\nAnbringelsens formål er nået, anbringelsen opfylder ikke længere sit formål, den unge er fyldt 18 år, jf. dog servicelovens § 76, forældremyndighedsindehaveren eller den unge, der er fyldt 15 år har tilbagekaldt samtykket til den frivillige anbringelse. (Her kan opsigelsesvarslet være afhængig af hjemgivelsesperiodens længde), misligholdelse af kontrakten, manglende overholdelse\/tilsidesættelse af lovgivningen.\n\n12. Aftale om ophør af vederlag ved misligholdelse af plejeforholdet\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 3 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDato\n\nSagsidentifikation\n\n13. Aftale om efteruddannelse\nPlejefamiliens\/netværksplejefamiliens ret og pligt til efteruddannelse jf. servicelovens § 66a, stk. 4.\n\n14. Aftale om supervision\nPlejefamiliens\/netværksplejefamiliens ret og pligt til supervision jf. servicelovens § 66a, stk. 4.\n\n15. Aftale om ferie\nAfvikling af ferie\n\nDækning af omkostninger til plejebarnet i forbindelse med ferie\n\n16. Aftale om forsikringsforhold ved\nBarnets eller den unges beskadigelse af anbringelsesstedets ejendele\n\nSkade på det anbragte barn eller unge\n\nAndet\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 4 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDato\n\nSagsidentifikation\n\n17. Aftale om aflastning\n\n18. Aftale om den anbringende kommunes tilsyn med barnets eller den unges forhold under\nopholdet på anbringelsesstedet\n\n19. Aftaler i øvrigt\nFx særlige aftaler ved plejeforholdets etablering og ophør, niveau for godtgørelse af kørselsudgifter i forbindelse med barnets eller den unges samvær med\nfoælder og anden slægt, nødvendig kørsel i forbindelse med ledsagelse af barnet eller den unge til behandling som følge af funktionsnedsættelse eller anden\nlidelse (dog kun i det omfang udgifterne ikke dækkes efter anden lovgivning eller andre ordninger) m.v.\n\n20. Præcisering af retningslinjer for plejefamiliens samarbejde og kontakt med barnets eller\nden unges familie samt for barnets samvær med barnets familie\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 5 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDato\n\nSagsidentifikation\n\n21. Implicerede parters godkendelse\nAntal børn\n\nDen generelt godkendte plejefamilie\/opholdsstedet er godkendt til modtagelse af\nDen konkret godkendte plejefamilie er godkendt til modtagelse af det konkrete barn\/børn\nNetværksplejefamilien er godkendt til modtagelse af det konkrete barn\/børn\nBeliggenhedskommunens navn og adresse\n\nDato og underskrift\n\nDen anbringende kommunes navn og adresse\n\nDato og underskrift\n\nEvt. plejehjemsforeningens\/tilsynsførende kommunes navn og adresse\n\nDato og underskrift\n\n22. (Netværks-)plejeforældrenes\/opholdsstedets underskrift\nJeg\/vi er indforstået med at oplyse om ændringer i antal af plejebørn – og omfanget af arbejde udenfor hjemmet.\nJeg\/vi har tegnet ansvarsforsikring for barnet.\nJeg\/vi bekræfter samtidig at være gjort bekendt med »Almindelige bestemmelser« samt lovgrundlag, som gengivet side 6 og 7\nDato og underskrift(er)\n\nVejledning\nDenne kontrakt anvendes ved formidlet døgnophold for børn\nog unge, jf. servicelovens § 66a.\nKontrakten tjener to formål.\nFor det første udgør den kontrakten mellem kommune og\nopholdssted\/(netværks-)familiepleje ved formidlet døgnophold for et barn eller ung uden for eget hjem.\nFor det andet udgør den et indberetningsskema, der anvendes til statistiske formål.\nDet skal derfor understreges, at der ved alle ændringer af\nplejeforholdet skal oprettes ny kontrakt. Ændringer i plejeforhold kan være ændringer af vederlagsfastsættelse eller af\nøvrige plejeforhold i familien.\nVederlag og omkostningsdækning til familiepleje\nVederlag til plejefamilier fastsættes af kommunen på baggrund af en forhandling med plejefamilien ud fra en konkret\nvurdering af barnets eller den unges plejebehov.\nBeløb til kost, logi og andre fornødenheder tilsigter at dække\nde helt almindelige udgifter ved et barns ophold i et anbringelsessted, dvs. især kost, fritidsaktiviteter og fornøjelser.\nHertil kommer udgifter til værelse og opvarmning samt udgifter på grund af forøget slid på bygning, møbler mv. jf. bekendtgørelse nr. 1573 af 27. dec. 2014.\n\nGodtgørelse, omkostningsdækning og tabt arbejdsfortjeneste til netværksplejefamilier\nDer gælder særlige godtgørelsesregler for netværksplejefamilier i § 66a, stk. 2, idet disse ikke modtager vederlag, men\ni stedet får dækket omkostninger, der er forbundet med at\nhave barnet eller den unge boende.\nBetalingsordningen for barnets eller den unges ophold hos\nen netværksplejefamilie skal derfor være økonomisk neutral\nfor netværksplejefamilien. Netværksplejefamilierne får udbetalt godtgørelse for kost og logi i henhold til bekendtgørelse\nom regulering pr. 1. januar 2015 af satser for kost og logi ved\nformidlet døgnophold efter lov om social service.\nNetværksplejefamilier kan modtage godtgørelse for tabt arbejdsfortjeneste i særlige tilfælde jf. servicelovens § 66a, stk.\n2. Godtgørelsen kan bevilges, når hensynet til barnet eller\nden unge gør det nødvendigt. Hovedreglen er dog, at netværksplejefamilien lader barnet eller den unge indgå i den\nhverdag, familien havde før anbringelsen. Reglerne om tabt\narbejdsfortjeneste til netværksplejefamilier er fastsat i bekendtgørelse nr. 1554 af 18. dec. 2013 om plejefamilier.\nRegulering af vederlag, omkostninger mv.\nMedmindre andet er aftalt, reguleres plejevederlag mv. en\ngang årligt i overensstemmelse med KL’s taksttabel.\nBU 703 (04\/2016)\n\nUdarbejdet af KL\n\nSide 6 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nVederlag og omkostningsgodtgørelse indsættes på opholdsstedets\/(netværks-)plejefamiliens NemKonto.\nDenne kontrakt anvendes ved formidlet døgnophold for børn\nog unge, jf. servicelovens § 66a.\nKontrakten tjener to formål.\n\nDato\n\nSagsidentifikation\n\nhører retten til at modtage vederlag straks. Ret til udbetaling\naf omkostningsandel ophører fra det tidspunkt, barnet faktisk\nikke har ophold i plejefamilien længere.\nDøgnplejere og skat\n\nFor det andet udgør den et indberetningsskema, der anvendes til statistiske formål.\n\nLønmodtager\nDøgnplejere er som udgangspunkt lønmodtagere i skattemæssig henseende, og det betyder, at det vederlag, som\nmodtages fra kommunen, betegnes som løn og beskattes\nsom personlig indkomst. Kommunen tilbageholder A-skat og\nAM-bidrag. Dette gælder selve plejevederlaget.\n\nDet skal derfor understreges, at der ved alle ændringer af\nplejeforholdet skal oprettes ny kontrakt. Ændringer i plejeforhold kan være ændringer af vederlagsfastsættelse eller af\nøvrige plejeforhold i familien.\n\nHerudover modtages en godtgørelse, der skal dække kost,\nlogi og andre daglige fornødenheder mv. til børnene. Denne\ngodtgørelse er skattefri, hvis den ikke ovestiger den sats,\nsom er fastsat af Social- og Indenrigsministeriet.\n\nVederlag og omkostningsdækning til familiepleje\nVederlag til plejefamilier fastsættes af kommunen på baggrund af en forhandling med plejefamilien ud fra en konkret\nvurdering af barnets eller den unges plejebehov.\n\nKommunen dækker de udgifter, der efter en konkret vurdering er forbundet med det enkelte barn, enten gennem den\nskattefri godtgørelse eller direkte. Der kan derfor ikke foretages fradrag for disse udgifter.\n\nBeløb til kost, logi og andre fornødenheder tilsigter at dække\nde helt almindelige udgifter ved et barns ophold i et anbringelsessted, dvs. især kost, fritidsaktiviteter og fornøjelser.\nHertil kommer udgifter til værelse og opvarmning samt udgifter på grund af forøget slid på bygning, møbler mv. jf. bekendtgørelse nr. 1573 af 27. dec. 2014.\n\nDa kommunen som udgangspunkt dækker udgifter, der er\nnødvendige, kan yderligere fradrag kun godkendes i helt\nsærlige tilfælde. Fradraget skal så anføres i feltet ”Øvrige\nlønmodtagerfradrag”, hvor bundgrænsen i 2016 er 5.800 kr.,\nog det kræves, at der er dokumentation for samtlige udgifter,\nder er afholdt i plejeforholdet.\n\nFor det første udgør den kontrakten mellem kommune og\nopholdssted\/(netværks-)familiepleje ved formidlet døgnophold for et barn eller ung uden for eget hjem.\n\nGodtgørelse, omkostningsdækning og tabt arbejdsfortjeneste til netværksplejefamilier\nDer gælder særlige godtgørelsesregler for netværksplejefamilier i § 66a, stk. 2, idet disse ikke modtager vederlag, men\ni stedet får dækket omkostninger, der er forbundet med at\nhave barnet eller den unge boende.\nBetalingsordningen for barnets eller den unges ophold hos\nen netværksplejefamilie skal derfor være økonomisk neutral\nfor netværksplejefamilien. Netværksplejefamilierne får udbetalt godtgørelse for kost og logi i henhold til bekendtgørelse\nom regulering pr. 1. januar 2015 af satser for kost og logi ved\nformidlet døgnophold efter lov om social service.\nNetværksplejefamilier kan modtage godtgørelse for tabt arbejdsfortjeneste i særlige tilfælde jf. servicelovens § 66a, stk.\n2. Godtgørelsen kan bevilges, når hensynet til barnet eller\nden unge gør det nødvendigt. Hovedreglen er dog, at netværksplejefamilien lader barnet eller den unge indgå i den\nhverdag, familien havde før anbringelsen. Reglerne om tabt\narbejdsfortjeneste til netværksplejefamilier er fastsat i bekendtgørelse nr. 1554 af 18. dec. 2013 om plejefamilier.\nRegulering af vederlag, omkostninger mv.\nMedmindre andet er aftalt, reguleres plejevederlag mv. en\ngang årligt i overensstemmelse med KL’s taksttabel.\n\nEn døgnplejer kan dog altid tage fradrag for udgifter til betalt\nkontingent til medlemskab af en fagforening og\/eller en akasse. Det årlige fradrag for udgifter til faglige foreninger kan\nhøjst udgøre 6.000 kr. i 2015.\nHvis familieplejeren får udgifter til børnene refunderet fra\nkommunen ved eksterne udgiftsbilag (udlæg efter regning),\nindgår hverken indtægten eller udgiften i familieplejerens\nindkomstopgørelse.\nSelvstændigt erhvervsdrivende\nDøgnplejere kan anses for at drive selvstændig erhvervsvirksomhed, hvis kravene til selvstændig erhvervsvirksomhed er opfyldt.\nNår det skal afgøres, om det enkelte døgnplejeforhold er erhvervsmæssig, foretager SKAT en konkret vurdering i lyset\naf en række generelle kriterier.\nFamilieplejeren skal altså være opmærksom på, at han\/hun\nikke frit kan vælge at være selvstændigt erhvervsdrivende.\nIndtægter og udgifter\nOverskuddet af virksomheden beskattes som personlig indkomst. Bemærk, at det er en betingelse for at anvende virksomhedsordningen, at familieplejeren som døgnplejere er\nselvstændigt erhvervsdrivende.\nAlle indtægter i døgnplejevirksomheden er skattepligtige.\n\nVederlag og omkostningsgodtgørelse indsættes på opholdsstedets\/(netværks-)plejefamiliens NemKonto.\n\nSom selvstændigt erhvervsdrivende døgnpleje kan familieplejeren som andre erhvervsdrivende fratrække egentlige\ndriftsomkostninger, evt. foretage afskrivninger.\n\nOpsigelsesregler\nI de første 3 måneder kan kontrakten opsiges af begge parter med 14 dages varsel. Efter 3 måneders forløb kan kontrakten opsiges af begge parter med 1 måneds varsel. Hvis\nplejeforholdet faktisk afbrydes, ved at barnets ophold i plejefamilien ophører, har plejeforældrene pligt til straks at give\nkommunen\/plejehjemsforeningen besked herom. Vederlagsretten ophører henholdsvis 14 dage\/1 måned efter den faktiske afbrydelse, medmindre kommunen\/plejehjemsforeningen skriftligt indgår en anden aftale med plejeforældrene.\nVed misligeholdelse af kontrakten fra plejefamiliens side op-\n\nDriftsomkostninger er udgifter, der afholdes for at erhverve,\nsikre eller vedligeholde årets indkomst. Særligt for døgnplejere er det vigtigt at være opmærksom på, at private udgifter\nikke kan fratrækkes. Det er derfor nødvendigt af holde erhvervsmæssige udgifter og private udgifter adskilt, evt. opdele den enkelte udgift.\nUdgifter til varme til fx normalt kunne fratrækkes med en andel, der forholdsmæssigt svarer til den del af husets areal,\nder anvendes udelukkende erhvervsmæssigt.\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 7 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nEksempel:\nHvis 2 værelser, som døgnplejebørnene har til rådighed, tilsammen udgør 25 m² ud af husets samlede areal på 200 m²,\nkan varmen fratrækkes med 12,5 procent.\nUdgifter til kost til døgnplejebørnene kan fratrækkes. Hvis\nder ikke foreligger nærmere dokumentation, opgøres fradraget skønsmæssigt. Her ser SKAT fx på antallet af personer\nog på, hvad kostudgifterne er anvendt til.\nLønudgifter til ansat personale vil kunne fratrækkes fra som\ndriftsomkostning. Når familieplejeren har ansatte i sin virksomhed, skal familieplejeren registreres som arbejdsgiver.\nFamilieplejeren skal blandt andet fratrække A-skat, AMbuidrag og eventuelt ATP af dine ansattes løn.\nLæs mere om, hvad det vil sige at drive selvstændig erhvervsvirksomhed, og om kravene til dokumentation, regnskab og registreringer mv. i pjecen ”På vej mod egen virksomhed”.\nBindende svar\nEr familieplejeren i tvivl om de skattemæssige betingelser,\nkan familieplejeren anmode SKAT om et bindende svar.\nDagpenge ved sygdom eller fødsel\nI det omfang vederlag mv. er A-indkomst, anses den for dagpengegivende lønindtægt. Der henvises til Beskæftigelsesministeriets regler om dagpenge ved sygdom eller fødsel,\nherunder bestemmelsen om dagpengegivende indtægter.\n\nDato\n\nSagsidentifikation\n\nAnsvarsforsikring\nDet forudsættes, at plejeforældrene har en kombineret ansvars-\/ulykkesforsikring, der dækker personskader, forvoldt\naf plejebarnet på plejefamilien eller trediemand eller tingskader forvoldt af plejebarnet på trediemands ejendom.\nDiverse bestemmelser\nPlejeforældrene er omfattet af reglerne om tavshedspligt, jf.\nstraffelovens bestemmelser herom, ligesom man er omfattet\naf reglerne om forbud mod korporlig afstraffelse mv.\nPlejeforældrene har pligt til løbende skriftligt at oplyse kommunen\/plejehjemsforeningen om personlige og økonomiske\nforhold (f.eks. arbejdsindtægt), samt om faktisk afbrydelse af\nplejeforholdet uden kommunens\/plejehjemsforeningens\nmedvirken. Plejeforældrene har ligeledes pligt til at oplyse\nom ændringer i antal plejebørn og om omfanget af arbejde\nuden for hjemmet.\nPlejeforældre i privat familiepleje kan klage over børn og ungeudvalgets afgørelse om flytning eller hjemtagelse fra privat døgnpleje efter servicelovens § 78, stk. 4, jf. § 168, stk. 2.\nI øvrigt henvises til Socialministeriets vejledning nr. 9007 af\n7. jan. 2014 om særlig støtte til børn og unge og deres familier (Vejl. nr. 3 til serviceloven).\n\nUddrag af lovbek. nr. 1284 af 17. nov. 2015 om social service\n(serviceloven)\nAnbringelsessteder for børn og unge\n§ 66a. Plejefamilier og kommunale plejefamilier for børn\nog unge, jf. § 66, stk. 1, nr. 1 og 2, skal være godkendt\n1) som generelt egnede af den kommunalbestyrelse, der\nhar ansvaret for socialtilsyn for det geografiske område,\nhvor plejefamilien bor, jf. §§ 2 og 5 i lov om socialtilsyn,\neller\n2) som konkret egnede i forhold til et eller flere nærmere\nangivne børn eller unge af den anbringende kommune.\nStk. 2. Netværksplejefamilier skal være godkendt som\nkonkret egnede i forhold til et bestemt barn eller en bestemt\nung af kommunalbestyrelsen i den anbringende kommune.\nNetværksplejefamilier skal have dækket deres omkostninger i forbindelse med barnets eller den unges ophold og\nkan efter en konkret vurdering få hel eller delvis hjælp til\ndækning af tabt arbejdsfortjeneste.\nStk. 3. Den kommunalbestyrelse, der godkender plejefamilien som konkret egnet, jf. stk. 1, nr. 2, og stk. 2, skal i forbindelse med godkendelsen tilbyde plejefamilien et kursus\ni at være plejefamilie.\nStk. 4. Når der er truffet afgørelse om at anbringe et barn\neller en ung i en plejefamilie, en kommunal plejefamilie eller\nen netværksplejefamilie, jf. § 66, stk. 1, nr. 1-3, skal den\nkommunalbestyrelse, som har pligt til at yde hjælp til barnet\neller den unge efter reglerne i kapitel 11 og 12, sikre, at\nplejefamilien under anbringelsen løbende gennemfører\nden fornødne efteruddannelse. Kommunalbestyrelsen skal\nendvidere sikre den fornødne supervision i overensstemmelse med plejeopgavens omfang.\nStk. 5. Kommunalbestyrelsen skal tilbyde den fornødne\nfaglige støtte til\n1) netværksplejefamilier i overensstemmelse med plejeopgavens omfang og\n2) familier, der har adopteret et barn eller en ung, der tidli-\n\ngere har været anbragt i pleje i familien.\nStk. 6. Egne værelser, kollegier eller kollegielignende\nopholdssteder, hvor den unge selv råder over sin egen\nbolig, jf. § 66, stk.1, nr. 4, skal være godkendt som konkret\negnede i forhold til den pågældende unge af kommunalbestyrelsen i den anbringende kommune.\nStk. 7. Kommunalbestyrelsens afgørelser efter stk. 1,\nnr. 2, og stk. 2, 2. pkt., kan påklages efter reglerne i kapitel\n10 i lov om retssikkerhed og administration på det sociale\nområde. Afgørelser efter stk. 2, 1. pkt., og stk. 6 kan ikke\nindbringes for anden administrativ myndighed.\nStk. 8. Social- og indenrigsministeren kan fastsætte nærmere regler om godkendelse af og tilsyn med plejefamilier,\nkommunale plejefamilier, netværksplejefamilier og egne\nværelser m.v., jf. stk. 1, 2 og 6, om grunduddannelse og\nsupervision til og efteruddannelse af plejefamilier, kommunale plejefamilier og netværksplejefamilier, om faglig støtte\ntil netværksplejefamilier og familier, der har adopteret et\nbarn eller en ung, der tidligere har været anbragt i pleje i\nfamilien, jf. stk. 3-5, og om godtgørelse for netværksplejefamilier.\nPrivat døgnpleje\n§ 78. Ingen må modtage et barn under 14 år til døgnophold i privat familiepleje i en sammenhængende periode ud\nover 3 måneder uden at have tilladelse dertil fra kommunalbestyrelsen i den stedlige kommune.\nStk. 2. Plejetilladelse kan kun udstedes, når det efter en\nundersøgelse af familieplejen må antages, at opholdet vil\nvære til gavn for barnet. Ved udstedelse af plejetilladelse\nskal kommunen gøre forældremyndighedens indehaver\nopmærksom på bestemmelserne i stk. 4.\nStk. 3. Det påhviler forældremyndighedens indehaver at\nsikre sig, at plejehjemmet har fornøden plejetilladelse.\nBU 703 (04\/2016)\n\nUdarbejdet af KL\n\nSide 8 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nStk. 4. Børn og unge-udvalget i forældremyndighedsindehaverens opholdskommune kan efter begæring af plejeforældrene eller barnet eller den unge beslutte, at et barn\neller en ung ikke må flyttes eller hjemtages fra en privat\nfamiliepleje, såfremt det må antages at skade barnet eller\nden unge. Forud for afgørelsen indhentes en udtalelse fra\nden stedlige kommune.\nStk. 5. En afgørelse efter stk. 4 kan træffes foreløbigt efter\nreglerne i § 75, når betingelserne herfor er opfyldt.\nStk. 6. Reglerne i stk. 1-5 gælder ikke i tilfælde, hvor kun\nden ene af forældrene har forældremyndigheden, men\nbarnet eller den unge får døgnophold hos den anden af\nforældrene.\nStk. 7. (Udeladt).\n\nDato\n\nSagsidentifikation\n\nBørn og unge-udvalgets afgørelser\nKlage til Ankestyrelsen\n§ 168. Stk.1 (Udeladt).\nStk. 2. Berettiget til at indbringe en sag for Ankestyrelsen\ner forældremyndighedens indehaver og den unge, der er\nfyldt 12 år. Afgørelser efter § 71, stk. 3-5, og § 123, stk. 2,\nder angår den af forældrene, der ikke har del i forældremyndigheden, kan tillige af denne indbringes for Ankestyrelsen.\nEndvidere kan plejeforældrene indbringe afgørelser efter\n§ 78, stk. 4.\nStk. 3-5 (Udeladt).\n\nUddrag af lovbek. nr. 124 af 12. feb. 2016 om socialtilsyn\nAnvendelsesområde\n§ 4. Socialtilsynet godkender og fører driftsorienteret tilsyn\nmed følgende tilbud:\n1) Plejefamilier og kommunale plejefamilier efter § 66,\nstk. 1, nr. 1 og 2, i lov om social service.\n2) Døgntilbud efter § 66, stk. 1, nr. 5 og 6, og §§ 107-110\ni lov om social service samt stofmisbrugsbehandlingstilbud efter §§ 101 og 101a i lov om social service.\n3-4) (Udeladt).\nStk. 2. (Udeladt).\nKapitel 2\nSocialtilsynets opgaver\n\nGodkendelse\n§ 5. Socialtilsynet træffer efter ansøgning afgørelse om\ngodkendelse som generelt egnet af tilbud, som er nævnt\ni § 4, stk. 1, på baggrund af en vurdering af, om tilbuddet\nsamlet set opfylder betingelserne for godkendelse, jf. §§ 6\nog 12-18.\nStk. 2. Godkendelse efter stk. 1 er en betingelse for, at\ntilbud, som er nævnt i § 4, stk. 1, nr. 1-3, kan indgå i den\nkommunale forsyning, jf. § 4, stk. 3, i lov om social service.\nStk. 3. Socialtilsynets godkendelse efter stk. 1 er en betingelse for, at kommunalbestyrelsen kan tilvejebringe tilbud\nom alkoholbehandling på behandlingssteder, som er nævnt\ni § 4, stk. 1, nr. 4, jf. § 141, stk. 6, i sundhedsloven.\nStk. 4. Socialtilsynet kan, når særlige grunde taler for det,\ntræffe afgørelse om, at ikkegodkendte tilbud, som er nævnt\ni § 4, stk. 1, nr. 1-3, og som kommunalbestyrelsen i akutsituationer har visiteret borgere til i en periode på op til 3\nuger, jf. § 4, stk. 4, i lov om social service, kan anvendes i\nyderligere 3 uger.\nStk. 5. Socialtilsynet kan i forbindelse med godkendelsen\nefter stk. 1 fastsætte vilkår, hvis opfyldelse er en betingelse\nfor fortsat godkendelse. Socialtilsynet kan knytte frister til\net vilkår.\nStk. 6. Socialtilsynet kan træffe afgørelse om ophør af godkendelsen af et tilbud, hvis tilbuddet ikke længere opfylder\nbetingelserne for godkendelse, jf. § 6.\nStk. 7. Godkendelsen bortfalder, hvis tilbuddet ikke har\nværet benyttet til det godkendte formål i en sammenhængende periode på 2 år, dog 3 år for plejefamilier og kommunale plejefamilier, jf. § 66, stk. 1, nr. 1 og 2, i lov om social\n\nservice.\nStk. 8. Socialtilsynet skal i forbindelse med godkendelsen\naf plejefamilier og kommunale plejefamilier, jf. § 66, stk. 1,\nnr. 1 og 2, i lov om social service, tilbyde plejefamilien et\nkursus i at være plejefamilie.\nStk. 9. Social- og indenrigsministeren kan fastsætte nærmere regler om godkendelsens tilrettelæggelse og om\nsocialtilsynets forpligtelser i forbindelse med godkendelsen.\n§ 6. Det er en betingelse for godkendelse af tilbud, som er\nnævnt i § 4, stk. 1, at tilbuddet efter en samlet vurdering har\nden fornødne kvalitet.\nStk. 2. Tilbuddenes kvalitet vurderes inden for følgende\ntemaer:\n1) Uddannelse og beskæftigelse.\n2) Selvstændighed og relationer.\n3) Målgrupper, metoder og resultater.\n4) Organisation og ledelse.\n5) Kompetencer.\n6) Økonomi.\n7) Fysiske rammer.\nStk. 3. Social- og indenrigsministeren fastsætter nærmere\nregler om vurderingen af tilbuddenes kvalitet, herunder i\nform af opstilling af kriterier og indikatorer for hvert af kvalitetstemaerne, jf. stk. 2.\nDriftsorienteret tilsyn\n§ 7. Socialtilsynet fører driftsorienteret tilsyn med tilbud,\nsom er nævnt i § 4, stk. 1, for at sikre, at tilbuddene fortsat\nhar den fornødne kvalitet, jf. § 6. Socialtilsynet skal som led i\ndet driftsorienterede tilsyn både føre kontrol med forholdene\ni tilbuddet og indgå i dialog med tilbuddet, som skal bidrage\ntil at fastholde og udvikle kvaliteten i tilbuddet.\nStk. 2. Socialtilsynet skal ved varetagelsen af tilsynsopgaven indhente relevant information, herunder\n1) aflægge anmeldte og uanmeldte tilsynsbesøg i tilbuddet,\n2) indhente oplysninger fra tilbuddet, herunder tilbuddets\nseneste årsrapport, jf. § 12, stk. 4,\n3) indhente oplysninger om tilbud, som er nævnt i § 4,\nstk. 1, nr. 1-3, fra de kommuner, som har ansvar for\nde enkelte borgeres ophold i tilbuddet i henhold til lov\nom social service, jf. §§ 9-9b i lov om retssikkerhed og\nadministration på det sociale område,\n4) indhente oplysninger om tilbud, som er nævnt i § 4,\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 9 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nstk. 1, nr. 4, fra de kommuner, som har visiteret borgere til behandlingsstedet i henhold til sundhedslovens\n§ 141, stk. 1, og\n5) indhente oplysninger fra ansatte og borgere i tilbuddet\nsamt fra andre relevante personer.\nStk. 3. Socialtilsynet skal som led i det løbende driftsorienterede tilsyn besøge alle omfattede tilbud, jf. § 4, mindst\nen gang om året. Socialtilsynet skal foretage en konkret vurdering af behovet for antal tilsynsbesøg i hvert enkelt tilbud.\nStk. 4. Social- og indenrigsministeren fastsætter nærmere\nregler om, hvilke forhold der skal inddrages i det driftsorienterede tilsyn.\n§ 8. Socialtilsynet skal træffe afgørelse om skærpet tilsyn,\nnår forholdene i det enkelte tilbud tilsiger det. Afgørelse om\nskærpet tilsyn træffes for 3 måneder ad gangen og oplyses på Tilbudsportalen. Som led i en afgørelse om skærpet\ntilsyn skal socialtilsynet udstede påbud, jf. stk. 2.\nStk. 2. Socialtilsynet kan træffe afgørelse om at udstede\npåbud, hvis overholdelse kan gøres til en betingelse for fort-\n\nDato\n\nSagsidentifikation\n\nsat godkendelse. Socialtilsynet skal fastsætte en frist for et\npåbuds overholdelse.\nStk. 3. Social- og indenrigsministeren fastsætter nærmere\nregler om, hvornår der kan iværksættes skærpet tilsyn, og\nhvornår der kan gives påbud.\n§ 9. (Udeladt).\n§ 10. Hvis socialtilsynet bliver opmærksomt på bekymrende forhold i et tilbud, som er nævnt i § 4, stk. 1, nr. 1-3,\nskal socialtilsynet underrette de kommuner, som har ansvar\nfor de enkelte borgeres ophold i tilbuddet i henhold til lov om\nsocial service, jf. §§ 9-9b i lov om retssikkerhed og administration på det sociale område, når disse borgere kan blive\nberørt.\nStk. 2. Bliver socialtilsynet opmærksomt på bekymrende\nforhold på et behandlingssted, som er nævnt i § 4, stk. 1,\nnr. 4, skal socialtilsynet underrette de kommuner, som har\nvisiteret borgere til behandlingsstedet i henhold til sundhedslovens § 141, stk. 1.\n\nBekendtgørelse nr. 1554 af 18. dec. 2013 om plejefamilier\n§ 1. Bekendtgørelsen regulerer forhold om godkendelse,\nuddannelse og supervision af plejefamilier, kommunale plejefamilier og netværksplejefamilier samt tabt arbejdsfortjeneste til netværksplejefamilier.\nPlejefamilier\n§ 2. En plejefamilie, kommunal plejefamilie eller netværksplejefamilie, jf. lov om social service § 66, stk. 1, nr. 1-3, er\nen familie, som tager imod børn og unge i familiens eget\nhjem på foranledning af en kommune, i forbindelse med\naflastning eller anbringelse efter lov om social service § 52,\nstk. 3, nr. 5 og 7.\nStk. 2. Herudover kan plejefamilier tage imod både forældremyndighedsindehaveren, barnet eller den unge og\nandre medlemmer af familien i døgnophold efter lov om\nsocial service § 52, stk. 3, nr. 4.\nStk. 3. En kommunal plejefamilie, jf. lov om social service,\n§ 66, stk. 1, nr. 2, er en familie, som i kraft af dens kompetencer og kvalifikationer er godkendt til at have børn og\nunge i pleje, som har et behov for særlig støtte, der ikke\nvurderes at kunne varetages i plejefamilier eller netværksplejefamilier.\nStk. 4. En netværksplejefamilie, jf. lov om social service\n§ 66, stk. 1, nr. 3, er en familie, som i kraft af dens personlige\nrelation til et konkret barn eller en konkret ung, er godkendt\ntil at have barnet eller den unge i pleje.\nGodkendelse\n§ 3. Plejefamilier eller kommunale plejefamilier skal godkendes som generelt egnede af socialtilsynet, med mindre\nsærlige forhold gør sig gældende. En generel godkendelse\ngives på baggrund af en undersøgelse af plejefamilien eller\nden kommunale plejefamilies samlede forhold, jf. lov om\nsocialtilsyn § 6, og angiver, hvilke vilkår der gælder for godkendelsen.\n§ 4. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, kan i særlige tilfælde godkende en plejefamilie eller en kommunal plejefamilie som konkret egnet til et\neller flere nærmere angivne børn og unge, jf. lov om social\nservice § 66a, stk. 1, nr. 2, hvis det bedst imødekommer barnets eller den unges behov. En konkret godkendelse angiver, hvilke vilkår der gælder for godkendelsen, herunder de\n\nsærlige forhold der betinger den konkrete godkendelse.\nStk. 2. Hvis en plejefamilie eller en kommunal plejefamilie\ner godkendt som konkret egnet i forhold til et eller flere nærmere angivne børn og unge, er det udelukket, at andre kommuner kan benytte familien som plejefamilie eller kommunal\nplejefamilie, med mindre særlige forhold gør sig gældende.\nStk. 3. Netværksplejefamilier kan alene være konkret godkendt, jf. lov om social service § 66a, stk. 2. En konkret godkendelse af en netværksplejefamilie angiver, hvilke vilkår\nder gælder for godkendelsen, herunder den personlige relation der betinger den konkrete godkendelse.\n§ 5. Plejefamilier og kommunale plejefamilier kan kun\nhave én godkendelse, enten som generelt egnede eller som\nkonkret egnede.\nGrundkursus\n§ 6. Det er en forudsætning for både generelt og konkret\ngodkendte plejefamilier og kommunale plejefamilier, samt\nnetværksfamilier, at familien gennemfører et kursus i at\nvære plejefamilie, jf. lov om social service § 66a, stk. 3 og\nlov om socialtilsyn § 5, stk. 7. Kurset omfatter begge plejeforældre.\nStk. 2. Plejefamilier, kommunale plejefamilier og netværksplejefamilier skal kun gennemføre grundkurset i forbindelse\nmed deres første godkendelse. Ansøger familien om en\nny godkendelse efter en periode uden godkendelse, skal\ngrundkurset således ikke gennemføres på ny. Dog kan den\ngodkendende myndighed stille krav herom, hvis særlige forhold gør sig gældende.\nStk. 3. Plejefamilier, der er godkendt før 1. januar 2006, er\nikke omfattet af kravet om grundkursus. Dog kan den godkendende myndighed stille krav herom, hvis særlige forhold\ngør sig gældende.\nStk. 4. Kurset skal være gennemført, inden familien modtager børn eller unge i pleje, med mindre særlige forhold\ngør sig gældende. Hvis en familie modtager et barn eller en\nung, inden kurset er gennemført, skal kurset gennemføres\nhurtigst muligt herefter.\nStk. 5. Kurset skal som minimum have en varighed svarende til fire hele kursusdage for plejefamilier, kommunale\nplejefamilier og netværksplejefamilier, der er godkendt til\nanbringelse af børn og unge uden for hjemmet efter lov\nBU 703 (04\/2016)\n\nUdarbejdet af KL\n\nSide 10 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nom social service § 52, stk. 3, nr. 7, samt for plejefamilier\ngodkendte til døgnophold efter lov om social service § 52,\nstk. 3, nr. 4.\nStk. 6. Kurset skal som minimum have en varighed svarende til to hele kursusdage, for plejefamilier, kommunale\nplejefamilier og netværksplejefamilier, der alene er godkendt til aflastning, jf. lov om social service § 52, stk. 3, nr. 5.\nStk. 7. Udgifter til kurset for generelt godkendte plejefamilier og kommunale plejefamilier afholdes af det socialtilsyn,\nsom har godkendt familien. Udgifter til kurset for konkret\ngodkendte plejefamilier, kommunale plejefamilier og netværksplejefamilier afholdes af den kommunalbestyrelse,\nder har truffet afgørelse om godkendelsen.\nEfteruddannelse og supervision\n§ 7. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, er forpligtet til at tilbyde efteruddannelse til\nbåde generelt og konkret godkendte plejefamilier og kommunale plejefamilier, samt netværksfamilier, jf. lov om social\nservice § 66a, stk. 4. Plejefamilierne er forpligtet til at deltage heri.\nStk. 2. Efteruddannelsen skal svare til mindst to hele kursusdage årligt. Hvis flere kommuner træffer afgørelse om\nanbringelse af et barn eller en ung i den samme plejefamilie, kommunale plejefamilie eller netværksplejefamilie skal\nhver kommune som minimum sikre kommunens forholdsmæssige andel af de to årlige kursusdage.\n§ 8. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, er forpligtet til at tilbyde den fornødne supervision i overensstemmelse med plejeopgavens omfang til\nbåde generelt og konkret godkendte plejefamilier og kommunale plejefamilier, samt netværksfamilier, jf. lov om social\nservice § 66a, stk. 4. Plejefamilierne er forpligtet til at deltage heri.\n§ 9. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, skal sikre, at kommunale plejefamilier modtager yderligere efteruddannelse og supervision i overensstemmelse med plejeopgavens omfang.\nTabt arbejdsfortjeneste til netværksfamilier\n§ 10. Når netværksplejefamilier modtager hjælp til dækning af tabt arbejdsfortjeneste, jf. lov om social service\n§ 66a, stk. 2, sker det som en bruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 11. Til personer godkendt som netværksplejefamilier,\nder opfylder betingelserne for at få hjælp til dækning af tabt\narbejdsfortjeneste, jf. § 66a, stk. 2, i lov om social service,\nfastsættes denne på baggrund af den hidtidige bruttoindtægt. Udgangspunktet for beregningen er:\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå, i de tilfælde hvor vedkommende endnu ikke har opnået tilknytning til arbejdsmarkedet,\n3) dokumenteret indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende, eller\n4) et beregnet beløb på grundlag af den pågældendes\nhidtidige disponible indkomst i de særlige tilfælde, hvor\ndet ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende,\neller eventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\n\nDato\n\nSagsidentifikation\n\ntillæggene.\n§ 12. Bidrag til pensionsordning indregnes i hjælp til dækning af tabt arbejdsfortjeneste. Bidrag til pensionsordning\nberegnes alene for personer godkendt som netværksplejefamilier, der umiddelbart før overgangen til hjælp til dækning\naf tabt arbejdsfortjeneste havde en arbejdsgiverfinansieret\npensionsordning. Der kan ikke ydes kompensation for andre\nydelser, der kommer til udbetaling i fremtiden, herunder lønstigninger, heller ikke som følge af skift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen, dog højest et beløb svarende til det hidtidige\narbejdsgiverbidrag.\nStk. 3. Kommunen indsætter så vidt muligt bidraget til pensionsordning på kontoen i modtagerens pensionskasse,\neller kommunen opretter efter aftale med den pågældende\nen pensionsopsparing for den pågældende.\n§ 13. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende\nfagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 14. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent\nferie, og der herved opstår dobbeltforsørgelse.\nRegulering\n§ 15. Bruttoydelsen reguleres én gang årligt pr. 1. januar\nmed satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.\nTillæg til ferieformål\n§ 16. Til personer godkendt som netværksplejefamilier,\nder modtager hjælp til dækning af tabt arbejdsfortjeneste,\nberegnes ved årsskiftet et tillæg til ferieformål på 1 pct. af\nbruttoydelsen i det forudgående kalenderår. Beløbet udbetales pr. 1. maj.\n§ 17. Til personer godkendt som netværksplejefamilier,\nder ophører med at modtage hjælp til dækning af tabt\narbejdsfortjeneste, udbetales et tillæg på 12,5 pct. af bruttoydelsen i det forudgående kalenderår. Tillæg beregnet efter\n§ 16 indgår ikke i beregningsgrundlaget.\nStk. 2. Der beregnes endvidere et tillæg på 12,5 pct. af\nbruttoydelsen i det kalenderår, hvor ophøret finder sted.\nBeløbet udbetales til personen ved ferieårets start.\nAfviklingsperiode\n§ 18. Hjælp til dækning af tabt arbejdsfortjeneste udbetales i 3 måneder efter udgangen af den måned, hvor betingelserne for at modtage hjælpen er bortfaldet.\nStk. 2. Reglen i stk. 1 gælder ikke, når modtageren har\ntruffet aftale med kommunen om, at hjælpen ydes i en på\nforhånd fastsat periode, eller når afviklingsperioden efter\nmodtagerens ønske fastsættes til en kortere periode.\nStk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp i det omfang,\narbejdsindtægten modsvarer den ydede hjælp.\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide 11 af 12\n\n\fKontrakt mv. om formidlet\ndøgnophold\n\nVedrørende\n\nDet samlede ATP-bidrag\n§ 19. Der indbetales bidrag til Arbejdsmarkedets Tillægspension for netværksplejefamilier, der modtager hjælp til\ndækning af tabt arbejdsfortjeneste.\nStk. 2. Der betales det bidrag, der er fastsat efter § 15,\nstk. 1 i lov om Arbejdsmarkedets Tillægspension. Størrelsen\naf det ATP-bidrag, der skal betales, afhænger af det antal\ntimer, som den pågældende person modtager hjælp for i\nden enkelte udbetalingsperiode.\nATP-medlemmets del af ATP-bidraget\n§ 20. Modtageren af en ydelse som nævnt i § 19 betaler\n1\/3 af det samlede ATP-bidrag efter § 19.\nStk. 2. Kommunen tilbageholder ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den ydelse, der ligger\ntil grund for beregning af ATP-bidraget.\nKommunens del af ATP-bidraget\n§ 21. Kommunen betaler 2\/3 af det samlede ATP-bidrag\nefter § 19.\nKommunens indbetaling og indberetning af ATP-bidrag\n§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af kommunen. Kommunen kan vælge at betale bidraget via eget\nlønsystem eller et lønservicebureau. Ved begge betalingsmuligheder skal der enten anvendes Nets Betalingsservice,\nOverførselsservice, Dataløn eller Letløn. Hvis kommunen\nikke betaler via en af de nævnte muligheder, bliver beløbet opkrævet via Nets Betalingsservice, hvorefter beløbet\nopkræves ved automatisk træk, elektronisk indbetalingskort eller fysisk indbetalingskort. Opkrævningen sendes af\nArbejdsmarkedets Tillægspension.\nStk. 2. Bidragene efter § 19 forfalder til betaling den 1. maj,\n1. august, 1. november og 1. februar. Kommunen betaler det\nsamlede bidrag til Arbejdsmarkedets Tillægspension senest\n\nDato\n\nSagsidentifikation\n\nden 7. i forfaldsmåneden. Indbetalingen skal ske på et særskilt SE-nummer.\nStk. 3. Hvis kommunen ikke indbetaler bidraget rettidigt,\nifalder kommunen ansvar for betaling af renter for forsinket\nindbetaling. Renterne opkræves af Arbejdsmarkedets Tillægspension og udgør 1 1\/2 pct. af det samlede bidrag for\nhver påbegyndt måned regnet fra kvartalets udløb.\n§ 23. Kommunen indberetter en gang månedligt under\ndet i § 14, stk. 1, nævnte SE-nummer til Arbejdsmarkedets\nTillægspension det samlede ATP-bidrag, der er indbetalt\nfor hver enkelt ydelsesmodtager. Indberetningen sker til\nindkomstregisteret efter § 3, stk. 1, nr. 7, i lov om et indkomstregister.\nTilbagebetaling af ATP-bidrag\n§ 24. Hvis en ydelsesmodtager skal tilbagebetale en\nydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen.\nIkrafttræden m.v.\n§ 25. Bekendtgørelsen træder i kraft den 1. januar 2014\nog har virkning for ydelser, der vedrører perioden efter den\n31. december 2013, jf. dog stk. 3.\nStk. 2. Samtidig ophæves bekendtgørelse nr. 1440 af\n13. december 2006 om tabt arbejdsfortjeneste til netværksplejefamilier.\nStk. 3. Foretages der ikke indberetning til indkomstregisteret for 2013 eller for en del heraf, foretages indberetning\nefter § 15 på SKATs årlige oplysningsseddel for 2013. Dette\ngælder dog ikke, hvis kommunen senest samtidig med den\nførste indberetning i 2013 til indkomstregistret foretager indberetning til SKAT efter § 15 for perioden fra starten af 2013\nog frem til den første indberetning til indkomstregistret.\n\nBU 703 (04\/2016)\nUdarbejdet af KL\n\nSide12 af 12\n\n\f"}