{"classes":[{"id":"27.33.04","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.33.04G01 • Sagsidentifikation\n\nErklæring om helbredsforhold\nservicelovens § 66a\n\n5 708410 043093\n\nSendes til ansøger\n\nTil brug for kommunens vurdering af din ansøgning om tilladelse til døgnpleje\/plejetilladelse, jf. servicelovens § 66a, bedes du udfylde blankettens side 2 og returnere den i underskrevet stand.\nHvis du er under behandling, bedes du oplyse din behandler og give samtykke til, at kommunen\neventuelt indhenter yderligere oplysninger jf. persondatalovens § 6, nr. 1.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra\nden registrerede, hvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at\npersonoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen om indhentning af yderligere helbredsoplysninger vil vurderingen, om der kan gives plejetilladelse, bygge på de eksisterende oplysninger, jf. retssikkerhedslovens § 11b.\n\nUddrag af straffeloven, lovbek nr. 873 af 9. juli 2015\n§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved\nandet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke\nhar viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nBU 739 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fForbeholdt kommunen\nModtaget dato\n\nKLE 27.33.04G01 • Sagsidentifikation\n\nAnsøgers erklæring om\nhelbredsforhold\nservicelovens § 66a\n\n5 708410 043093\n\nReturadresse\n\nHelbredsoplysninger\nHar du og familien i øjeblikket helbredsproblemer\n\nNej\n\nJa\n\nHvis ja, hvilke\n\nBehandler – navn\n\nAdresse\n\nHar du og familien tidligere lidt af alvorlige sygdomme, som giver\nanledning til fortsat behandling, herunder brug af medicin\n\nTelefonnummer\n\nNej\n\nJa\n\nHvis ja, hvilke\n\nBehandler – navn\n\nAdresse\n\nTelefonnummer\n\nErklæring, samtykke og underskrift\nJeg erklærer, at ovenstående spørgsmål er besvaret i overensstemmelse med sandheden.\nJeg kender mine rettigheder og pligter, som angivet i afsnittet om behandling af personoplysninger på side 3.\nKommunen kan hente yderligere oplysninger om mine helbredsforhold,. Oplysningerne kan indhentes hos de parter,\nder er anført ovenfor, og hos kommunens øvrige forvaltninger.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis\naf de her foreliggende oplysninger.\nDato og underskriftt\n\nBU 739 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du har tilladelse til døgnpleje\/plejetilladelse, har du\npligt til at oplyse om ændringer, der kan have betydning\nfor opretholdelsen af tilladelsen, jf. Retssikkerhedslovens § 11, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed\n– kan du blive idømt bøde efter retssikkerhedslovens\n§ 12b eller tiltales efter straffelovens § 289a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav\npå oplysningerne eller samarbejder med kommunen.\n\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har\nkommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen\nhar om dig, og du kan kræve forkerte oplysninger rettet\neller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBU 739 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}