{"classes":[{"id":"27.33.04","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.33.04G01 • Sagsidentifikation\n\nPlejetilladelse privat døgnpleje\n(privat familiepleje)\n\n5 708410 043079\n\nNavn og adresse\n\nEfter servicelovens § 78 samt socialministeriets vejl. 9007 af 7. jan. 2014 om særlig støtte til børn og unge og\nderes familier (vejl. nr. 3 til serviceloven) er der truffet beslutning om\nGodkendelse af etablering af plejeforhold\n\nAfslag på etablering af plejeforhold\n\nPlejetilladelsen gælder\nPrivat døgnpleje (privat familiepleje) § 78\n\nModtagelse af\n\nBarnets navn\/børnenes navne\n\nPersonnummer\n\nSøn\/datter af • navn(e)\n\nAdresse\n\nPlejetilladelsen er gældende\nFra dato\n\nTil dato\n\nIndtil videre\n\nDu har pligt til straks at give kommunen meddelelse, når barnet er modtaget, når plejeforholdet ophører eller\nskifter karakter, og når forandring af bopæl finder sted.\nDu har herudover efter retssikkerhedslovens § 11, stk. 2, pligt til straks at underrette kommunen om øvrige\nændringer i barnets og familiens forhold, der kan have betydning for opretholdelse af plejetilladelsen.\nKommunen fører tilsyn med forholdene i hjemmet.\nVilkår for plejetilladelsen (eks. aldersgrupper, målgrupper og fysiske rammer)\n\nBegrundelse for afslag på etablering af plejeforhold\nBegrundelse\n\nKommunens afgørelse i forbindelse med ansøgning om plejetilladelse er omfattet af den almindelige klageregel i servicelovens § 166, stk. 1 og afgørelsen kan derfor påklages til Ankestyrelsen. Klagen skal indgives\ninden 4 uger fra modtagelsen af afgørelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nDato og underskrift\n\nBU 731 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lovbek. nr. 1284 af 17. nov. 2015 om social service\n(serviceloven)\nForanstaltninger\n§ 52. Stk. 1 og 2. (Udeladt).\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1-4) (Udeladt).\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) (Udeladt).\n7) Anbringelse af barnet eller den unge uden for hjemmet på et anbringelsessted, jf. § 66.\n8-9) (Udeladt).\nStk. 4. (Udeladt).\nPrivat døgnpleje\n§ 78. Ingen må modtage et barn under 14 år til døgnophold i privat familiepleje i en sammenhængende periode\nud over 3 måneder uden at have tilladelse dertil fra kommunalbestyrelsen i den stedlige kommune.\nStk. 2. Plejetilladelse kan kun udstedes, når det efter en\nundersøgelse af familieplejen må antages, at opholdet vil\nvære til gavn for barnet. Ved udstedelse af plejetilladelse\nskal kommunen gøre forældremyndighedens indehaver\nopmærksom på bestemmelserne i stk. 4.\nStk. 3. Det påhviler forældremyndighedens indehaver\nat sikre sig, at plejehjemmet har fornøden plejetilladelse.\nStk. 4. Børn og unge-udvalget i forældremyndighedsindehaverens opholdskommune kan efter begæring af\nplejeforældrene eller barnet eller den unge beslutte, at\net barn eller en ung ikke må flyttes eller hjemtages fra\n\nen privat familiepleje, såfremt det må antages at skade\nbarnet eller den unge. Forud for afgørelsen indhentes en\nudtalelse fra den stedlige kommune.\nStk. 5. En afgørelse efter stk. 4 kan træffes foreløbigt\nefter reglerne i § 75, når betingelserne herfor er opfyldt.\nStk. 6. Reglerne i stk. 1-5 gælder ikke i tilfælde, hvor kun\nden ene af forældrene har forældremyndigheden, men\nbarnet eller den unge får døgnophold hos den anden af\nforældrene.\nStk. 7. (Udeladt).\nKlage og domstolsprøvelse\n§ 166. Kommunalbestyrelsens afgørelser efter denne\nlov kan, medmindre andet er fastsat i denne lov eller i\nlov om retssikkerhed og administration på det sociale\nområde, indbringes for Ankestyrelsen efter reglerne i\nkapitel 10 i lov om retssikkerhed og administration på det\nsociale område.\nBørn og unge-udvalgets afgørelser\nKlage til Ankestyrelsen\n§ 168. Stk. 1. (Udeladt).\nStk. 2. Berettiget til at indbringe en sag for Ankestyrelsen\ner forældremyndighedens indehaver og den unge, der er\nfyldt 12 år. Afgørelser efter § 71, stk. 3-5, og § 123, stk. 2, der\nangår den af forældrene, der ikke har del i forældremyndigheden, kan tillige af denne indbringes for Ankestyrelsen.\nEndvidere kan plejeforældrene indbringe afgørelser efter\n§ 78, stk. 4.\nStk. 3-5. (Udeladt).\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBU 731 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}