{"classes":[{"id":"27.30.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.30.00P19 • Sagsidentifikation\n\nKonkret godkendelse af\ntraditionel plejefamilie, kommunal\nplejefamilie, netværksplejefamilie og\naflastningsfamilie\n\n5 708410 043086\n\nNavn og adresse\n\nEfter servicelovens § 66a samt Socialministeriets vejl. 9007 af 7. jan. 2014 om særlig støtte til børn og unge\nog deres familier (vejl. nr 3 til serviceloven) godkendes etablering af plejeforhold hos dig.\nDen konkrete godkendelse jf. serviceloven\nTraditionel familiepleje § 66a, stk. 1, nr. 2 (KLE 27.30.04)\nKommunal familiepleje § 66a, stk. 1, nr. 2 (KLE 27.30.04)\nAflastning § 66a, stk. 1, nr. 2 (KLE 27.30.04)\nNetværksplejefamilie § 66a, stk. 2 (KLE 27.30.08)\nModtagelse af\nBarnets navn\/børnenes navne\n\nPersonnummer\n\nSøn\/datter af • navn(e)\n\nAdresse(r)\n\nDen konkrete godkendelse er gældende\nFra dato\n\nTil dato\n\nIndtil videre\nFaglig begrundelse for den konkrete godkendelse\n\nBU 732 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\fVilkår for den konkrete godkendelse (eks. aldersgrupper, målgrupper og fysiske rammer)\n\nKommunens afgørelse i forbindelse med ansøgning om den konkrete godkendelse som traditionel plejefamilie og kommunal plejefamilie kan indbringes for Ankestyrelsen, jf. servicelovens § 66a, stk. 7. Dog omfatter\nklageadgangen ikke kommunens beslutning om, hvorvidt godkendelsen kan ske som traditionel plejefamilie,\neller som kommunal plejefamilie.\nKommunens afgørelse i forbindelse med ansøgning om godkendelse som netværksplejefamilie kan ikke\nindbringes for anden administrativ myndighed jf. servicelovens § 66a, stk. 7, 2. punktum.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson • navn\n\nKontaktperson • telefonnummer\n\nDato og underskrift\n\nUddrag af lovbek. nr. 1284 af 17. nov. 2015 om social service\n(serviceloven)\nForanstaltninger\n§ 52. Stk. 1 og 2. (Udeladt).\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1-3) (Udeladt).\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af familien i en plejefamilie, i en kommunal\nplejefamilie, på et godkendt opholdssted eller på en\ndøgninstitution, jf. § 66, stk. 1, nr. 1, 2, 5 og 6, eller i\net botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) (Udeladt).\n7) Anbringelse af barnet eller den unge uden for hjem-\n\nmet på et anbringelsessted, jf. § 66.\n8-9) (Udeladt).\nStk. 4. (Udeladt).\nGodkendelse.\n§ 66a. Plejefamilier og kommunale plejefamilier for børn\nog unge, jf. § 66, stk. 1, nr. 1 og 2, skal være godkendt\n1) som generelt egnede af den kommunalbestyrelse,\nder har ansvaret for socialtilsyn for det geografiske\nområde, hvor plejefamilien bor, jf. §§ 2 og 5 i lov om\nsocialtilsyn, eller\n2) som konkret egnede i forhold til et eller flere nærmere\nangivne børn eller unge af den anbringende kommune.\nStk. 2. Netværksplejefamilier skal være godkendt som\nkonkret egnede i forhold til et bestemt barn eller en\nbestemt ung af kommunalbestyrelsen i den anbringende\nBU 732 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fkommune. Netværksplejefamilier skal have dækket deres\nomkostninger i forbindelse med barnets eller den unges\nophold og kan efter en konkret vurdering få hel eller\ndelvis hjælp til dækning af tabt arbejdsfortjeneste.\nStk. 3. Den kommunalbestyrelse, der godkender plejefamilien som konkret egnet, jf. stk. 1, nr. 2, og stk. 2, skal\ni forbindelse med godkendelsen tilbyde plejefamilien et\nkursus i at være plejefamilie.\nStk. 4. Når der er truffet afgørelse om at anbringe et\nbarn eller en ung i en plejefamilie, en kommunal plejefamilie eller en netværksplejefamilie, jf. § 66, stk. 1, nr.\n1-3, skal den kommunalbestyrelse, som har pligt til at yde\nhjælp til barnet eller den unge efter reglerne i kapitel 11\nog 12, sikre, at plejefamilien under anbringelsen løbende\ngennemfører den fornødne efteruddannelse. Kommunalbestyrelsen skal endvidere sikre den fornødne supervision i overensstemmelse med plejeopgavens omfang.\nStk. 5. Kommunalbestyrelsen skal tilbyde den fornødne\nfaglige støtte til\n1) netværksplejefamilier i overensstemmelse med plejeopgavens omfang og\n2) familier, der har adopteret et barn eller en ung, der\ntidligere har været anbragt i pleje i familien.\n\nStk. 6. Egne værelser, kollegier eller kollegielignende\nopholdssteder, hvor den unge selv råder over sin egen\nbolig, jf. § 66, stk.1, nr. 4, skal være godkendt som konkret egnede i forhold til den pågældende unge af kommunalbestyrelsen i den anbringende kommune.\nStk. 7. Kommunalbestyrelsens afgørelser efter stk. 1,\nnr. 2, og stk. 2, 2. pkt., kan påklages efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det\nsociale område. Afgørelser efter stk. 2, 1. pkt., og stk. 6\nkan ikke indbringes for anden administrativ myndighed.\nStk. 8. Social- og indenrigsministeren kan fastsætte\nnærmere regler om godkendelse af og tilsyn med plejefamilier, kommunale plejefamilier, netværksplejefamilier\nog egne værelser m.v., jf. stk. 1, 2 og 6, om grunduddannelse og supervision til og efteruddannelse af plejefamilier, kommunale plejefamilier og netværksplejefamilier,\nom faglig støtte til netværksplejefamilier og familier, der\nhar adopteret et barn eller en ung, der tidligere har været\nanbragt i pleje i familien, jf. stk. 3-5, og om godtgørelse for\nnetværksplejefamilier.\n\nBekendtgørelse nr. 1554 af 18. dec. 2013 om plejefamilier\n§ 1. Bekendtgørelsen regulerer forhold om godkendelse,\nuddannelse og supervision af plejefamilier, kommunale\nplejefamilier og netværksplejefamilier samt tabt arbejdsfortjeneste til netværksplejefamilier.\nPlejefamilier\n§ 2. En plejefamilie, kommunal plejefamilie eller netværksplejefamilie, jf. lov om social service § 66, stk. 1, nr.\n1-3, er en familie, som tager imod børn og unge i familiens eget hjem på foranledning af en kommune, i forbindelse med aflastning eller anbringelse efter lov om social\nservice § 52, stk. 3, nr. 5 og 7.\nStk. 2. Herudover kan plejefamilier tage imod både forældremyndighedsindehaveren, barnet eller den unge og\nandre medlemmer af familien i døgnophold efter lov om\nsocial service § 52, stk. 3, nr. 4.\nStk. 3. En kommunal plejefamilie, jf. lov om social service, § 66, stk. 1, nr. 2, er en familie, som i kraft af dens\nkompetencer og kvalifikationer er godkendt til at have\nbørn og unge i pleje, som har et behov for særlig støtte,\nder ikke vurderes at kunne varetages i plejefamilier eller\nnetværksplejefamilier.\nStk. 4. En netværksplejefamilie, jf. lov om social service\n§ 66, stk. 1, nr. 3, er en familie, som i kraft af dens personlige relation til et konkret barn eller en konkret ung, er\ngodkendt til at have barnet eller den unge i pleje.\nGodkendelse\n§ 3. Plejefamilier eller kommunale plejefamilier skal\ngodkendes som generelt egnede af socialtilsynet, med\nmindre særlige forhold gør sig gældende. En generel\ngodkendelse gives på baggrund af en undersøgelse af\nplejefamilien eller den kommunale plejefamilies samlede\nforhold, jf. lov om socialtilsyn § 6, og angiver, hvilke vilkår\nder gælder for godkendelsen.\n§ 4. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, kan i særlige tilfælde godkende en plejefamilie eller en kommunal plejefamilie som konkret egnet\ntil et eller flere nærmere angivne børn og unge, jf. lov\n\nom social service § 66a, stk. 1, nr. 2, hvis det bedst imødekommer barnets eller den unges behov. En konkret\ngodkendelse angiver, hvilke vilkår der gælder for godkendelsen, herunder de særlige forhold der betinger den\nkonkrete godkendelse.\nStk. 2. Hvis en plejefamilie eller en kommunal plejefamilie er godkendt som konkret egnet i forhold til et eller\nflere nærmere angivne børn og unge, er det udelukket,\nat andre kommuner kan benytte familien som plejefamilie\neller kommunal plejefamilie, med mindre særlige forhold\ngør sig gældende.\nStk. 3. Netværksplejefamilier kan alene være konkret\ngodkendt, jf. lov om social service § 66a, stk. 2. En konkret godkendelse af en netværksplejefamilie angiver,\nhvilke vilkår der gælder for godkendelsen, herunder den\npersonlige relation der betinger den konkrete godkendelse.\n§ 5. Plejefamilier og kommunale plejefamilier kan kun\nhave én godkendelse, enten som generelt egnede eller\nsom konkret egnede.\nGrundkursus\n§ 6. Det er en forudsætning for både generelt og konkret godkendte plejefamilier og kommunale plejefamilier,\nsamt netværksfamilier, at familien gennemfører et kursus\ni at være plejefamilie, jf. lov om social service § 66a, stk.\n3 og lov om socialtilsyn § 5, stk. 7. Kurset omfatter begge\nplejeforældre.\nStk. 2. Plejefamilier, kommunale plejefamilier og netværksplejefamilier skal kun gennemføre grundkurset i\nforbindelse med deres første godkendelse. Ansøger familien om en ny godkendelse efter en periode uden godkendelse, skal grundkurset således ikke gennemføres\npå ny. Dog kan den godkendende myndighed stille krav\nherom, hvis særlige forhold gør sig gældende.\nStk. 3. Plejefamilier, der er godkendt før 1. januar 2006,\ner ikke omfattet af kravet om grundkursus. Dog kan den\ngodkendende myndighed stille krav herom, hvis særlige\nforhold gør sig gældende.\nBU 732 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fStk. 4. Kurset skal være gennemført, inden familien\nmodtager børn eller unge i pleje, med mindre særlige forhold gør sig gældende. Hvis en familie modtager et barn\neller en ung, inden kurset er gennemført, skal kurset gennemføres hurtigst muligt herefter.\nStk. 5. Kurset skal som minimum have en varighed svarende til fire hele kursusdage for plejefamilier, kommunale\nplejefamilier og netværksplejefamilier, der er godkendt til\nanbringelse af børn og unge uden for hjemmet efter lov\nom social service § 52, stk. 3, nr. 7, samt for plejefamilier\ngodkendte til døgnophold efter lov om social service § 52,\nstk. 3, nr. 4.\nStk. 6. Kurset skal som minimum have en varighed svarende til to hele kursusdage, for plejefamilier, kommunale\nplejefamilier og netværksplejefamilier, der alene er godkendt til aflastning, jf. lov om social service § 52, stk. 3,\nnr. 5.\nStk. 7. Udgifter til kurset for generelt godkendte plejefamilier og kommunale plejefamilier afholdes af det socialtilsyn, som har godkendt familien. Udgifter til kurset for\nkonkret godkendte plejefamilier, kommunale plejefamilier\nog netværksplejefamilier afholdes af den kommunalbestyrelse, der har truffet afgørelse om godkendelsen.\nEfteruddannelse og supervision\n§ 7. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, er forpligtet til at tilbyde efteruddannelse\ntil både generelt og konkret godkendte plejefamilier og\nkommunale plejefamilier, samt netværksfamilier, jf. lov\nom social service § 66a, stk. 4. Plejefamilierne er forpligtet til at deltage heri.\nStk. 2. Efteruddannelsen skal svare til mindst to hele\nkursusdage årligt. Hvis flere kommuner træffer afgørelse\nom anbringelse af et barn eller en ung i den samme plejefamilie, kommunale plejefamilie eller netværksplejefamilie skal hver kommune som minimum sikre kommunens\nforholdsmæssige andel af de to årlige kursusdage.\n§ 8. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, er forpligtet til at tilbyde den fornødne supervision i overensstemmelse med plejeopgavens omfang\ntil både generelt og konkret godkendte plejefamilier og\nkommunale plejefamilier, samt netværksfamilier, jf. lov\nom social service § 66a, stk. 4. Plejefamilierne er forpligtet til at deltage heri.\n§ 9. Den kommunalbestyrelse, der træffer afgørelse om\nanbringelse, skal sikre, at kommunale plejefamilier modtager yderligere efteruddannelse og supervision i overensstemmelse med plejeopgavens omfang.\nTabt arbejdsfortjeneste til netværksfamilier\n§ 10. Når netværksplejefamilier modtager hjælp til dækning af tabt arbejdsfortjeneste, jf. lov om social service\n§ 66 a, stk. 2, sker det som en bruttoydelse, hvoraf der\nbetales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 11. Til personer godkendt som netværksplejefamilier,\nder opfylder betingelserne for at få hjælp til dækning af\ntabt arbejdsfortjeneste, jf. § 66a, stk. 2, i lov om social\nservice, fastsættes denne på baggrund af den hidtidige\nbruttoindtægt. Udgangspunktet for beregningen er:\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold\ni øvrigt ville have kunnet opnå, i de tilfælde hvor\nvedkommende endnu ikke har opnået tilknytning til\narbejdsmarkedet,\n3) dokumenteret indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende, eller\n4) et beregnet beløb på grundlag af den pågældendes\n\nhidtidige disponible indkomst i de særlige tilfælde,\nhvor det ikke er muligt at tilvejebringe et realistisk\nberegningsgrundlag for en selvstændig erhvervsdrivende, eller eventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager tillæggene.\n§ 12. Bidrag til pensionsordning indregnes i hjælp til\ndækning af tabt arbejdsfortjeneste. Bidrag til pensionsordning beregnes alene for personer godkendt som\nnetværksplejefamilier, der umiddelbart før overgangen\ntil hjælp til dækning af tabt arbejdsfortjeneste havde en\narbejdsgiverfinansieret pensionsordning. Der kan ikke\nydes kompensation for andre ydelser, der kommer til\nudbetaling i fremtiden, herunder lønstigninger, heller ikke\nsom følge af skift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen, dog højest et beløb svarende til det hidtidige\narbejdsgiverbidrag.\nStk. 3. Kommunen indsætter så vidt muligt bidraget til\npensionsordning på kontoen i modtagerens pensionskasse, eller kommunen opretter efter aftale med den\npågældende en pensionsopsparing for den pågældende.\n§ 13. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende fagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 14. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtage\nren samtidig får feriegodtgørelse eller ferietillæg for\noptjent ferie, og der herved opstår dobbeltforsørgelse.\nRegulering\n§ 15. Bruttoydelsen reguleres én gang årligt pr. 1. januar\nmed satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.\nTillæg til ferieformål\n§ 16. Til personer godkendt som netværksplejefamilier,\nder modtager hjælp til dækning af tabt arbejdsfortjeneste,\nberegnes ved årsskiftet et tillæg til ferieformål på 1 pct.\naf bruttoydelsen i det forudgående kalenderår. Beløbet\nudbetales pr. 1. maj.\n§ 17. Til personer godkendt som netværksplejefamilier,\nder ophører med at modtage hjælp til dækning af tabt\narbejdsfortjeneste, udbetales et tillæg på 12,5 pct. af bruttoydelsen i det forudgående kalenderår. Tillæg beregnet\nefter § 16 indgår ikke i beregningsgrundlaget.\nStk. 2. Der beregnes endvidere et tillæg på 12,5 pct. af\nbruttoydelsen i det kalenderår, hvor ophøret finder sted.\nBeløbet udbetales til personen ved ferieårets start.\nAfviklingsperiode\n§ 18. Hjælp til dækning af tabt arbejdsfortjeneste udbetales i 3 måneder efter udgangen af den måned, hvor\nbetingelserne for at modtage hjælpen er bortfaldet.\nStk. 2. Reglen i stk. 1 gælder ikke, når modtageren har\ntruffet aftale med kommunen om, at hjælpen ydes i en på\nforhånd fastsat periode, eller når afviklingsperioden efter\nmodtagerens ønske fastsættes til en kortere periode.\nStk. 3. Opnår modtageren i afviklingsperioden en\nBU 732 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\farbejdsindtægt, ophører udbetalingen af hjælp i det\nomfang, arbejdsindtægten modsvarer den ydede hjælp.\nDet samlede ATP-bidrag\n§ 19. Der indbetales bidrag til Arbejdsmarkedets Tillægspension for netværksplejefamilier, der modtager\nhjælp til dækning af tabt arbejdsfortjeneste.\nStk. 2. Der betales det bidrag, der er fastsat efter § 15,\nstk. 1 i lov om Arbejdsmarkedets Tillægspension. Størrelsen af det ATP-bidrag, der skal betales, afhænger af\ndet antal timer, som den pågældende person modtager\nhjælp for i den enkelte udbetalingsperiode.\nATP-medlemmets del af ATP-bidraget\n§ 20. Modtageren af en ydelse som nævnt i § 19 betaler\n1\/3 af det samlede ATP-bidrag efter § 19.\nStk.2. Kommunen tilbageholder ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den ydelse, der\nligger til grund for beregning af ATP-bidraget.\nKommunens del af ATP-bidraget\n§ 21. Kommunen betaler 2\/3 af det samlede ATP-bidrag\nefter § 19.\nKommunens indbetaling og indberetning af ATP-bidrag\n§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af\nkommunen. Kommunen kan vælge at betale bidraget\nvia eget lønsystem eller et lønservicebureau. Ved begge\nbetalingsmuligheder skal der enten anvendes Nets Betalingsservice, Overførselsservice, Dataløn eller Letløn.\nHvis kommunen ikke betaler via en af de nævnte muligheder, bliver beløbet opkrævet via Nets Betalingsservice, hvorefter beløbet opkræves ved automatisk træk,\nelektronisk indbetalingskort eller fysisk indbetalingskort.\nOpkrævningen sendes af Arbejdsmarkedets Tillægspension.\nStk. 2. Bidragene efter § 19 forfalder til betaling den\n1. maj, 1. august, 1. november og 1. februar. Kommunen\n\nbetaler det samlede bidrag til Arbejdsmarkedets Tillægspension senest den 7. i forfaldsmåneden. Indbetalingen\nskal ske på et særskilt SE-nummer.\nStk. 3. Hvis kommunen ikke indbetaler bidraget rettidigt,\nifalder kommunen ansvar for betaling af renter for forsinket indbetaling. Renterne opkræves af Arbejdsmarkedets\nTillægspension og udgør 1 1\/2 pct. af det samlede bidrag\nfor hver påbegyndt måned regnet fra kvartalets udløb.\n§ 23. Kommunen indberetter en gang månedligt under\ndet i § 14, stk. 1, nævnte SE-nummer til Arbejdsmarkedets Tillægspension det samlede ATP-bidrag, der er indbetalt for hver enkelt ydelsesmodtager. Indberetningen\nsker til indkomstregisteret efter § 3, stk. 1, nr. 7, i lov om\net indkomstregister.\nTilbagebetaling af ATP-bidrag\n§ 24. Hvis en ydelsesmodtager skal tilbagebetale en\nydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen.\nIkrafttræden m.v.\n§ 25. Bekendtgørelsen træder i kraft den 1. januar 2014\nog har virkning for ydelser, der vedrører perioden efter\nden 31. december 2013, jf. dog stk. 3.\nStk. 2. Samtidig ophæves bekendtgørelse nr. 1440 af\n13. december 2006 om tabt arbejdsfortjeneste til netværksplejefamilier.\nStk. 3. Foretages der ikke indberetning til indkomstregisteret for 2013 eller for en del heraf, foretages indberetning efter § 15 på SKATs årlige oplysningsseddel for\n2013. Dette gælder dog ikke, hvis kommunen senest\nsamtidig med den første indberetning i 2013 til indkomstregistret foretager indberetning til SKAT efter § 15\nfor perioden fra starten af 2013 og frem til den første indberetning til indkomstregistret.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBU 732 (05\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}