{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00Ø54 • Sagsidentifikation\n\nGensidig aftale vedr. familiebehandling,\npraktisk pædagogisk hjælp i hjemmet,\nkontaktperson og koordinator\n\n5 708410 038105\n\n,\nKommunens\nnavn og adresse\n\nEfter servicelovens § 52, stk. 3 etableres\nFamiliebehandling\nPraktisk pædagogisk hjælp i hjemmet\n\nKontaktperson\nFra dato\n\nTil dato\n\nMed virkning\n\nEfter servicelovens § 54a tilknyttes\nKoordinator\n\nEfter servicelovens § 76, stk. 3, nr. 2 udpeges\nFast kontaktperson\n\n1. Der indgås aftale med\nNavn\n\nE-mail\n\n2. Aftalen vedrører\nBarnets navn\n\nPersonnummer\n\nEvt. forældremyndighedsindehavers navn(e) og adresse(r)\n\nPersonnummer\n\n3. Din opgave er\n\nMål med din indsats er\n\nBU 801 (04\/2017)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f4. Handleplan\nHandleplan vedlægges\n\nJa\n\nNej\n\n5. Evt. uddrag af handleplan til brug for din opgave\n\n6. Aftalen omfatter\nTimer\n\nAntal\n\nTimer\n\ntimer pr. uge\n\nAntal\n\ntimer pr. måned\n\n7. Du modtager\nI alt kr. pr. måned\n\nHonorar\nI alt kr. pr. måned\n\nMånedsløn\nKr. pr. time\n\nTimebetaling\n\n8. Aftale om opfølgning\nDato\n\nDer følges op pr.\n\n9. Samarbejde og ansvar\n\nOpfølgningsskema vedlægges (BU 823)\n\n10. Implicerede parters godkendelse\nLeverandør\n\nDato og underskrift\n\nKommune\n\nDato og underskrift\n\nEvt. familie\n\nDato og underskrift\n\nBU 801 (04\/2017\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUddrag af lov om social service\n(Serviceloven)\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om foranstaltninger efter stk. 3, når det må anses for at være af\nvæsentlig betydning af hensyn til et barns eller en ungs\nsærlige behov for støtte. Kommunalbestyrelsen skal vælge\nden eller de foranstaltninger, som bedst kan løse de problemer og behov, der er afdækket gennem den børnefaglige\nundersøgelse efter § 50. Afgørelsen træffes med samtykke\nfra forældremyndighedsindehaveren, jf. dog §§ 56, 57a, 57b\nog 58, § 68, stk. 2 og 3, og § 68a. En afgørelse efter stk. 3,\nnr. 7, kræver tillige samtykke fra den unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis\nsærlige forhold taler herfor, kan der dog iværksættes foreløbig eller akut støtte efter stk. 3 sideløbende med undersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp inden\nfor følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller den\nunges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af\nfamilien i en plejefamilie, i en kommunal plejefamilie, på\net godkendt opholdssted eller på en døgninstitution, jf.\n§ 66, stk. 1, nr. 1, 2, 5 og 6, eller i et botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på\net opholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller den\nunge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet\npå et anbringelsessted, jf. § 66.\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling\naf godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning, behandling og praktisk og pædagogisk støtte.\nStk. 4. Kommunalbestyrelsen skal under en graviditet\ntræffe afgørelse om foranstaltninger efter stk. 3, nr. 2, 3, 4, 6\neller 9, og § 52a, når det må anses for at være af væsentlig\nbetydning af hensyn til barnets særlige behov for støtte efter\nfødslen. Afgørelsen træffes med samtykke fra forældrene.\nStk. 2 finder anvendelse ved afgørelsen.\n§ 54a. Kommunalbestyrelsen skal tilknytte en koordinator\ntil unge, der er idømt en sanktion efter straffelovens § 74a.\nKoordinatoren skal være tilknyttet gennem hele forløbet og\nvære den unges rådgiver, sikre sammenhængen i faserne\nog afholde møder med den unge, forældrene og andre relevante parter med henblik på at fastholde de målsætninger,\nder er fastlagt i handleplanen, jf. § 140.\n§ 76 Kommunalbestyrelsen skal tilbyde hjælp efter stk. 2-5\ntil unge i alderen fra 18 til 22 år, når det må anses for at\nvære af væsentlig betydning af hensyn til den unges behov\nfor støtte, og hvis den unge er indforstået hermed. Hjælpen\nskal bidrage til en god overgang til en selvstændig tilværelse og herunder have fokus på at understøtte den unges\nuddannelse og beskæftigelse samt øvrige relevante forhold,\nf.eks. anskaffelse af selvstændig bolig.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse om, at\nen udpeget fast kontaktperson, jf. § 52, stk. 3, nr. 6, kan\n\nopretholdes efter det fyldte 18. år.\nStk. 3. For unge, der er eller var anbragt uden for hjemmet\ni et anbringelsessted efter reglerne i kapitel 11 umiddelbart\ninden det fyldte 18. år, kan kommunalbestyrelsen træffe\nafgørelse om,\n1) at døgnophold, jf. § 55, på et anbringelsessted, jf. § 66,\nopretholdes,\n2) at udpege en fast kontaktperson for den unge, jf. § 52,\nstk. 3, nr. 6,\n3) at etablere en udslusningsordning, jf. § 55, i det hidtidige\nanbringelsessted og\n4) at tildele andre former for støtte, der har til formål at\nbidrage til en god overgang til en selvstændig tilværelse\nfor den unge.\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om, at\nstøtte efter stk. 2 og 3 kan tildeles eller genetableres indtil\ndet fyldte 23. år, hvis\n1) den unge fortryder tidligere at have afvist støtte og behovet fortsat er til stede,\n2) den unges situation ændrer sig, så der senere opstår et\nbehov for støtte, eller\n3) støtte er ophørt, jf. stk. 7, og behovet herfor opstår igen.\nStk. 5. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden samtykke fra forældremyndighedsindehaveren og den unge, der\ner fyldt 15 år, jf. § 58, støtte i form af en kontaktperson frem\ntil det fyldte 23. år. Støtten tilbydes unge, der ikke tilbydes\nstøtte i form af opretholdelse af døgnophold efter stk. 3,\nnr. 1.\nStk. 6. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden for\nhjemmet, jf. § 52, stk. 3, nr. 7, på eget værelse, kollegium\neller kollegielignende opholdssteder, jf. § 66, stk. 1, nr. 4,\nstøtte i form af en kontaktperson frem til det fyldte 19. år.\nStøtten tilbydes unge, der ikke tilbydes støtte i form af opretholdelse af døgnophold efter stk. 3, nr. 1.\nStk. 7. Tilbud efter stk. 2-6 skal ophøre, når de ikke længere opfylder deres formål under hensyn til den unges\nbehov for støtte, eller når den unge fylder 23 år.\nStk. 8. Kommunalbestyrelsen skal, i det omfang det er\nmuligt, sørge for, at unge, som har været anbragt uden for\nhjemmet efter reglerne i kapitel 11, umiddelbart inden det\nfyldte 18. år får mulighed for at vende tilbage til det tidligere\nanbringelsessted kortvarigt, uanset om der iværksættes foranstaltninger efter stk. 3 eller § 76a, stk. 2.\n§ 140. Kommunalbestyrelsen skal udarbejde en handleplan, inden der træffes afgørelse om foranstaltninger, jf.\n§§ 52, 76 og 76a. Betyder hensynet til barnet eller den unge,\nat man ikke kan afvente udarbejdelsen af en handleplan, er\nen kortfattet angivelse af formålet med foranstaltningen tilstrækkelig. Det påhviler da kommunalbestyrelsen snarest\nmuligt og senest inden 4 måneder at opstille en handleplan.\nStk. 2. For unge under 18 år med et behandlingskrævende\nstofmisbrug skal kommunalbestyrelsen udarbejde en handleplan for den behandling, der skal iværksættes, og for den\nnødvendige støtte til den unge. Handleplanen udarbejdes i\nsamarbejde med den unge og dennes familie.\nStk. 3. En handleplan skal angive formålet med indsatsen,\nog hvilken indsats der er nødvendig for at opnå formålet.\nHandleplanen skal tage udgangspunkt i resultaterne af den\nbørnefaglige undersøgelse af barnets eller den unges forhold, jf. § 50. Handleplanen skal i forhold til de problemer,\nder er afdækket i undersøgelsen, indeholde konkrete mål i\nforhold til barnets eller den unges trivsel og udvikling i overBU 801 (04\/2017)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fensstemmelse med det overordnede formål med støtten, jf.\n§ 46. Herudover skal handleplanen for unge, der er fyldt 16\når, opstille konkrete mål for den unges overgang til voksenlivet, herunder i forhold til beskæftigelse og uddannelse.\nStk. 4. En handleplan skal endvidere angive indsatsens\nforventede varighed. I sager om anbringelse uden for hjemmet, jf. § 52, stk. 3, nr. 7, og § 58, skal en handleplan tillige\nangive, hvilke former for støtte der selvstændigt skal iværksættes over for familien i forbindelse med, at barnet eller\nden unge opholder sig uden for hjemmet, og i tiden efter\nbarnets eller den unges hjemgivelse.\nStk. 5. For unge, der er idømt en sanktion efter straffe-\n\nlovens § 74a, skal handleplanen indeholde en konkret\nplan for, hvordan den unge snarest muligt og senest ved\nafslutningen af sanktionen påbegynder en uddannelse eller\nkommer i beskæftigelse.\nStk. 6. Der kan udarbejdes én samlet handleplan for flere\nbørn i familien. Handleplanen skal i så fald tage højde for\nbørnenes individuelle forhold.\nStk. 7. Når en handleplan indebærer, at barnet eller den\nunge anbringes på et anbringelsessted efter § 66 eller visiteres til et behandlingstilbud for stofmisbrugere efter § 101,\nskal relevante dele af handleplanen udleveres til tilbuddet.\n\nUddrag af vejledning om særlig støtte til børn og unge\nEn kontaktpersons opgave kan i højere grad også være at\nyde en støtte på det nære personlige plan ved at være til,\nrådighed, når barnet eller den unge har behov for en voksen til at læsse bekymringer over på, tale med og blive\nopmuntret af. En kontaktpersons opgave er i sådanne tilfælde at forholde sig til barnets eller den unges totale situation på linje med, hvad der normalt ville være forældrenes opgave, og kontaktpersonen kan altså udfylde flere\nforskellige funktioner, alt efter hvad den unge har behov for.\nDet er derfor væsentligt, at den, der udpeges, er en person, som barnet eller den unge føler sig tryg ved. De særlige forudsætninger for den person, der udpeges, må være,\nat der eksisterer et tillidsforhold mellem barnet eller den\nunge og den voksne, eller at det vurderes, at et sådant tillidsforhold meget hurtigt vil kunne etableres. En mulig kontaktperson vil derfor ofte skulle findes i barnets eller den\nunges nære omgivelser, f.eks, en pædagog, en lærer, en\nklubmedarbejder, en idrætstræner eller en anden voksen\nperson, som barnet eller den unge har tillid til. Kontaktpersonen skal samtidig kunne stille krav til og korrigere eller\nom nødvendigt stoppe barnet eller den unge, hvis der udvises uacceptabel adfærd, f.eks. via rådgivning eller via en\nunderretning til forvaltningen mv.\nKommunalbestyrelsen skal tilknytte en koordinator til unge,\nder er idømt sanktion efter straffelovens § 74a.\n\nKoordinatoren fungerer både som kontaktperson og koordinator under hele den unges forløb gennem ungdomssanktionen. Koordinator deltager i kortere kursus arrangeret af Socialstyrelsen. Koordinatoren downloader Socialstyrelsens håndbog om ungdomssanktion til brug for arbejdet som koordinator.\nEn kontaktperson kan også fungere som mentor for f.eks.\nunge kriminelle, og hermed varetage en funktion som rollemodel og sparringspartner for den unge. Mentoren skal\nfungere som en positiv rollemodel for barnet eller den unge\nog støtte og vejlede den pågældende til f.eks, at leve en\nkriminalitetsfri tilværelse. Desuden er det vigtigt, at mentorfunktionen kun er et tilbud, som barnet eller den unge kan\nvælge at modtage eller fravælge, og at barnet eller den\nunge i givet fald selv kan få indflydelse på, hvem der udpeges til at varetage mentorfunktionen. I kraft af mentorens\nopgavebeskrivelse kan det være relevant at udpege en\nperson, der f.eks. aldersmæssigt og for så vidt angår social\nbaggrund matcher den unge godt.\nEn kontaktperson kan også anvendes ved tildeling af efterværn efter lovens § 76. F.eks, kan en mentor udgøre en\ngennemgående, stabil voksenkontakt for barnet eller den\nunge, der således ikke forsvinder, fordi den unge afslutter\nen strafafsoning eller opnår en bestemt alder.\n\nBU 801 (04\/2017)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}