{"classes":[{"id":"27.24.09","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.24.09G01 • Sagsidentifikation\n\nØkonomisk støtte til forældre\nefter servicelovens § 11 og 52a\n\nDer er efter servicelovens § 11, stk. 3, nr.\n\niværksat forebyggende indsats for\n\nDer er efter servicelovens § 52, stk. 3, nr.\n\niværksat støtte\/døgnanbringelse for\n\nNavn\n\n5 708410 043024\n\nNavn og adresse\n\nPersonnummer\n\nØkonomisk støtte ydes til\n§ 11, stk. 4, nr.\n§ 11, stk. 6\n§ 52a, stk.1, nr. 1, jf. § 52a, stk. 2\n\n§ 52a, stk.1, nr. 2, jf. § 52a, stk. 2\n§ 52a, stk.1, nr. 3, jf. § 52a, stk. 2\n\nEventuelle bemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver du medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 810 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for sagen. Det\ngælder både oplysninger vedrørende dig selv og din husstand, jf. Retssikkerhedslovens § 11, stk. 2 og bek. nr. 712 af 19.\njuni 2013, § 3.\nForkerte eller manglende oplysninger kan medføre, at kommunen rejser krav om, at du tilbagebetaler ydelsen, jf. sanktionsbestemmelser - fx lov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\nblive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelsen. Ved besøget har kommunen ret til at udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (serviceloven)\n§ 11 Kommunalbestyrelsen skal tilrettelægge en indsats, der sikrer sammenhæng mellem kommunens generelle og forebyggende arbejde og den målrettede indsats\nover for børn og unge med behov for særlig støtte.\nStk. 2. Kommunalbestyrelsen skal som led i det tidlige\nforebyggende arbejde sørge for, at forældre med børn og\nunge eller andre, der faktisk sørger for et barn eller en\nung, kan få en gratis familieorienteret rådgivning til løsning af vanskeligheder i familien. Kommunalbestyrelsen\ner forpligtet til ved opsøgende arbejde at tilbyde denne\nrådgivning til enhver, som på grund af særlige forhold må\nantages at have behov for det. Tilbuddet om rådgivning\nskal også omfatte vordende forældre. Såvel forældre som\nbørn og unge, der alene søger rådgivning, skal kunne\nmodtage denne anonymt og som et åbent tilbud.\nStk. 3. Kommunalbestyrelsen skal tilbyde en forebyggende indsats til barnet, den unge eller familien, når det\nvurderes, at støtte efter nr. 1-4 kan imødekomme barnets\neller den unges behov. Kommunalbestyrelsen kan tilbyde\nfølgende forebyggende indsatser:\n1) Konsulentbistand, herunder familierettede indsatser.\n2) Netværks- eller samtalegrupper.\n3) Rådgivning om familieplanlægning.\n4) Andre indsatser, der har til formål at forebygge et\nbarns eller en ungs eller familiens vanskeligheder.\n\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om\nat yde økonomisk støtte til forældremyndighedsindehaveren, når kommunalbestyrelsen vurderer, at støtte efter nr.\n1 og 2 kan imødekomme barnets eller den unges behov\nfor særlig støtte. Der kan ydes økonomisk støtte til:\n1) Udgifter i forbindelse med konsulentbistand, jf. stk. 3,\nnr. 1.\n2) Udgifter i forbindelse med prævention.\nStk. 5. Støtte efter stk. 4, nr. 1, er betinget af, at forældremyndighedsindehaveren ikke selv har tilstrækkelige\nmidler til det.\nStk. 6. Kommunalbestyrelsen kan som led i det forebyggende arbejde beslutte at tilbyde økonomisk støtte til\nfritidsaktiviteter til børn og unge, der har behov for særlig\nstøtte. Kommunalbestyrelsen kan fastsætte kriterier for\ntildeling af støtte efter 1. pkt. Kommunalbestyrelsens\nafgørelse om tildeling af støtte til fritidsaktiviteter kan ikke\nindbringes for anden administrativ myndighed.\nStk. 7. Kommunalbestyrelsen skal tilbyde gratis rådgivning, undersøgelse og behandling af børn og unge med\nadfærdsvanskeligheder eller nedsat fysisk eller psykisk\nfunktionsevne samt deres familier. Opgaverne kan varetages i samarbejde med andre kommuner.\nStk. 8. Kommunalbestyrelsen skal etablere en særlig\nfamilievejlederordning for familier med børn under 18 år\nBU 810 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fmed betydelig og varigt nedsat fysisk eller psykisk funktionsevne. Vejledningen skal tilbydes, inden for 3 måneder\nefter at kommunalbestyrelsen har fået kendskab til, at\nfunktionsnedsættelsen er konstateret.\nStk. 9. Social- og indenrigsministeren fastsætter nærmere regler om familievejlederordningen.\n§ 52 Stk. 1 - 2. (Udeladt).\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller\nden unges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af familien i en plejefamilie, i en kommunal\nplejefamilie, på et godkendt opholdssted eller på en\ndøgninstitution, jf. § 66, stk. 1, nr. 1, 2, 5 og 6, eller i et\nbotilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller\nden unge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet på et anbringelsessted, jf. § 66.\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling af godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning,\nbehandling og praktisk og pædagogisk støtte.\nStk. 4. (Udeladt).\n\n§ 52a. Kommunalbestyrelsen kan træffe afgørelse om\nat yde økonomisk støtte til forældremyndighedsindehaveren, når det må anses for at være af væsentlig betydning af hensyn til et barns eller en ungs særlige behov\nfor støtte, jf. dog stk. 2. Der kan ydes økonomisk støtte til::\n1) Udgifter i forbindelse med foranstaltninger efter § 52,\nstk. 3, eller hvis støtten erstatter en ellers mere indgribende og omfattende foranstaltning efter § 52, stk. 3.\n2) Udgifter, der bevirker, at en anbringelse uden for hjemmet kan undgås, eller at en hjemgivelse kan fremskyndes.\n3) Udgifter, der kan bidrage til en stabil kontakt mellem\nforældre og barn under barnets anbringelse uden for\nhjemmet.\nStk. 2. Støtte efter stk. 1, nr. 1, kan kun ydes, når forældremyndighedsindehaveren ikke selv har tilstrækkelige\nmidler til det.\n§ 158. Den, der modtager hjælp efter denne lov til sig\nselv, sin ægtefælle eller sine børn, skal, medmindre\nandet er bestemt i denne lov, betale for den hjælp, der\nmodtages.\nStk. 2. Social- og indenrigsministeren kan i en bekendtgørelse fastsætte regler om opkrævning af et gebyr ved\nikke rettidig betaling for ydelser efter denne lov.\n§ 159. Social- og indenrigsministeren kan fastsætte\nregler om, at forældrene og barnet eller den unge betaler for døgnopholdet, jf. § 52, stk. 3, nr. 7. Der kan ikke\nfastsættes betaling for et døgnophold efter § 52, stk. 3,\nnr. 7, når der er tale om en videreførelse af en anbringelse efter § 68a.\n\nBU 810 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}