{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00G01 • Sagsidentifikation\n\nPersonnummer\n\nPersonnummer\n\nBetaling for døgnanbringelse m.v.\n- over 18 år\nefter servicelovens § 160\n\n5 708410 043048\n\nNavn og adresse\n\nDer er efter servicelovens § 76 iværksat døgnanbringelse m.v. for dig. Du skal betale helt eller delvist for denne foranstaltning, da kommunen har vurderet, at din indtægt er tilstrækkelig til at dække nedenstående, jf. serviceloven § 160.\n\nBetaling for døgnanbringelse m.v.\nKr.\n\nPr.\n\nDato\n\nEvt. slutdato\n\nmed virkning fra\nBetalingssted\n\nEvt. bemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse (Stempel)\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 831 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for sagen. Det\ngælder både oplysninger vedrørende dig selv og din husstand, jf. Retssikkerhedslovens § 11, stk. 2 og særligt for ændringer i samlivsforhold eller barnets og forældrenes indtægtsforhold.\nForkerte eller manglende oplysninger kan medføre, at kommunen kan rejse krav om tilbetaling af hele udgiften for\nopholdet med tilbagevirkende kraft, jf. servicelovens § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\nblive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nHvis du ikke indbetaler beløbet rettidigt, eller hvis du misligholder en betalingsaftale kan dette medføre, at kommunen\nbeder SKAT om at inddrive fordringen. Endvidere henledes opmærksomheden på, at overskydende skat, børnetilskud\neller andre tilgodehavender ved det offentlige vil blive modregnet i det omfang, at du har restance.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelsen. Ved besøget har kommunen ret til at udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (serviceloven)\nBetaling\n§ 158. Den, der modtager hjælp efter denne lov til sig\nselv, sin ægtefælle eller sine børn, skal, medmindre andet\ner bestemt i denne lov, betale for den hjælp, der modtages.\nStk. 2. Ministeren for børn, ligestilling, integration og\nsociale forhold kan i en bekendtgørelse fastsætte regler om\nopkrævning af et gebyr ved ikke rettidig betaling for ydelser\nefter denne lov.\n§ 159. Ministeren for børn, ligestilling, integration og\nsociale forhold kan fastsætte regler om, at forældrene og\nbarnet eller den unge betaler for døgnopholdet, jf. § 52,\nstk. 3, nr. 7. Der kan ikke fastsættes betaling for et døgnophold efter § 52, stk. 3, nr. 7, når der er tale om en videreførelse af en anbringelse efter § 68a.\n§ 160. Den unge betaler for døgnophold efter § 76,\nstk. 3, nr. 1, og § 76a, stk. 2, og for udslusningsophold efter\n§ 76, stk. 3, nr. 3, efter regler, der fastsættes af ministeren for børn, ligestilling, integration og sociale forhold i en\nbekendtgørelse.\n§ 161. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter i en bekendtgørelse regler om\n\nbetaling for tilbud efter kapitel 16 og om beregnings- og\nindkomstgrundlaget for betalingen.\nStk. 2. Der kan opkræves betaling for personaleomkostninger til madserviceordninger efter § 83, stk. 1, nr. 3, og\ntil hjælp efter § 84, hvis borgeren ikke samtidig modtager\nhjælp efter §§ 41, 42, 96 eller 100.\nStk. 3. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter nærmere regler om modtagerens\nmaksimale egenbetaling for madservice efter § 83, stk. 1,\nnr. 3, herunder om regulering af egenbetalingen.\n§ 163. Ved ophold i boformer efter §§ 107-110 gælder de\nalmindelige regler for hjælp efter denne lov.\nStk. 2. Beboerne betaler for ophold i boformer efter\n§§ 107-110, jf. dog stk. 3. For beboere i længerevarende\nbotilbud, jf. § 108, fastsættes betalingen med udgangspunkt i bygningens omkostninger. Beboere i midlertidige\nbotilbud, der bevarer egen bolig under opholdet, betaler\nsom udgangspunkt ikke for boligen.\nStk. 3. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter i en bekendtgørelse regler om\nbetaling og om nedsættelse af betalingen med et beløb,\nder opgøres efter så vidt muligt lignende regler som i lov\nom individuel boligstøtte.\nBU 831 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af Socialministeriets bek. nr. 712 af 19. juni 2013 om\nbetaling for ophold i anbringelsessteder for børn og unge under 18 år samt for\ndøgnophold og udslusningsophold for unge i alderen 18 til og med 22 år\n§ 1. For børn og unge under 18 år, der har ophold uden\nfor hjemmet i et anbringelsessted for børn og unge, har\nforældrene pligt til at bidrage til udgifterne ved opholdet i\nforhold til indkomstgrundlaget, jf. § 2. Betalingen fastsættes\naf kommunen efter reglerne i denne bekendtgørelse.\nStk. 2. Forældre, hvis indkomstgrundlag ikke overstiger\n104.800 kr., betaler ikke for børns og unges ophold i et\nanbringelsessted.\nStk. 3. Af indkomstgrundlag over 104.800 kr. betales 18\npct., dog højst et beløb, der svarer til 5\/3 af normalbidraget,\njf. § 14 i lov om børnetilskud og forskudsvis udbetaling af\nbørnebidrag.\nStk. 4. Af indkomstgrundlag ud over maksimum for beregningen i stk. 3, betales 9 pct., dog højst et beløb, således at\nden samlede betaling udgør 10\/3 af normalbidraget.\nStk. 5. Beløb under 100 kr. månedlig opkræves ikke.\n§ 2. Indkomstgrundlaget, jf. § 1, består af\n1) personlig indkomst med tillæg af positiv kapitalindkomst,\nder anvendes til beregning af indkomstskat efter personskattelovens § 7, dog før de deri nævnte bundfradrag og\nfradrag for grundbeløb, og\n2) aktieindkomst, der beskattes efter personskattelovens §\n8a, stk. 1 og 2, bortset fra udbytteindkomst op til 5.000\nkr., hvori der er indeholdt endelig udbytteskat.\nStk. 2. Indkomstgrundlaget efter stk. 1 opgøres på grundlag af indkomsten for det senest afsluttede indkomstår.\nIndkomstgrundlaget anvendes med virkning for det andet\nkalenderår efter indkomstårets udløb.\nStk. 3. Ved opgørelsen af indkomstgrundlaget efter\nstk. 1 og 2 reguleres den personlige indkomst, der indgår i\nindkomstgrundlaget, med satsreguleringsprocenten, jf. lov\nom en satsreguleringsprocent, gældende pr. 1. januar i indkomståret, jf. stk. 2, og pr. 1. januar det følgende år.\n§ 3. Forældrene har pligt til at underrette kommunen om\nenhver ændring af deres økonomiske og personlige forhold, som kan formodes at medføre ændret betaling.\n§ 4. Såfremt forældrenes indkomst på betalingstidspunktet vedvarende er forøget med mere end 20 pct. eller\nnedsat med mere end 5 pct. i forhold til det opgjorte indkomstgrundlag, skal forældrenes ændrede økonomiske\nforhold lægges til grund for betalingen.\n§ 5. Har barnet boet sammen med begge forældre umiddelbart før opholdet uden for hjemmet, lægges deres\nsammenlagte indkomstgrundlag eller indkomster efter\n§ 4 til grund.\nStk. 2. Har barnet umiddelbart før opholdet boet hos den\nene af ikke-samlevende forældre med fælles forældremyndighed, lægges dennes indkomstgrundlag eller indkomst\nefter § 4 til grund. Er den anden af forældrene på tidspunk-\n\ntet for opholdet ikke pålagt at svare underholdsbidrag til\nbarnet, indtræder kommunen i retten til at kræve bidrag\nfastsat, jf. § 10, stk. 2.\nStk. 3. I det omfang de faktiske opholdsudgifter dækkes\naf barnets eller den unges indtægter, kan der ikke kræves\nbetaling fra forældremyndighedens indehaver eller den\nbidragspligtige, jf. § 12.\n§ 6. Kommunen kan meddele forældremyndighedens\nindehaver hel eller delvis fritagelse for betaling for tidsrum,\nhvor der foreligger særlige forhold, som sygdom, svangerskab og fødsel, svigtende arbejdsmuligheder, ophør\naf samliv med ægtefællen, eller andre ændringer, der i en\nbegrænset tid vil afskære den pågældende fra at skaffe det\nfornødne til sit eget eller til familiens underhold.\n§ 7. Selvom der efter de økonomiske forhold er grundlag\nfor at pålægge betaling, har kommunalbestyrelsen, efter en\nkonkret og individuel vurdering, mulighed for at meddele\nhel eller delvis fritagelse herfor. Fritagelsen kan begrundes\nmed forhold hos barnet eller den unge eller forældrene,\nf.eks., at:\n1) opholdet har et udpræget behandlingssigte,\n2) fritagelse for betaling i særlig grad er af betydning for at\nfremme forældrenes medvirken ved gennemførelsen af\nstøtten,\n3) der må regnes med særlig store udgifter for forældrene\ni forbindelse med opretholdelsen af kontakten med\nbarnet eller den unge,\n4) den unge har tidligere med egen indtægt bidraget til\nsit og familiens underhold eller efter hjemmets forhold\nantageligt ville have gjort dette, hvis barnet eller den\nunge ikke havde fået ophold uden for hjemmet, eller\n5) forældrene har flere børn i daginstitutioner, dagpleje\neller anbringelsessteder for børn og unge.\n§ 8. Betaling opkræves af kommunen, der i forbindelse\nmed forhandlingerne med forældrene om opholdet giver\nforældrene underretning om beregningsgrundlaget samt\nom reglerne i §§ 3, 4, 6 og 7.\nStk. 2. Betalingspligten indtræder ved starten af opholdet. Forfaldsdagen for 1. betalingsrate fastsættes med en\nrimelig frist. Forudbetaling må ikke kræves for længere tid\nend 1 måned.\n§ 9. Den indtægtsgrænse, der er nævnt i § 1, stk. 2 og\n3, reguleres én gang årligt med satsreguleringsprocenten,\njf. lov om en satsreguleringsprocent. Den indtægtsgrænse,\nder fremkommer efter regulering afrundes til nærmeste\nkronebeløb, der er deleligt med 100. Reguleringen foretages første gang 1. januar 2007.\nStk. 2. Social- og integrationsministeren meddeler størrelsen af de regulerede indtægtsgrænser og beløb.\n\n* Beløbsgrænserne vedrørende indkomstgrundlag revideres årligt i henhold til Socialministeriets vejledning om regulering\naf satser på det sociale område. Oplysning om de aktuelle satser kan fås ved henvendelse til kommunen. (KL’s note)\n\nBU 831 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}