{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00G01 • Sagsidentifikation\n\nAfgørelse om døgnophold\/\naflastning\/anbringelse af\nbørn og unge – med samtykke\n(Unge på 15 år og derover har selvstændig partsstatus)\n\nEfter servicelovens § 52, stk. 3, nr.\n\n5 708410 042911\n\nNavn og adresse\n\ner der truffet følgende afgørelse\n\nBarnets navn\/børnenes navne\n\nPersonnummer\n\nAnbringelsessted\n\nAfgørelsen er truffet – dato\n\nAfgørelsen har virkning fra – dato\n\nEvt. udløbsdato\n\nSamtykke er givet dato\n\nBegrundelse for anbringelsen\n\nØkonomiske konsekvenser\nHel eller delvis forældrebetaling\nFritagelse for betaling\nBegrundelse\n\nEventuelle bemærkninger\n\nBU 842 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fUdvalgte lovparagraffer er gengivet på side 3 og 4.\nØnskes der yderligere oplysninger eller råd og vejledning, kan der ske henvendelse til kommunen.\nEt samtykke til en anbringelse kan trækkes tilbage af såvel forældremyndighedsindehaveren og den unge, som er fyldt 15\når. I sådanne situationer vil kommunen vurdere, om der er grundlag for en tvangsmæssig beslutning efter reglerne i § 58.\nForældremyndighedsindehaveren og barnet, der er fyldt 15 år, har mulighed for at klage over denne afgørelse inden 4\nuger fra modtagelsen af denne afgørelse. Barnet, der er fyldt 12 år, kan klage over valg af og ændring af anbringelsessted.\nVi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den\nvidere til Ankestyrelsen.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan uden samtykke indhente økonomiske oplysninger samt oplysninger om ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 842 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUddrag af lov om social service (serviceloven)\nForanstaltninger\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om\nforanstaltninger efter stk. 3, når det må anses for at være\naf væsentlig betydning af hensyn til et barns eller en\nungs særlige behov for støtte. Kommunalbestyrelsen skal\nvælge den eller de foranstaltninger, som bedst kan løse\nde problemer og behov, der er afdækket gennem den\nbørnefaglige undersøgelse efter § 50. Afgørelsen træffes med samtykke fra forældremyndighedsindehaveren,\njf. dog §§ 56, 57a, 57b og 58, § 68, stk. 2 og 3, og § 68a.\nEn afgørelse efter stk. 3, nr. 7, kræver tillige samtykke fra\nden unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis\nsærlige forhold taler herfor, kan der dog iværksættes\nforeløbig eller akut støtte efter stk. 3 sideløbende med\nundersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller\nden unges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af familien i en plejefamilie, på et godkendt\nopholdssted eller på en døgninstitution, jf. § 66, stk. 1,\nnr. 1, 5 og 6, eller i et botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1, nr.\n1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller\nden unge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet på et anbringelsessted, jf. § 66.\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling af godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning,\nbehandling og praktisk og pædagogisk støtte.\nStk. 4. Kommunalbestyrelsen skal under en graviditet\ntræffe afgørelse om foranstaltninger efter stk. 3, nr. 2, 3,\n4, 6 eller 9, og § 52a, når det må anses for at være af\nvæsentlig betydning af hensyn til barnets særlige behov\nfor støtte efter fødslen. Afgørelsen træffes med samtykke\nfra forældrene. Stk. 2 finder anvendelse ved afgørelsen.\n§ 52a. Kommunalbestyrelsen kan træffe afgørelse om\nat yde økonomisk støtte til forældremyndighedsindehaveren, når det må anses for at være af væsentlig betydning af hensyn til et barns eller en ungs særlige behov\nfor støtte, jf. dog stk. 2. Der kan ydes økonomisk støtte til:\n1) Udgifter i forbindelse med foranstaltninger efter § 52,\nstk. 3, eller hvis støtten erstatter en ellers mere indgribende og omfattende foranstaltning efter § 52, stk. 3.\n2) Udgifter, der bevirker, at en anbringelse uden for hjemmet kan undgås, eller at en hjemgivelse kan fremskyndes.\n3) Udgifter, der kan bidrage til en stabil kontakt mellem\nforældre og barn under barnets anbringelse uden for\nhjemmet.\n\nStk. 2. Støtte efter stk. 1, nr. 1, kan kun ydes, når forældremyndighedsindehaveren ikke selv har tilstrækkelige\nmidler til det.\n§ 53. Samtykke fra forældremyndighedens indehaver\nog den unge, der er fyldt 15 år, til en afgørelse efter § 52,\nstk. 3, nr. 7, skal omfatte formålet med anbringelsen, jf.\n§ 140, stk. 3, 1. pkt.\n§ 55. Under et døgnophold efter § 52, stk. 3, nr. 4, 5\nog 7, og efter § 76, stk. 3, nr. 1 og 3, og § 76a, stk. 2,\nmodtager barnet, den unge eller de vordende forældre\nomsorg, personlig støtte, socialpædagogisk rådgivning\nog behandling. Ved særlige behov kan der endvidere\nforetages undersøgelser og observation samt ydes terapi\neller anden behandling.\nStk. 2. Et aflastningsophold, som ydes under et døgnophold, indgår som en ydelse efter stk. 1.\nStk. 3. Hjælp efter stk. 1 kan ydes af det sted, hvor\nbarnet, den unge eller de vordende forældre har døgnophold, eller på anden måde.\nAnbringelsessteder for børn og unge\n§ 66. Anbringelsessteder for børn og unge kan være\n1) plejefamilier,\n2) kommunale plejefamilier,\n3) netværksplejefamilier,\n4) egne værelser, kollegier eller kollegielignende\nopholdssteder,\n5) opholdssteder for børn og unge eller\n6) døgninstitutioner, herunder delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner, jf. § 67.\nStk. 2. Det er en betingelse for, at der kan træffes afgørelse om anbringelse af børn og unge efter § 52, stk. 3,\nnr. 4, 5 eller 7, i et anbringelsessted, at anbringelsesstedet er godkendt efter § 66a, stk. 1, nr. 2, stk. 2 eller 5, eller\nefter § 5 i lov om socialtilsyn.\nKommunens opgaver i forbindelse med anbringelsen\n§ 68b. Kommunalbestyrelsen skal træffe afgørelse om\nvalg af konkret anbringelsessted i overensstemmelse\nmed handleplanen, jf. § 140. Samtidig med valg af anbringelsessted skal der tages stilling til barnets eller den\nunges skolegang. Er anbringelsesstedet beliggende i en\nanden kommune end barnets eller den unges opholdskommune, har opholdskommunen pligt til at underrette\nden stedlige kommune forud for anbringelsen.\nStk. 2. Ved valg af anbringelsessted skal kommunen\nvælge det anbringelsessted, som bedst kan imødekomme barnets eller den unges behov. Kommunen skal\nlægge vægt på anbringelsesstedets mulighed for at tilbyde nære og stabile voksenrelationer og herunder vurdere, om en anbringelse i en plejefamilie, jf. § 66, stk. 1,\nnr. 1-3, er mest hensigtsmæssig.\nStk. 3. Hvis barnet eller den unge har søskende, der\ner anbragt uden for hjemmet, skal kommunalbestyrelsen\nvælge samme anbringelsessted, medmindre de øvrige\nsøskendes eller barnets eller den unges behov eller\nandre væsentlige forhold taler imod dette.\nStk. 4. Forud for anbringelsen skal kommunalbestyrelsen hjælpe barnet eller den unge med at finde en person\nBU 842 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fi barnets eller den unges familie eller netværk, som kan\nudpeges til at være dennes støtteperson under anbringelsen. Kommunen kan efter behov dække støttepersonens udgifter til telefon, transport og lign.\nBotilbud\n§ 107. Kommunalbestyrelsen kan tilbyde midlertidigt\nophold i boformer til personer, som på grund af betydelig nedsat fysisk eller psykisk funktionsevne eller særlige\nsociale problemer har behov for det.\nStk. 2. Kommunalbestyrelsen skal tilbyde midlertidigt\nophold\n1) til personer med betydelig nedsat fysisk eller psykisk\nfunktionsevne, der har behov for omfattende hjælp til\nalmindelige, daglige funktioner eller for pleje, eller som\ni en periode har behov for særlig behandlingsmæssig\nstøtte, og\n2) til personer med nedsat psykisk funktionsevne eller\nmed særlige sociale problemer, der har behov for pleje\neller behandling, og som på grund af disse vanskeligheder ikke kan klare sig uden støtte.\nBetaling\n§ 158. Den, der modtager hjælp efter denne lov til sig\nselv, sin ægtefælle eller sine børn, skal, medmindre andet\ner bestemt i denne lov, betale for den hjælp, der modtages.\nStk. 2. Ministeren for børn, ligestilling, integration og\nsociale forhold kan i en bekendtgørelse fastsætte regler\nom opkrævning af et gebyr ved ikke rettidig betaling for\nydelser efter denne lov.\n§ 159. Ministeren for børn, ligestilling, integration og\nsociale forhold kan fastsætte regler om, at forældrene og\nbarnet eller den unge betaler for døgnopholdet, jf. § 52,\nstk. 3, nr. 7. Der kan ikke fastsættes betaling for et døgnophold efter § 52, stk. 3, nr. 7, når der er tale om en videreførelse af en anbringelse efter § 68a.\n§ 160. Den unge betaler for døgnophold efter § 76,\nstk. 3, nr. 1, og § 76a, stk. 2, og for udslusningsophold\nefter § 76, stk. 3, nr. 3, efter regler, der fastsættes af ministeren for børn, ligestilling, integration og sociale forhold i\nen bekendtgørelse.\n\npunkt i bygningens omkostninger. Beboere i midlertidige\nbotilbud, der bevarer egen bolig under opholdet, betaler\nsom udgangspunkt ikke for boligen.\nStk. 3. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter i en bekendtgørelse regler om\nbetaling og om nedsættelse af betalingen med et beløb,\nder opgøres efter så vidt muligt lignende regler som i lov\nom individuel boligstøtte.\nKlage og domstolsprøvelse\n§ 166. Kommunalbestyrelsens afgørelser efter denne\nlov kan, medmindre andet er fastsat i denne lov eller i\nlov om retssikkerhed og administration på det sociale\nområde, indbringes for Ankestyrelsen efter reglerne i\nkapitel 10 i lov om retssikkerhed og administration på det\nsociale område.\n§ 167. Følgende afgørelser kan af barnet eller den\nunge, der er fyldt 12 år, indbringes for Ankestyrelsen efter\nreglerne i lov om retssikkerhed og administration på det\nsociale område:\n1) Forebyggende foranstaltninger samt anbringelse uden\nfor hjemmet efter § 52, stk. 3.\n2) Ungepålæg efter § 57 b.\n3) Hjemgivelse og hjemgivelsesperiode efter § 68, stk. 2.\n4) Valg af anbringelsessted efter § 68 b, stk. 1, samt\nændret anbringelsessted efter § 69, stk. 1.\n5) Behandling og uddannelse m.v. efter § 69, stk. 1.\n6) Samvær og kontakt efter § 71, stk. 2.\n7) Anvendelse af alarm- eller pejlesystemer efter § 123d.\n8) Indskrænkning i adgang til telefon og internet efter\n§ 137g.\nStk. 2. I det omfang afgørelsen efter stk. 1, nr. 5 og 6,\nangår den af forældrene, der ikke har del i forældremyndigheden, kan afgørelsen af denne på samme måde indbringes for Ankestyrelsen.\nStk. 3. Afgørelser i sager om bisidder til børn og unge\nefter § 48a kan af barnet eller den unge indbringes for\nAnkestyrelsen efter reglerne i lov om retssikkerhed og\nadministration på det sociale område.\nStk. 4. Afgørelser om efterværn efter § 76 eller opretholdt anbringelse efter § 76a, der træffes i medfør af § 68,\nstk. 12 og 14, inden den unge fylder 18 år, kan af den\nunge indbringes for Ankestyrelsen efter reglerne i lov om\nretssikkerhed og administration på det sociale område.\n\n§ 161. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter i en bekendtgørelse regler om\nbetaling for tilbud efter kapitel 16 og om beregnings- og\nindkomstgrundlaget for betalingen.\nStk. 2. Der kan opkræves betaling for personaleomkostninger til madserviceordninger efter § 83, stk. 1, nr. 3, og\ntil hjælp efter § 84, hvis borgeren ikke samtidig modtager\nhjælp efter §§ 41, 42, 96 eller 100.\nStk. 3. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter nærmere regler om modtagerens maksimale egenbetaling for madservice efter § 83,\nstk. 1, nr. 3, herunder om regulering af egenbetalingen.\n§ 163. Ved ophold i boformer efter §§ 107-110 gælder\nde almindelige regler for hjælp efter denne lov.\nStk. 2. Beboerne betaler for ophold i boformer efter\n§§ 107-110, jf. dog stk. 3. For beboere i længerevarende\nbotilbud, jf. § 108, fastsættes betalingen med udgangsBU 842 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}