{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00G01 • Sagsidentifikation\n\nOphør af foranstaltning\n\n5 708410 034954\n\nForældremyndighedsindehavere eller den unge over 18 år\nNavn og adresse\n\nUnder henvisning til tidligere meddelt beslutning om iværksættelse af foranstaltning efter servicelovens § 52 eller § 76 for\nNavn\n\nBesluttet den - dato\n\nPersonnummer\n\nMed virkning fra - dato\n\nskal det meddeles, at kommunen har besluttet, at foranstaltningen ophører\nFra den - dato\n\nBesluttet - dato\n\nBegrundelse\n\nØnskes yderligere oplysning eller råd og vejledning, kan der ske henvendelse til kommunen.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelse af dette brev. Vi skal have modtaget\nklagen inden fristen på 4 uger udløber. Hvis vi ikke giver medhold i klagen, sender kommunen den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse (Stempel)\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 845 (05\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 166. Kommunalbestyrelsens afgørelser efter denne lov\nkan, medmindre andet er fastsat i denne lov eller i lov om\nretssikkerhed og administration på det sociale område, indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov\nom retssikkerhed og administration på det sociale område.\n\n§ 166a. (Ophævet).\n\nVejledning om særlig støtte til børn og unge og deres familier\n(Vejledning nr. 3 til serviceloven)\nKapitel 28\nKlagemuligheder\nForældremyndighedens indehaver kan indbringe kommunalbestyrelsens afgørelser truffet over for barnet, den unge\neller forældremyndighedsindehaveren for Ankestyrelsen.\nDette omfatter herunder:\n•\nAfgørelser om børnefaglige undersøgelser efter servicelovens § 50.\n•\nAfgørelser om foranstaltninger efter § 52, stk. 3.\n•\nAfgørelser efter servicelovens § 52a om økonomisk\nstøtte.\n•\nAfgørelser efter servicelovens § 54 om en støtte til forældremyndighedsindehaveren i forbindelse med barnets eller den unges anbringelse uden for hjemmet.\n•\nAfgørelser truffet efter servicelovens § 56 om foranstaltninger efter servicelovens § 52, stk. 3, nr. 1 og 3,\nfsva. behandling af barnets eller den unges problemer,\nog nr. 6.\n•\nAfgørelser efter servicelovens § 68 om ophør af foranstaltninger efter servicelovens § 52, stk. 3.*\n•\nAfgørelser efter servicelovens § 68b, stk. 1, om valg\naf anbringelsessted og om ændret anbringelsessted\nefter servicelovens § 69, stk. 1.\n\nFølgende afgørelser kan indbringes for Ankestyrelsen af\nforældremyndighedsindehaveren eller barnet eller den\nunge der er fyldt 12 år:\n•\nAfgørelser om foranstaltninger efter § 52, stk. 3.\n•\nAfgørelser om ungepålæg efter § 57b.\n•\nAfgørelser om hjemgivelse og hjemgivelsesperiode\nefter § 68, stk. 2.\n•\nAfgørelser om valg af anbringelsessted efter § 68b,\nstk. 1.\nI det omfang afgørelser vedrørende behandling, uddannelse og samvær angår den af forældrene, der ikke har\ndel i forældremyndigheden, kan afgørelsen af denne på\nsamme måde indbringes for det Ankestyrelsen.\nAfgørelser i sager om bisidder til børn og unge efter\n§ 48a kan indbringes for Ankestyrelsen efter reglerne i lov\nom retssikkerhed og administration på det sociale område\naf barnet eller den unge, uanset barnets eller den unges\nalder.\nFor at sikre at børn og unge kan udnytte deres klagemuligheder, skal der gøres opmærksom på, at hvis et barn\neller en ung retter henvendelse til en sagsbehandler, en\npædagog eller andre, fordi barnet eller den unge ønsker\nat klage over valg af anbringelsessted eller ændret anbringelsessted m.v., skal denne person sørge for at videregive\nklagen til rette myndighed.\n\n* KL-Note: KL’s fremhævning\n\nBekendtgørelse af lov om retssikkerhed og administration\npå det sociale område\nKapitel 10\nAlmindelige klageregler\nPligt til at genvurdere sagen\n§ 66. Inden en klage behandles, skal den myndighed,\nsom har truffet afgørelsen, vurdere, om der er grundlag\nfor at give klageren helt eller delvist medhold. Derfor skal\nen klage først afleveres til den myndighed, som har truffet\nafgørelsen. Er en afgørelse truffet efter bemyndigelse, jf.\n§ 9, stk. 9, skal klagen sendes til og vurderes af den kommune, der efter § 9, stk. 7, eller § 9a, stk. 7, har pligt til at\nyde hjælp efter lov om social service.\nStk. 2. Kan myndigheden ikke give klageren medhold,\nsendes klagen med begrundelse for afgørelsen og genvur-\n\nderingen videre til klageinstansen. Ministeren for børn, ligestilling, integration og sociale forhold kan fastsætte regler\nom, at myndigheden skal benytte et særligt skema som led\ni genvurderingen. Ministeren kan fastsætte nærmere regler\nherom.\nKlagefrister\n§ 67. Klage til Ankestyrelsen skal ske inden 4 uger efter,\nat klageren har fået meddelelse om afgørelsen.\nStk. 2. Styrelseschefen kan se bort fra, at fristerne ikke\ner overholdt, når der er særlig grund hertil. Afgørelser om\nat se bort fra klagefrister og afgørelser om klagefristernes\nberegning kan ikke indbringes for anden administrativ myndighed.\n\nBU 845 (05\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}