{"classes":[{"id":"27.24.00","title":""}],"title":"","text":"Samtykkeerklæring ifm. særlig støtte til børn og unge efter serviceloven\nPersonnummer • KLE 27.24.00G01\n\nAngående – Barnets\/børnenes\/de(n) unge under 18 år • Navn(e)\n\nPersonnummer\n\n5 708410 042928\n\nSamtykkegiver – Forældremyndighedsindehavere eller unge over 18 år • Navn(e)\n\ngiver samtykke til, at der igangsættes en undersøgelse efter servicelovens § 50 (KLE 27.24.03)\nBeskrivelse af undersøgelsens formål\n\ngiver samtykke til indhentning af oplysninger ifm. undersøgelse efter servicelovens § 50 (KLE 27.24.03)\nOplysninger indhentes fra\n\nOplysningernes art\n\ngiver samtykke til, at der etableres foranstaltninger efter servicelovens §§ 52, 76 og 76a (KLE 27.27.00)\nBeskrivelse af foranstaltninger\n\ngiver samtykke til ændring af anbringelsessted efter servicelovens § 69 (KLE 27.24.06)\nBegrundelse\/anledning til ændring\n\ngiver samtykke til støttet samvær efter servicelovens § 71 (KLE 27.24.36)\nBegrundelse\n\ngiver samtykke til revision af handleplan efter servicelovens § 140 (KLE 27.24.06)\nBegrundelse\/anledning til revisionen\n\ngiver samtykke til, at opholdskommunen og betalingskommunen videregiver oplysninger til handlekommunen efter reglerne om mellemkommunal aftale om ændring af handlekommune iflg. lov om retssikkerhed og administration § 9a, stk. 6\nHandlekommune\n\nBetalingskommune\n\nSagen – hvilke foranstaltninger\n\nOplysningernes art\n\nUnderskrift – den unge skal også give samtykke med underskrift, hvis pågældende er fyldt 15 år\nDato og underskrift\n\nDato og underskrift\n\nDato og underskrift\n\nBU 843 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 6\n\n\fOm samtykke\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede, hvorved\nden registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende,\ngøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nHvis du tilbagekalder et samtykke, så fortsætter sagen, som om der ikke er givet samtykke, jf. nedenfor om konsekvenser hvis du ikke ønsker at give samtykke. Børn og unge-udvalget kan træffe afgørelse om, at barnet eller den unge i op til\n6 måneder fra tilbagekaldelsen af samtykket ikke skal kunne hjemgives.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen,\n• om igangsættelse af undersøgelse, kan undersøgelsen gennemføres, i forhold til nyfødte, uden samtykke fra forældrene ved at indhente de nødvendige eksisterende oplysninger, jf. servicelovens § 50, stk. 9, eller hvis der er åbenbar\nrisiko for alvorlig skade på et barns eller en ungs sundhed eller udvikling at gennemføre undersøgelsen under ophold\npå en institution eller indlæggelse på sygehus, jf. servicelovens § 51.\n• om indhentning af oplysninger ifm. undersøgelsen vil undersøgelsen bygge på de eksistende oplysninger. Kommunen\nkan indhente oplysninger uden samtykke, hvis det er nødvendigt for sagens behandling, jf. retssikkerhedslovens § 11c,\nstk. 1, nr. 1.\n• om etablering af foranstaltning, kan børn og unge-udvalget træffe beslutning om foranstaltning uden samtykke, jf. servicelovens § 58.\n• om revision af handleplan, kan revisionen gennemføres på trods heraf, hvis det tilgodeser barnets behov, jf. servicelovens § 70, stk. 1.\n• om vidergivelse af oplysninger til betalingskommune, kan betalingskommunen indstille betalingen, og handlekommunen kan revurdere handleplanen og den igangværende foranstaltning.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (serviceloven)\n§ 50. Hvis det må antages, at et barn eller en ung trænger til særlig støtte, herunder på grund af nedsat fysisk\neller psykisk funktionsevne, skal kommunalbestyrelsen\nundersøge barnets eller den unges forhold. Undersøgelsen, der betegnes som en børnefaglig undersøgelse,\ngennemføres så vidt muligt i samarbejde med forældremyndighedsindehaveren og den unge, der er fyldt 15 år.\nUndersøgelsen skal gennemføres så skånsomt, som forholdene tillader, og må ikke være mere omfattende, end\nformålet tilsiger.\nStk. 2. Kommunalbestyrelsens undersøgelse, jf. stk. 1,\nskal anlægge en helhedsbetragtning, der, medmindre\nkonkrete forhold betyder, at et eller flere af nedenstående\nnumre ikke er relevante i forhold til det pågældende barn\neller den unge, skal omfatte barnets eller den unges\n1) udvikling og adfærd,\n2) familieforhold,\n3) skoleforhold,\n4) sundhedsforhold,\n5) fritidsforhold og venskaber og\n6) andre relevante forhold.\n\nStk. 3. Som led i undersøgelsen skal der finde en samtale sted med barnet eller den unge. Samtalen kan undlades, i det omfang barnets eller den unges modenhed\neller sagens karakter i afgørende grad taler imod samtalens gennemførelse. Kan samtalen ikke gennemføres,\nskal oplysninger om barnets eller den unges synspunkter søges tilvejebragt. Samtalen kan finde sted uden\nsamtykke fra forældremyndighedens indehaver og uden\ndennes tilstedeværelse, når hensynet til barnets eller den\nunges bedste taler herfor.\nStk. 4. I sin undersøgelse skal kommunalbestyrelsen\nafdække ressourcer og problemer hos barnet, familien og\nnetværket. For unge, der er fyldt 15 år, skal undersøgelsen afdække de særlige forhold, der skal indgå ved valg\naf indsats for denne aldersgruppe, jf. §§ 52, 76 og 76a.\nStk. 5. Kommunalbestyrelsen skal som led i undersøgelsen inddrage de fagfolk, som allerede har viden om\nbarnets eller den unges og familiens forhold. Dette kan\nske ved at inddrage sundhedsplejersker, pædagoger,\npsykologer, lærere eller andre. Hvis det er nødvendigt,\nskal kommunen lade barnet eller den unge undersøge af\nBU 843 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 6\n\n\fen læge eller en autoriseret psykolog.\nStk. 6. Undersøgelsen skal resultere i en begrundet stillingtagen til, om der er grundlag for at iværksætte foranstaltninger, og i bekræftende fald af hvilken art disse bør\nvære. Hvis der er iværksat foranstaltninger sideløbende\nmed, at undersøgelsen gennemføres, jf. § 52, stk. 2, skal\nder desuden tages stilling til, om disse foranstaltninger\nskal videreføres. Der skal være oplysninger om, hvordan forældremyndighedsindehaveren og barnet eller den\nunge stiller sig til foranstaltningerne, og om de forhold i\nfamilien eller i dennes omgivelser, som kan bidrage til at\nklare vanskelighederne.\nStk. 7. Undersøgelsen skal afsluttes senest 4 måneder\nefter, at kommunalbestyrelsen bliver opmærksom på, at\net barn eller en ung kan have behov for særlig støtte. Hvis\nundersøgelsen undtagelsesvis ikke kan afsluttes inden 4\nmåneder, skal kommunalbestyrelsen udarbejde en foreløbig vurdering og snarest herefter afslutte undersøgelsen.\nStk. 8. I forbindelse med undersøgelsen skal kommunalbestyrelsen vurdere, om der skal foretages en undersøgelse af eventuelle andre børn i familien. En undersøgelse\nkan gennemføres som én samlet undersøgelse for flere\nbørn i familien, dog således at der tages højde for børnenes individuelle forhold.\nStk. 9. Hvis det må antages, at der kan opstå et behov\nfor særlig støtte til et barn umiddelbart efter fødslen, skal\nkommunen undersøge de vordende forældres forhold\nnærmere. Undersøgelsen gennemføres så vidt muligt i\nsamarbejde med de vordende forældre. Stk. 4-8 finder\nanvendelse ved afgørelsen.\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om\nforanstaltninger efter stk. 3, når det må anses for at være\naf væsentlig betydning af hensyn til et barns eller en\nungs særlige behov for støtte. Kommunalbestyrelsen skal\nvælge den eller de foranstaltninger, som bedst kan løse\nde problemer og behov, der er afdækket gennem den\nbørnefaglige undersøgelse efter § 50. Afgørelsen træffes med samtykke fra forældremyndighedsindehaveren,\njf. dog §§ 56, 57a, 57b og 58, § 68, stk. 2 og 3, og § 68a.\nEn afgørelse efter stk. 3, nr. 7, kræver tillige samtykke fra\nden unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter\ngennemførelse af en børnefaglig undersøgelse, jf. § 50.\nHvis særlige forhold taler herfor, kan der dog iværksættes foreløbig eller akut støtte efter stk. 3 sideløbende med\nundersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller\nden unges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer af familien i en plejefamilie, i en kommunal\nplejefamilie, på et godkendt opholdssted eller på en\ndøgninstitution, jf. § 66, stk. 1, nr. 1, 2, 5 og 6, eller i et\nbotilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller\nden unge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet på et anbringelsessted, jf. § 66.\n\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling af godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning,\nbehandling og praktisk og pædagogisk støtte.\nStk. 4. Kommunalbestyrelsen skal under en graviditet\ntræffe afgørelse om foranstaltninger efter stk. 3, nr. 2, 3,\n4, 6 eller 9, og § 52a, når det må anses for at være af\nvæsentlig betydning af hensyn til barnets særlige behov\nfor støtte efter fødslen. Afgørelsen træffes med samtykke\nfra forældrene. Stk. 2 finder anvendelse ved afgørelsen.\n§ 69. I det omfang det må anses for nødvendigt under\nhensynet til formålet med anbringelsen, skal kommunalbestyrelsen på baggrund af det løbende tilsyn med\nbarnet eller den unge på anbringelsesstedet, jf. § 70,\nstk. 2, og § 148, træffe afgørelse om ændret anbringelsessted, behandling, uddannelse m.v. under opholdet.\nStk. 2. Kommunalbestyrelsens afgørelse om ændring af\nanbringelsessted kræver samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 12 år, jf. dog\nstk. 3.\nStk. 3. Kan samtykke til ændret anbringelsessted ikke\nopnås, jf. stk. 2, skal børn og unge-udvalget træffe afgørelse om ændring af anbringelsessted. Ved afgørelsen\nskal børn og unge-udvalget under hensyn til formålet med\nanbringelsen og barnets eller den unges behov for kontinuitet i opvæksten vurdere, om barnets eller den unges\nbehov for støtte bedst imødekommes ved en ændring af\nanbringelsessted. Afgørelse om valg af konkret anbringelsessted træffes herefter af kommunalbestyrelsen, jf.\n§ 68b, stk. 1.\nStk. 4. Til brug for børn og unge-udvalgets afgørelse om\nændring af anbringelsessted, jf. stk. 3, skal kommunalbestyrelsen udarbejde en indstilling, der indeholder\n1) den seneste handleplan, jf. § 140,\n2) barnets eller den unges holdning til ændringen af\nanbringelsesstedet, jf. § 48,\n3) en beskrivelse af, hvorvidt supplerende støtte til barnet\neller den unge, jf. § 52, stk. 3, nr. 9, under fortsat\nophold på det aktuelle anbringelsessted kan imødekomme barnets eller den unges behov for støtte,\n4) en beskrivelse af et nyt anbringelsessteds forventede\negnethed til at imødekomme barnets eller den unges\nbehov for støtte og for nære og stabile voksenrelationer,\n5) en udtalelse fra det aktuelle anbringelsessted, jf.\nstk. 5, og\n6) øvrige nødvendige oplysninger.\nStk. 5. Kommunalbestyrelsen skal, inden der træffes\nafgørelse om ændret samvær samt afgørelse om hjemgivelse eller ændret anbringelsessted, indhente udtalelse\nfra det aktuelle anbringelsessted til belysning af sagen.\n§ 70. Kommunalbestyrelsen skal senest 3 måneder\nefter, at der er iværksat en foranstaltning over for barnet,\nden unge eller de vordende forældre, vurdere, om indsatsen skal ændres, og om handleplanen, jf. § 140, skal\nrevideres. Kommunalbestyrelsen skal herefter med højst\n6 måneders mellemrum foretage en sådan vurdering.\nAfgørelse om revision af handleplanen træffes så vidt\nmuligt med samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 15 år.\nStk. 2. Ved anbringelse uden for hjemmet skal vurderingen af indsatsen efter stk. 1 og af behovet for revision\naf handleplanen ske på baggrund af det løbende tilsyn\nmed barnet eller den unge, jf. § 148, stk. 1, og efter kontakt med forældremyndighedsindehaveren. Tilsynet efter\nBU 843 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 6\n\n\f§ 148, stk. 1, skal omfatte mindst to årlige tilsynsbesøg\npå anbringelsesstedet, hvor kommunen taler med barnet\neller den unge. Samtalen skal så vidt muligt finde sted\nuden tilstedeværelse af ansatte fra anbringelsesstedet.\nVurderingen skal omfatte en stillingtagen til, hvorvidt\nandre forhold end de hidtil beskrevne, jf. § 140, er relevante, og i så fald skal disse indgå i en revideret handleplan.\nStk. 3. For unge, der er idømt en sanktion efter straffelovens § 74a, skal vurdering og revision af handleplan\nog indsats særlig vedrøre, hvordan det sikres, at den\nunge kommer i uddannelse eller beskæftigelse. Det skal\nsenest i forbindelse med den første vurdering konkretiseres, hvordan de overordnede mål om uddannelse og\nbeskæftigelse nås i løbet af sanktionen.\nStk. 4. Er der udarbejdet en særskilt plan for støtten til\nforældrene efter § 54, stk. 2, skal kommunalbestyrelsen\ntilbyde at revidere denne plan, når der er behov for det.\nKommunalbestyrelsen skal senest 3 måneder efter, at\nbarnet eller den unge har fået ophold uden for hjemmet,\ntilbyde en revision af planen. Kommunalbestyrelsen skal\nherefter med højst 12 måneders mellemrum foretage en\nvurdering af, om der er behov for at tilbyde en revision af\nplanen.\n§ 71. Barnet eller den unge har ret til samvær og kontakt med forældre og netværk, herunder søskende,\nbedsteforældre, øvrige familiemedlemmer, venner m.v.\nunder anbringelsen uden for hjemmet. Kommunalbestyrelsen skal under hensyntagen til barnets eller den\nunges bedste og under hensyntagen til beskyttelsen af\nbarnets eller den unges sundhed og udvikling og beskyttelsen af barnet eller den unge mod overgreb sørge for,\nat forbindelsen mellem barnet eller den unge og forældrene og netværket holdes ved lige. Ved tilrettelæggelse\naf samværet, skal der lægges vægt på, at barnet eller\nden unge også på længere sigt har mulighed for at skabe\nog bevare nære relationer til forældre og netværket. Kommunalbestyrelsen har i den forbindelse pligt til at sikre,\nat forældrene får information om barnets hverdag, og til\nat bidrage til et godt samarbejde mellem forældrene og\nanbringelsesstedet. En ret til samvær og kontakt, der er\naftalt mellem forældrene eller er fastsat i medfør af forældreansvarsloven, opretholdes under barnets eller den\nunges anbringelse uden for hjemmet, men kan reguleres\neller midlertidigt ophæves efter reglerne i stk. 2-5.\nStk. 2. Kommunalbestyrelsen skal om fornødent træffe\nafgørelse om omfanget og udøvelsen af samværet og\nkontakten og kan fastsætte nærmere vilkår for samværet og kontakten. Ved afgørelsen lægges særlig vægt\npå hensynet til barnet eller den unge og formålet med\nanbringelsen. Der kan ikke efter 1. pkt. træffes afgørelser, som medfører, at samvær og kontakt kun må finde\nsted mindre end en gang om måneden. En sådan afgørelse sidestilles med en afbrydelse af forbindelsen og\nskal træffes af børn og unge-udvalget efter stk. 3 og 4.\nKommunalbestyrelsen kan med samtykke fra forældremyndighedens indehaver og den unge, der er fyldt 15 år,\ntræffe afgørelse om, at samværet mellem forældre og\nbarnet eller den unge skal støttes ved, at der er en tredje\nperson til stede.\nStk. 3. Når det er nødvendigt af hensyn til barnets eller\nden unges sundhed eller udvikling, kan børn og ungeudvalget for en bestemt periode træffe afgørelse om,\nat samvær kun må foregå under tilstedeværelse af en\nrepræsentant for kommunen. Under de samme betingelser og ligeledes for en bestemt periode kan der træffes\nafgørelse om at afbryde forbindelsen i form af samvær\neller brev-, mail- eller telefonforbindelse mellem foræl-\n\ndrene eller netværket og barnet eller den unge, ligesom\nder kan træffes afgørelse om, at barnets eller den unges\nanbringelsessted ikke må oplyses over for forældrene\neller netværket.\nStk. 4. Ved viden eller formodning om, at den person,\nsom barnet eller den unge skal have samvær med, har\nbegået overgreb mod et barn eller en ung, skal børn og\nunge-udvalget, medmindre særlige forhold taler imod det,\nfor en bestemt periode træffe afgørelse om at afbryde\nden pågældendes forbindelse med barnet eller den unge\ni form af samvær eller brev-, mail- eller telefonforbindelse\neller om, at samvær kun må foregå under tilstedeværelse\naf en repræsentant for kommunen.\nStk. 5. Stk. 2-4 finder tilsvarende anvendelse under gennemførelsen af en børnefaglig undersøgelse efter § 50\nunder ophold på en institution, indlæggelse på et sygehus eller ved benyttelse af det børnehus, som kommunen\ner tilknyttet, jf. § 50a, jf. § 51, stk. 1 og 2.\nStk. 6. En afgørelse efter stk. 3 og 4 kan træffes foreløbigt efter reglerne i § 75, når betingelserne herfor er\nopfyldt.\nStk. 7. En afgørelse om kontrol med barnets eller den\nunges brevveksling, telefonsamtaler eller anden kommunikation med forældrene kan alene træffes efter § 15,\nstk. 1, i lov om voksenansvar for anbragte børn og unge.\nStk. 8. Kommunalbestyrelsen i barnets opholdskommune kan yde støtte til udgifter til forældrenes transport i\nforbindelse med møder i barnets opholdskommune.\n§ 76. Kommunalbestyrelsen skal tilbyde hjælp efter\nstk. 2-5 til unge i alderen fra 18 til 22 år, når det må anses\nfor at være af væsentlig betydning af hensyn til den unges\nbehov for støtte, og hvis den unge er indforstået hermed.\nHjælpen skal bidrage til en god overgang til en selvstændig tilværelse og herunder have fokus på at understøtte\nden unges uddannelse og beskæftigelse samt øvrige\nrelevante forhold, f.eks. anskaffelse af selvstændig bolig.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse om,\nat en udpeget fast kontaktperson, jf. § 52, stk. 3, nr. 6, kan\nopretholdes efter det fyldte 18. år.\nStk. 3. For unge, der er eller var anbragt uden for hjemmet i et anbringelsessted efter reglerne i kapitel 11 umiddelbart inden det fyldte 18. år, kan kommunalbestyrelsen\ntræffe afgørelse om,\n1) at døgnophold, jf. § 55, på et anbringelsessted, jf. § 66,\nopretholdes,\n2) at udpege en fast kontaktperson for den unge, jf. § 52,\nstk. 3, nr. 6,\n3) at etablere en udslusningsordning, jf. § 55, i det hidtidige anbringelsessted og\n4) at tildele andre former for støtte, der har til formål at\nbidrage til en god overgang til en selvstændig tilværelse for den unge.\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om,\nat støtte efter stk. 2 og 3 kan tildeles eller genetableres\nindtil det fyldte 23. år, hvis\n1) den unge fortryder tidligere at have afvist støtte og\nbehovet fortsat er til stede,\n2) den unges situation ændrer sig, så der senere opstår\net behov for støtte, eller\n3) støtte er ophørt, jf. stk. 7, og behovet herfor opstår\nigen.\nStk. 5. Kommunalbestyrelsen skal tilbyde unge, der\numiddelbart inden det fyldte 18. år er eller var anbragt\nuden samtykke fra forældremyndighedsindehaveren og\nden unge, der er fyldt 15 år, jf. § 58, støtte i form af en\nkontaktperson frem til det fyldte 23. år. Støtten tilbydes\nunge, der ikke tilbydes støtte i form af opretholdelse af\nBU 843 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 6\n\n\fdøgnophold efter stk. 3, nr. 1.\nStk. 6. Kommunalbestyrelsen skal tilbyde unge, der\numiddelbart inden det fyldte 18. år er eller var anbragt\nuden for hjemmet, jf. § 52, stk. 3, nr. 7, på eget værelse,\nkollegium eller kollegielignende opholdssteder, jf. § 66,\nstk. 1, nr. 4, støtte i form af en kontaktperson frem til det\nfyldte 19. år. Støtten tilbydes unge, der ikke tilbydes støtte\ni form af opretholdelse af døgnophold efter stk. 3, nr. 1.\nStk. 7. Tilbud efter stk. 2-6 skal ophøre, når de ikke længere opfylder deres formål under hensyn til den unges\nbehov for støtte, eller når den unge fylder 23 år.\nStk. 8. Kommunalbestyrelsen skal, i det omfang det er\nmuligt, sørge for, at unge, som har været anbragt uden for\nhjemmet efter reglerne i kapitel 11, umiddelbart inden det\nfyldte 18. år får mulighed for at vende tilbage til det tidligere anbringelsessted kortvarigt, uanset om der iværksættes foranstaltninger efter stk. 3 eller § 76a, stk. 2.\n§ 76a. Kommunalbestyrelsen skal tilbyde hjælp efter\nstk. 2 og 3 til unge i alderen 18 til 22 år med betydelig og\nvarigt nedsat fysisk eller psykisk funktionsevne, når det\nmå anses for at være af væsentlig betydning af hensyn til\nden unges behov for støtte, og hvis den unge eller dennes\nværge er indforstået hermed. Hjælpen skal bidrage til en\ngod overgang til voksenlivet og herunder have fokus på\nomsorg og forberedelse til den unges næste boform.\nStk. 2. For unge med betydelig og varigt nedsat fysisk\neller psykisk funktionsevne, der umiddelbart inden det\nfyldte 18. år er anbragt uden for hjemmet efter reglerne i\nkapitel 11 i en plejefamilie efter § 66, stk. 1, nr. 1-3, kan\nkommunalbestyrelsen træffe afgørelse om, at døgnophold, jf. § 52, opretholdes. Såfremt den unges plejefamilie ikke længere vurderes egnet som plejefamilie for den\npågældende unge, kan kommunalbestyrelsen tilbyde\nden unge anbringelse i en anden plejefamilie, som den\nunge har en nær relation til og er tryg ved. Ved tilbud om\nanbringelse hos en anden plejefamilie skal betingelserne\ni stk. 1 være opfyldt.\nStk. 3. Opretholdelse af døgnophold efter stk. 2 skal\nophøre, når det ikke længere opfylder sit formål under\nhensyn til den unges behov for støtte, dog senest når den\nunge fylder 23 år.\n§ 140. Kommunalbestyrelsen skal udarbejde en handleplan, inden der træffes afgørelse om foranstaltninger,\n\njf. §§ 52, 76 og 76a. Betyder hensynet til barnet eller\nden unge, at man ikke kan afvente udarbejdelsen af en\nhandleplan, er en kortfattet angivelse af formålet med\nforanstaltningen tilstrækkelig. Det påhviler da kommunalbestyrelsen snarest muligt og senest inden 4 måneder at\nopstille en handleplan.\nStk. 2. For unge under 18 år med et behandlingskrævende stofmisbrug skal kommunalbestyrelsen udarbejde\nen handleplan for den behandling, der skal iværksættes,\nog for den nødvendige støtte til den unge. Handleplanen\nudarbejdes i samarbejde med den unge og dennes familie.\nStk. 3. En handleplan skal angive formålet med indsatsen, og hvilken indsats der er nødvendig for at opnå\nformålet. Handleplanen skal tage udgangspunkt i resultaterne af den børnefaglige undersøgelse af barnets eller\nden unges forhold, jf. § 50. Handleplanen skal i forhold\ntil de problemer, der er afdækket i undersøgelsen, indeholde konkrete mål i forhold til barnets eller den unges\ntrivsel og udvikling i overensstemmelse med det overordnede formål med støtten, jf. § 46. Herudover skal handleplanen for unge, der er fyldt 16 år, opstille konkrete mål\nfor den unges overgang til voksenlivet, herunder i forhold\ntil beskæftigelse og uddannelse.\nStk. 4. En handleplan skal endvidere angive indsatsens\nforventede varighed. I sager om anbringelse uden for\nhjemmet, jf. § 52, stk. 3, nr. 7, og § 58, skal en handleplan\ntillige angive, hvilke former for støtte der selvstændigt\nskal iværksættes over for familien i forbindelse med, at\nbarnet eller den unge opholder sig uden for hjemmet, og i\ntiden efter barnets eller den unges hjemgivelse.\nStk. 5. For unge, der er idømt en sanktion efter straffelovens § 74a, skal handleplanen indeholde en konkret\nplan for, hvordan den unge snarest muligt og senest ved\nafslutningen af sanktionen påbegynder en uddannelse\neller kommer i beskæftigelse.\nStk. 6. Der kan udarbejdes én samlet handleplan for\nflere børn i familien. Handleplanen skal i så fald tage\nhøjde for børnenes individuelle forhold.\nStk. 7. Når en handleplan indebærer, at barnet eller den\nunge anbringes på et anbringelsessted efter § 66 eller\nvisiteres til et behandlingstilbud for stofmisbrugere efter\n§ 101, skal relevante dele af handleplanen udleveres til\ntilbuddet.\n\nUddrag af lov om retssikkerhed og administration på det sociale område\nAlmindelige bestemmelser\n§ 9. Opholdskommunen har pligt til at yde hjælp, jf. dog\nstk. 7 og 9 og § 9a, stk. 4 og 7.\nStk. 2. En person har opholdskommune, hvor personen har sin bopæl eller sædvanligvis opholder sig, jf. dog\n§ 9b, stk. 2.\nStk. 3. Ægtefæller har opholdskommune, hvor den\nfælles bopæl er.\nStk. 4. Social- og indenrigsministeren fastsætter regler\nom opholdskommune for personer, som opholder sig\neller har fast bopæl i udlandet.\nStk. 5. Beskæftigelsesministeren fastsætter regler om,\nhvilken kommune der har handleforpligtelsen i sager\nefter lov om sygedagpenge.\nStk. 6. Opholdskommunen kan, når der er særlige\ngrunde til det, indgå aftale med en tidligere opholdskommune om, at denne fortsat har forpligtelsen til at yde\nhjælp. En sådan aftale er betinget af samtykke fra den,\nsom modtager hjælpen.\n\nStk. 7. Den oprindelige opholdskommune har uanset\nstk. 1 pligt til at yde hjælp efter lov om social service,\nnår denne kommune eller anden offentlig myndighed har\nmedvirket til, at personen i en anden kommune har fået\nophold i\n1) boformer efter §§ 107-110 og 192 i lov om social service,\n2) boliger efter § 115, stk. 4, jf. § 105, stk. 2, i lov om\nalmene boliger m.v.,\n3) institutioner under sygehusvæsenet,\n4) institutioner under Kriminalforsorgen eller\n5) boliger, boformer m.v., der træder i stedet for og kan\nsidestilles med boformer m.v. under nr. 1-4.\nStk. 8. Pligten efter stk. 7 består, så længe personen\nhar ophold i det pågældende botilbud eller et tilsvarende\nbotilbud eller et tilbud omfattet af stk. 9. Pligten til at yde\nhjælp i anledning af en persons ophold i en boform efter\n§ 110 i lov om social service består dog, indtil den pågældende har erhvervet ny opholdskommune.\nBU 843 (05\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 6\n\n\fStk. 9. Den oprindelige opholdskommune har uanset\nstk. 1 pligt til at yde hjælp efter lov om social service, når\nen person har fået ophold i en anden kommune i\n1) en af KFUM’s soldaterrekreationer drevet af KFUMs\nSoldatermission,\n2) et veteranhjem drevet af Fonden Danske Veteranhjem\neller\n3) Veteranbo drevet af KFUMs Soldatermission.\nStk. 10. Pligten efter stk. 9 består, så længe personen\nhar ophold i det pågældende tilbud, et andet tilbud omfattet af stk. 9 eller et botilbud omfattet af stk. 7. Pligten til at\nyde hjælp består dog, indtil den pågældende har erhvervet ny opholdskommune.\nStk. 11. Kommunalbestyrelsen i en kommune, der efter\nstk. 7 eller 9 har pligt til at yde hjælp til en person efter\nlov om social service, kan efter aftale med opholdskommunen, jf. stk. 2, bemyndige denne til helt eller delvis\nat varetage udøvelsen af sine opgaver i forhold til den\npågældende.\nStk. 12. Opstår der uenighed mellem to eller flere\nkommuner om, hvilken kommune der er en persons\nopholdskommune, må den af de uenige kommuner, som\npersonen har eller senest har haft folkeregisteradresse i,\nfungere som opholdskommune, indtil det er afklaret, hvilken kommune der er rette opholdskommune. Når rette\nopholdskommune er blevet bestemt, og den fungerende\nopholdskommune ikke er personens opholdskommune,\nyder opholdskommunen refusion for den fungerende\nopholdskommunes udgifter i den periode, hvor uenigheden har bestået. Refusionen beregnes som refusion efter\n§ 9c, stk. 1.\nStk. 13. Stk. 10 finder tilsvarende anvendelse, hvis der\nopstår uenighed mellem to kommuner om, hvilken kommune der har pligt til at yde hjælp, jf. stk. 7 og 9 og § 9a,\nstk. 7.\nPersoner under 18 år\n§ 9a. Opholdskommunen for et barn eller en ung under\n18 år har pligt til at yde hjælp, jf. dog § 9b.\nStk. 2. Et barn eller en ung under 18 år har samme\nopholdskommune som forældrene, jf. dog stk. 3-5. Et\nbarn eller en ung under 18 år, der bor mest hos den ene\naf forældrene, har opholdskommune hos denne. Hvis\nbarnet eller den unge bor lige meget hos begge forældre,\nhar barnet eller den unge opholdskommune, hvor det er\ntilmeldt folkeregistret.\nStk. 3. Et barn eller en ung under 18 år, der ikke bor\nsammen med nogen af forældrene, og som har klaret sig\nselv, har selvstændig opholdskommune.\n\nStk. 4. Forældremyndighedsindehaverens opholdskommune har pligt til at yde hjælp efter kapitel 11 i lov\nom social service. Er et barn eller en ung under 18 år\nanbragt uden for hjemmet, får barnet eller den unge dog\nselvstændig opholdskommune i den kommune, som har\ntruffet afgørelse om anbringelsen efter kapitel 11 i lov om\nsocial service. Bliver et barn eller en ung, der har selvstændig opholdskommune efter 2. pkt., visiteret til en\nkommune efter integrationslovens § 10, får barnet eller\nden unge selvstændig opholdskommune i denne kommune fra det tidspunkt, hvor ansvaret for den pågældende\novergår til kommunalbestyrelsen, jf. integrationslovens\n§ 4. Barnets eller den unges selvstændige opholdskommune samarbejder med forældremyndighedens indehavers opholdskommune om at løse familiens problemer og\nhører forældremyndighedsindehaveren samt barnet eller\nden unge, inden der træffes afgørelse efter kapitel 11 i lov\nom social service. Barnets eller den unges selvstændige\nopholdskommune træffer afgørelser vedrørende barnets\neller den unges forhold. Afgørelser, der er målrettet forældremyndighedsindehaveren, træffes af forældremyndighedsindehaverens opholdskommune.\nStk. 5. En ung under 18 år, der selv har ansvar for at\nforsørge en ægtefælle eller et barn, har selvstændig\nopholdskommune.\nStk. 6. Forældremyndighedens indehavers opholdskommune kan, når der er særlige grunde til det, uanset\nbestemmelsen i stk. 4, 2.-4. pkt., indgå aftale med barnets\neller den unges opholdskommune om, at den er handlekommune i forhold til barnet eller den unge. En sådan\naftale er betinget af, at forældremyndighedens indehaver\nog den unge over 15 år giver samtykke.\nStk. 7. Har en ung under 18 år selvstændig opholdskommune efter stk. 4, 2. eller 3. pkt., bevarer denne kommune uanset § 9, stk. 1, pligten til at yde hjælp efter lov\nom social service, når den unge fylder 18 år, hvis kommunen eller anden offentlig myndighed har medvirket til,\nat den pågældende i umiddelbar forlængelse af anbringelsen får ophold i en boform omfattet af § 9, stk. 7, eller\nhvis den pågældende ved det fyldte 18. år får opretholdt\nsin anbringelse i plejefamilie efter § 76a i lov om social\nservice. § 9, stk. 8, 11 og 13, finder tilsvarende anvendelse.\nStk. 8. Får en ung i umiddelbar forlængelse af sin opretholdte anbringelse i plejefamilie efter § 76a i lov om social\nservice ophold i en boform omfattet af § 9, stk. 7, bevarer\nden kommune, der efter stk. 7 har pligten til at yde hjælp\nefter lov om social service, denne pligt. § 9, stk. 8, 11 og\n13, finder tilsvarende anvendelse.\n\nBU 843 (05\/2018)\nUdarbejdet af KL\n\nSide 6 af 6\n\n\f"}