{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00G01 • Sagsidentifikation\n\nPersonnummer\n\nIværksættelse af foranstaltning\n– over 18 år\nEfter servicelovens § 76, stk. 2\nEfter servicelovens § 76, stk. 3, nr.\n\n5 708410 042973\n\nNavn og adresse\n\nFast kontaktperson opretholdes\nDøgnophold\nUdslusning\nKontaktperson\nAnden form for støtte\n\nEfter servicelovens § 76, stk. 5\nJf. § 76, stk. 2\nEfter servicelovens\n§ 76, stk. 4\n\nJf. § 76, stk. 3\n\nFast kontaktperson opretholdes\nDøgnophold\nUdslusning\nKontaktperson\nAnden form for støtte\n\nEfter servicelovens § 76, stk. 6\nEfter servicelovens § 76a, stk. 2\ner der besluttet at iværksætte\/opretholde\/genetablere nedenstående foranstaltning.\nBeskrivelse af foranstaltningen\n\nBegrundelse for foranstaltningen\n\nAfgørelsen er truffet – dato\n\nAfgørelsen har virkning for perioden – fra\/til dato\n\nØkonomiske konsekvenser\nHel eller delvis betaling\nFritagelse for betaling\nUdvalgte lovparagraffer er optrykt på side 2.\nØnskes der yderligere oplysninger eller råd og vejledning, kan der ske henvendelse til kommunen.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse (Stempel)\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 841 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan uden samtykke indhente økonomiske oplysninger samt oplysninger om ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i husstanden.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (serviceloven)\n§ 76. Kommunalbestyrelsen skal tilbyde hjælp efter\nstk. 2-5 til unge i alderen fra 18 til 22 år, når det må anses\nfor at være af væsentlig betydning af hensyn til den unges\nbehov for støtte, og hvis den unge er indforstået hermed.\nHjælpen skal bidrage til en god overgang til en selvstændig\ntilværelse og herunder have fokus på at understøtte den\nunges uddannelse og beskæftigelse samt øvrige relevante\nforhold, f.eks. anskaffelse af selvstændig bolig.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse om, at\nen udpeget fast kontaktperson, jf. § 52, stk. 3, nr. 6, kan\nopretholdes efter det fyldte 18. år.\nStk. 3. For unge, der er eller var anbragt uden for hjemmet\ni et anbringelsessted efter reglerne i kapitel 11 umiddelbart\ninden det fyldte 18. år, kan kommunalbestyrelsen træffe\nafgørelse om,\n1) at døgnophold, jf. § 55, på et anbringelsessted, jf. § 66,\nopretholdes,\n2) at udpege en fast kontaktperson for den unge, jf. § 52,\nstk. 3, nr. 6,\n3) at etablere en udslusningsordning, jf. § 55, i det hidtidige\nanbringelsessted og\n4) at tildele andre former for støtte, der har til formål at\nbidrage til en god overgang til en selvstændig tilværelse\nfor den unge.\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om, at\nstøtte efter stk. 2 og 3 kan tildeles eller genetableres indtil\ndet fyldte 23. år, hvis\n1) den unge fortryder tidligere at have afvist støtte og\nbehovet fortsat er til stede,\n2) den unges situation ændrer sig, så der senere opstår et\nbehov for støtte, eller\n3) støtte er ophørt, jf. stk. 7, og behovet herfor opstår igen.\nStk. 5. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden\nsamtykke fra forældremyndighedsindehaveren og den\nunge, der er fyldt 15 år, jf. § 58, støtte i form af en kontaktperson frem til det fyldte 23. år. Støtten tilbydes unge, der\nikke tilbydes støtte i form af opretholdelse af døgnophold\n\nefter stk. 3, nr. 1.\nStk. 6. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden\nfor hjemmet, jf. § 52, stk. 3, nr. 7, på eget værelse, kollegium eller kollegielignende opholdssteder, jf. § 66, stk. 1,\nnr. 4, støtte i form af en kontaktperson frem til det fyldte 19.\når. Støtten tilbydes unge, der ikke tilbydes støtte i form af\nopretholdelse af døgnophold efter stk. 3, nr. 1.\nStk. 7. Tilbud efter stk. 2-6 skal ophøre, når de ikke længere opfylder deres formål under hensyn til den unges\nbehov for støtte, eller når den unge fylder 23 år.\nStk. 8. Kommunalbestyrelsen skal, i det omfang det er\nmuligt, sørge for, at unge, som har været anbragt uden for\nhjemmet efter reglerne i kapitel 11, umiddelbart inden det\nfyldte 18. år får mulighed for at vende tilbage til det tidligere\nanbringelsessted kortvarigt, uanset om der iværksættes\nforanstaltninger efter stk. 3 eller § 76a, stk. 2.\n§ 76a. Kommunalbestyrelsen skal tilbyde hjælp efter\nstk. 2 og 3 til unge i alderen 18 til 22 år med betydelig\nog varigt nedsat fysisk eller psykisk funktionsevne, når det\nmå anses for at være af væsentlig betydning af hensyn til\nden unges behov for støtte, og hvis den unge eller dennes\nværge er indforstået hermed. Hjælpen skal bidrage til en\ngod overgang til voksenlivet og herunder have fokus på\nomsorg og forberedelse til den unges næste boform.\nStk. 2. For unge med betydelig og varigt nedsat fysisk eller\npsykisk funktionsevne, der umiddelbart inden det fyldte 18.\når er anbragt uden for hjemmet efter reglerne i kapitel 11\ni en plejefamilie efter § 66, stk. 1, nr. 1-3, kan kommunalbestyrelsen træffe afgørelse om, at døgnophold, jf. § 52,\nopretholdes. Såfremt den unges plejefamilie ikke længere\nvurderes egnet som plejefamilie for den pågældende unge,\nkan kommunalbestyrelsen tilbyde den unge anbringelse i\nen anden plejefamilie, som den unge har en nær relation\ntil og er tryg ved. Ved tilbud om anbringelse hos en anden\nplejefamilie skal betingelserne i stk. 1 være opfyldt.\nStk. 3. Opretholdelse af døgnophold efter stk. 2 skal\nBU 841 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fophøre, når det ikke længere opfylder sit formål under\nhensyn til den unges behov for støtte, dog senest når den\nunge fylder 23 år.\nBetaling\n§ 158. Den, der modtager hjælp efter denne lov til sig\nselv, sin ægtefælle eller sine børn, skal, medmindre andet\ner bestemt i denne lov, betale for den hjælp, der modtages.\nStk. 2. Social- og indenrigsministeren kan i en bekendtgørelse fastsætte regler om opkrævning af et gebyr ved ikke\nrettidig betaling for ydelser efter denne lov.\n§ 159. Social- og indenrigsministeren kan fastsætte regler\nom, at forældrene og barnet eller den unge betaler for døgnopholdet, jf. § 52, stk. 3, nr. 7. Der kan ikke fastsættes betaling for et døgnophold efter § 52, stk. 3, nr. 7, når der er tale\nom en videreførelse af en anbringelse efter § 68a.\n§ 160. Den unge betaler for døgnophold efter § 76, stk. 3,\nnr. 1, og § 76a, stk. 2, og for udslusningsophold efter § 76,\nstk. 3, nr. 3, efter regler, der fastsættes af social- og indenrigsministeren i en bekendtgørelse.\nKlage og domstolsprøvelse\n§ 166. Kommunalbestyrelsens afgørelser efter denne lov\nkan, medmindre andet er fastsat i denne lov eller i lov om\nretssikkerhed og administration på det sociale område, indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov\nom retssikkerhed og administration på det sociale område.\n\n§ 167. Følgende afgørelser kan af barnet eller den unge,\nder er fyldt 12 år, indbringes for Ankestyrelsen efter reglerne i lov om retssikkerhed og administration på det\nsociale område:\n1) Forebyggende foranstaltninger samt anbringelse uden\nfor hjemmet efter § 52, stk. 3.\n2) Ungepålæg efter § 57b.\n3) Hjemgivelse og hjemgivelsesperiode efter § 68, stk. 2.\n4) Valg af anbringelsessted efter § 68 b, stk. 1.\n5) Behandling og uddannelse m.v. efter § 69, stk. 1.\n6) Samvær og kontakt efter § 71, stk. 2.\n7) Anvendelse af alarm- eller pejlesystemer efter § 123d.\n8) Indskrænkning i adgang til telefon og internet efter\n§ 137g.\nStk. 2. I det omfang afgørelsen efter stk. 1, nr. 5 og 6,\nangår den af forældrene, der ikke har del i forældremyndigheden, kan afgørelsen af denne på samme måde indbringes for Ankestyrelsen.\nStk. 3. Afgørelser i sager om bisidder til børn og unge\nefter § 48a kan af barnet eller den unge indbringes for\nAnkestyrelsen efter reglerne i lov om retssikkerhed og\nadministration på det sociale område.\nStk. 4. Afgørelser om efterværn efter § 76 eller opretholdt anbringelse efter § 76a, der træffes i medfør af § 68,\nstk. 12 og 14, inden den unge fylder 18 år, kan af den unge\nindbringes for Ankestyrelsen efter reglerne i lov om retssikkerhed og administration på det sociale område.\n\nBU 841 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}