{"classes":[{"id":"27.24.18","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.24.18G01 • Sagsidentifikation\n\nMeddelelse om udpegning af\nkoordinator i henhold til servicelovens\n§ 54a om ungdomssanktion\njf. Straffelovens § 74a\n\n5 708410 042980\n\nNavn og adresse\n\nDet er besluttet at udpege\nNavn\nTelefonnummer\n\nAdresse\n\nE-mail\n\nsom koordinator for\nNavn\n\nFødselsdato\n\nAdresse\n\nTelefonnummer\n\nDu er idømt ungdomssanktion\nDato\n\nAnbringelsessted\n1. fase\n\nAdresse\n\nTelefonnummer\n\n2. fase\n\nAdresse\n\nTelefonnummer\n\nForældre\nTelefonnummer\n\nNavn\nAdresse\n\nTelefonnummer\n\nNavn\n\nAdresse\n\nForældremyndighedsindehaver\nFælles forældremyndighed\n\nMor\n\nFar\n\nUdpegelsen har virkning fra\nDato\n\nDato for revision af aftalen\n\nOpgavebeskrivelse\n\nOpfølgning\n\nHver tredje måned\nInterval\nHvert halve år\nAndet interval\nBU 851 (05\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fØnskes der yderligere oplysninger eller råd og vejledning, kan der ske henvendelse til kommunen.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne meddelelse. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nAnkestyrelsen.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\nSagsbehandler\n\nKommunens navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKoordinatorens rolle og opgaver\nKoordinatoren skal koordinere! Med andre ord sikre kontinuitet og sammenhæng i de indsatser, som ungdomssanktionen indeholder. Det er en systemfunktion, som udøves\ni praksis i samarbejde med den unges sagsbehandler i\nopholdskommunen.\nI tæt samarbejde med sagsbehandleren skal koordinatoren arbejde aktivt for, at sanktionsforløbet gennemføres\nsom planlagt, men med de fornødne justeringer undervejs.\nKoordinatoren er så at sige sagsbehandlerens ’forlængede\narm’; den, som har mulighed for at arbejde fleksibelt og\nproaktivt i forhold til den unge, institutionen og den sociale\nmyndighed.\nSammen med øvrige relevante aktører skal koordinatoren\nforhandle og håndtere de organisatoriske, tværfaglige og\ntværsektorielle barrierer, der kan hindre, at de overordnede\nmål og delmål med sanktionsforløbet nås.\nKoordinatoren skal være tilknyttet gennem hele forløbet og\nvære den unges rådgiver, sikre sammenhæng i faserne og\nholde møder med den unge, forældrene og andre relevante\nparter med henblik på at fastholde handleplanens målsætninger.\nOpgaven som koordinator forudsætter, at der skabes en\npersonlig og tillidsfuld relation til den unge.\nUdførelsen af samarbejdsopgaven medfører, at koordinatoren er udfarende i forhold til kontakt og dialog med og\nmellem de relevante aktører. Koordinatoren forventes såle-\n\ndes at tage ansvar for de tværfaglige netværksmøder i forbindelse med overgange fra en fase til den næste. Det sker\nmed henblik på at støtte den unge i de perioder, hvor han\neller hun er i størst risiko for at opgive en god udvikling.\nKoordinatorens koordinering eller systemfunktion indebærer først og fremmest:\n•\n\nAt være den gennemgående person og sikre, at den\nunge og den unges netværk oplever, at der er kontinuitet i indsatsen.\n\n•\n\nAt sikre koordination og sammenhæng i indsatserne\n– blandt andet i den tværfaglige og tværsektorielle\nindsats på tværs af forskellige problemstillinger (kriminalitet, misbrug, psykiske problemer, skoleproblemer). Det gælder såvel i kritiske som stabile perioder\naf sanktionsforløbet.\n\n•\n\nAt arbejde for og følge op på, at handleplanens mål\nog delmål føres ud i livet, herunder at understøtte den\nunges gennemførelse og fastholdelse af skolegang,\nuddannelse eller beskæftigelse og eventuelt behandling. I det omfang, handleplanen ikke følges, er det\nkoordinatorens opgave at påpege dette overfor netværk og sagsbehandler.\n\n•\n\nGennem forhandling at finde vej til en praktisk håndtering af de organisatoriske og tværfaglige barrierer.\n\n•\n\nAktivt at formidle kontakt – på vegne af den unge – til\nrelevante myndigheder, institutioner, skoler mv., når\nBU 851 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fden unge skal skifte eller har skiftet mellem kommuner, forvaltninger eller forskellige behandlere.\n•\n\nAt forestå planlægning og gennemførelse af de gennemsnitlig fem netværksmøder, der forventes at være\nnødvendige for at kunne koordinere indsatserne.\n\nTavshedspligt\nDen faste kontaktperson\/støtteperson\/koordinator har tavshedspligt overfor andre end kommunen. Det vil sige, at de\nforhold, som vedkommende får kendskab til i sin rolle som\nfast kontaktperson\/støtteperson\/koordinator, ikke må videregives til andre end kommunen.\n\nUddrag af lov om social service (serviceloven)\n§ 54a. Kommunalbestyrelsen skal tilknytte en koordinator\ntil unge, der er idømt en sanktion efter straffelovens § 74a.\nKoordinatoren skal være tilknyttet gennem hele forløbet og\nvære den unges rådgiver, sikre sammenhængen i faserne og\nafholde møder med den unge, forældrene og andre relevante\nparter med henblik på at fastholde de målsætninger, der er\nfastlagt i handleplanen, jf. § 140.\n§ 70. Kommunalbestyrelsen skal senest 3 måneder efter, at\nder er iværksat en foranstaltning over for barnet, den unge eller\nde vordende forældre, vurdere, om indsatsen skal ændres, og\nom handleplanen, jf. § 140, skal revideres. Kommunalbestyrelsen skal herefter med højst 6 måneders mellemrum foretage\nen sådan vurdering. Afgørelse om revision af handleplanen\ntræffes så vidt muligt med samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 15 år.\nStk. 2. Ved anbringelse uden for hjemmet skal vurderingen\naf indsatsen efter stk. 1 og af behovet for revision af handleplanen ske på baggrund af det løbende tilsyn med barnet\neller den unge, jf. § 148, stk. 1, og efter kontakt med forældremyndighedsindehaveren. Tilsynet efter § 148, stk. 1, skal\nomfatte mindst to årlige tilsynsbesøg på anbringelsesstedet,\nhvor kommunen taler med barnet eller den unge. Samtalen\nskal så vidt muligt finde sted uden tilstedeværelse af ansatte\nfra anbringelsesstedet. Vurderingen skal omfatte en stillingtagen til, hvorvidt andre forhold end de hidtil beskrevne, jf.\n§ 140, er relevante, og i så fald skal disse indgå i en revideret\nhandleplan.\nStk. 3. For unge, der er idømt en sanktion efter straffelovens\n§ 74a, skal vurdering og revision af handleplan og indsats\nsærlig vedrøre, hvordan det sikres, at den unge kommer i\nuddannelse eller beskæftigelse. Det skal senest i forbindelse\nmed den første vurdering konkretiseres, hvordan de overordnede mål om uddannelse og beskæftigelse nås i løbet af sanktionen.\nStk. 4. Er der udarbejdet en særskilt plan for støtten til forældrene efter § 54, stk. 2, skal kommunalbestyrelsen tilbyde at\nrevidere denne plan, når der er behov for det. Kommunalbestyrelsen skal senest 3 måneder efter, at barnet eller den unge\nhar fået ophold uden for hjemmet, tilbyde en revision af planen.\nKommunalbestyrelsen skal herefter med højst 12 måneders\nmellemrum foretage en vurdering af, om der er behov for at\ntilbyde en revision af planen.\n§ 76. Kommunalbestyrelsen skal tilbyde hjælp efter stk. 2-5 til\nunge i alderen fra 18 til 22 år, når det må anses for at være af\nvæsentlig betydning af hensyn til den unges behov for støtte,\nog hvis den unge er indforstået hermed. Hjælpen skal bidrage\ntil en god overgang til en selvstændig tilværelse og herunder have fokus på at understøtte den unges uddannelse og\n\nbeskæftigelse samt øvrige relevante forhold, f.eks. anskaffelse\naf selvstændig bolig.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse om, at en\nudpeget fast kontaktperson, jf. § 52, stk. 3, nr. 6, kan opretholdes efter det fyldte 18. år.\nStk. 3. For unge, der er eller var anbragt uden for hjemmet i et\nanbringelsessted efter reglerne i kapitel 11 umiddelbart inden\ndet fyldte 18. år, kan kommunalbestyrelsen træffe afgørelse\nom,\n1) at døgnophold, jf. § 55, på et anbringelsessted, jf. § 66,\nopretholdes,\n2) at udpege en fast kontaktperson for den unge, jf. § 52,\nstk. 3, nr. 6,\n3) at etablere en udslusningsordning, jf. § 55, i det hidtidige\nanbringelsessted og\n4) at tildele andre former for støtte, der har til formål at bidrage\ntil en god overgang til en selvstændig tilværelse for den\nunge.\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om, at\nstøtte efter stk. 2 og 3 kan tildeles eller genetableres indtil det\nfyldte 23. år, hvis\n1) den unge fortryder tidligere at have afvist støtte og behovet\nfortsat er til stede,\n2) den unges situation ændrer sig, så der senere opstår et\nbehov for støtte, eller\n3) støtte er ophørt, jf. stk. 7, og behovet herfor opstår igen.\nStk. 5. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden samtykke\nfra forældremyndighedsindehaveren og den unge, der er fyldt\n15 år, jf. § 58, støtte i form af en kontaktperson frem til det\nfyldte 23. år. Støtten tilbydes unge, der ikke tilbydes støtte i\nform af opretholdelse af døgnophold efter stk. 3, nr. 1.\nStk. 6. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden for\nhjemmet, jf. § 52, stk. 3, nr. 7, på eget værelse, kollegium eller\nkollegielignende opholdssteder, jf. § 66, stk. 1, nr. 4, støtte i\nform af en kontaktperson frem til det fyldte 19. år. Støtten tilbydes unge, der ikke tilbydes støtte i form af opretholdelse af\ndøgnophold efter stk. 3, nr. 1.\nStk. 7. Tilbud efter stk. 2-6 skal ophøre, når de ikke længere\nopfylder deres formål under hensyn til den unges behov for\nstøtte, eller når den unge fylder 23 år.\nStk. 8. Kommunalbestyrelsen skal, i det omfang det er muligt,\nsørge for, at unge, som har været anbragt uden for hjemmet\nefter reglerne i kapitel 11, umiddelbart inden det fyldte 18. år\nfår mulighed for at vende tilbage til det tidligere anbringelsessted kortvarigt, uanset om der iværksættes foranstaltninger\nefter stk. 3 eller § 76a, stk. 2.\n\nBU 851 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af straffeloven\n§ 74a. Hvis en person, der på gerningstiden ikke var fyldt\n18 år, har begået grovere personfarlig kriminalitet eller anden\nalvorlig kriminalitet, kan retten bestemme, at den pågældende\nskal undergive sig en struktureret, kontrolleret socialpædagogisk behandling af 2 års varighed, hvis det må anses for formålstjenligt for at forebygge yderligere lovovertrædelser.\nStk. 2. Retten kan give den dømte pålæg svarende til de\nvilkår, der kan fastsættes efter § 57. Længstetiden for ophold i\ndøgninstitution eller godkendt opholdssted er 1 år og 6 måneder, heraf højst 12 måneder i en sikret afdeling på en døgninstitution for børn og unge. Begår en person, der er undergivet\nen foranstaltning efter stk. 1, ny kriminalitet, kan retten i stedet\nfor at idømme straf forlænge foranstaltningen, herunder længstetiderne efter 2. pkt., med indtil 6 måneder.\nStk. 3. Den dømte kan kræve afgørelser om overførsel til en\nsikret afdeling i en døgninstitution for børn og unge og afgørel-\n\nser om overførsel fra ambulant behandling til anbringelse på\nen døgninstitution for børn og unge eller godkendt opholdssted indbragt for retten til prøvelse. Det samme gælder, i det\nomfang de sociale myndigheder med hjemmel i dommen træffer afgørelse om, at den pågældende skal forblive i institution\nud over det i dommen fastsatte tidsrum for opholdet. Afgørelsen træffes ved kendelse. Sagens indbringelse for retten har\nikke opsættende virkning. Bestemmelsen i § 59, stk. 2, finder\ntilsvarende anvendelse.\nStk. 4. Justitsministeren kan efter forhandling med socialog integrationsministeren fastsætte regler om meddelelse\naf tilladelse til udgang m.v. til personer, der er undergivet en\nforanstaltning efter stk. 1 og 2. Justitsministeren kan i den forbindelse fastsætte, at afgørelser, der træffes i medfør af disse\nregler, ikke kan indbringes for højere administrativ myndighed.\n\nBU 851 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}