{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Supplerende oplysninger\nfast kontaktperson\/støtteperson\/koordinator\n\nKLE 27.27.00G01 • Sagsidentifikation\n\n5 708410 042997\n\nBeskrivelse af funktion og opgaver m.v.\nKonkret beskrivelse af den faste kontaktpersons\/støtteperson\/koordinators funktioner og opgaver m.v.\n\nBeskrivelse af kontakten\nBarnet (KLE 27.27.24)\nDen unge (KLE 27.27.24)\nFamilien (KLE 27.27.21)\n\nNavn\n\nForældrenes navne\n\nPlejeforældrenes navne\n\nBeskrivelse af kontakten\n\nAntal timer pr.\n\nUdpegelse af fast kontaktperson\/støtteperson\/koordinator for\n\nUge\nMåned\n\nKr. pr. måned\n\nHonoraret for fast kontaktperson\/støtteperson\/koordinator udgør\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder\nm.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUnderskrifter\nNavn - sagsbehandler\n\nTelefonnummer\n\nDato og underskrift - kommunen\n\nEvt. træffetid\n\nNavn - fast kontaktperson\/støtteperson\/koordinator\n\nDato og underskrift - fast kontaktperson\/støtteperson\/koordinator\n\nBU 853 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}