{"classes":[{"id":"27.27.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.27.00G01 • Sagsidentifikation\n\nUdpegning som kontaktperson\n– til barn\/familie\n\n5 708410 043284\n\nNavn og adresse – sendes til familien\n\nDet er besluttet at udpege\/opretholde fast kontaktperson\nNavn\n\nAdresse\n\nTelefonnummer\n\nEvt. e-mail\n\nfor\nBarnet (KLE 27.27.24)\nDen unge (KLE 27.27.24)\nFamilien (KLE 27.27.21)\n\nNavn\n\nMed virkning fra dato\n\nEvt. udløbsdato\n\nLovgrundlaget er\nBørn under 18 år\n\nUnge over 18 år\n\nservicelovens § 52, stk. 3, nr. 6\nservicelovens § 52, stk. 4, jf. § 52, stk. 3, nr. 6\n\nservicelovens § 76, stk. 2\nservicelovens § 76, stk. 3, nr. 2\n\nservicelovens § 76, stk. 5\nservicelovens § 76, stk. 6\n\nFormål\/opgavebeskrivelse\n\nTimetal\n\nTimetal pr. uge\n\nIndhentning og opfølgning\n\nDer følges op på barnets\/den unges\/familiens udvikling\n\nHver tredje måned\nInterval\nHvert halve år\nAndet interval\n\nDe nævnte lovparagraffer er optrykt på side 2.\nØnskes der yderligere oplysninger eller råd og vejledning, kan der ske henvendelse til kommunen.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nSagsbehandler\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 850 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om foranstaltninger efter stk. 3, når det må anses for at være af væsentlig betydning af hensyn til et barns eller en ungs særlige behov\nfor støtte. Kommunalbestyrelsen skal vælge den eller de foranstaltninger, som bedst kan løse de problemer og behov, der er\nafdækket gennem den børnefaglige undersøgelse efter § 50.\nAfgørelsen træffes med samtykke fra forældremyndighedsindehaveren, jf. dog §§ 56, 57a, 57b og 58, § 68, stk. 2 og 3, og\n§ 68a. En afgørelse efter stk. 3, nr. 7, kræver tillige samtykke\nfra den unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis særlige\nforhold taler herfor, kan der dog iværksættes foreløbig eller\nakut støtte efter stk. 3 sideløbende med undersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp inden for\nfølgende typer af tilbud:\n1-5) (Udeladt).\n6) Udpegning af en fast kontaktperson for barnet eller den\nunge eller for hele familien.7-9) (Udeladt).\nStk. 4. Kommunalbestyrelsen skal under en graviditet træffe\nafgørelse om foranstaltninger efter stk. 3, nr. 2, 3, 4, 6 eller 9,\nog § 52a, når det må anses for at være af væsentlig betydning af hensyn til barnets særlige behov for støtte efter fødslen.\nAfgørelsen træffes med samtykke fra forældrene. Stk. 2 finder\nanvendelse ved afgørelsen.\n§ 56. Afgørelse efter § 52, stk. 3, nr. 1 og 3, for så vidt angår\nbehandling af barnets eller den unges problemer, og nr. 6, jf.\n§ 52, stk. 1, kan træffes, selv om forældremyndighedens indehaver ikke ønsker foranstaltningen iværksat, når det må anses\nfor at være af væsentlig betydning af hensyn til barnets eller\nden unges særlige behov for støtte, og når formålet med foranstaltningen skønnes at kunne opnås uanset det manglende\nsamtykke.\n§ 70. Kommunalbestyrelsen skal senest 3 måneder efter, at\nder er iværksat en foranstaltning over for barnet, den unge eller\nde vordende forældre, vurdere, om indsatsen skal ændres, og\nom handleplanen, jf. § 140, skal revideres. Kommunalbestyrelsen skal herefter med højst 6 måneders mellemrum foretage\nen sådan vurdering. Afgørelse om revision af handleplanen\ntræffes så vidt muligt med samtykke fra forældremyndighedsindehaveren og den unge, der er fyldt 15 år.\nStk. 2-4. (Udeladt).\n§ 76. Kommunalbestyrelsen skal tilbyde hjælp efter stk. 2-5 til\nunge i alderen fra 18 til 22 år, når det må anses for at være af\nvæsentlig betydning af hensyn til den unges behov for støtte,\nog hvis den unge er indforstået hermed. Hjælpen skal bidrage\ntil en god overgang til en selvstændig tilværelse og herun-\n\nder have fokus på at understøtte den unges uddannelse og\nbeskæftigelse samt øvrige relevante forhold, f.eks. anskaffelse\naf selvstændig bolig.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse om, at en\nudpeget fast kontaktperson, jf. § 52, stk. 3, nr. 6, kan opretholdes efter det fyldte 18. år.\nStk. 3. For unge, der er eller var anbragt uden for hjemmet i et\nanbringelsessted efter reglerne i kapitel 11 umiddelbart inden\ndet fyldte 18. år, kan kommunalbestyrelsen træffe afgørelse\nom,\n1) at døgnophold, jf. § 55, på et anbringelsessted, jf. § 66,\nopretholdes,\n2) at udpege en fast kontaktperson for den unge, jf. § 52,\nstk. 3, nr. 6,\n3) at etablere en udslusningsordning, jf. § 55, i det hidtidige\nanbringelsessted og\n4) at tildele andre former for støtte, der har til formål at bidrage\ntil en god overgang til en selvstændig tilværelse for den\nunge.\nStk. 4. Kommunalbestyrelsen kan træffe afgørelse om, at\nstøtte efter stk. 2 og 3 kan tildeles eller genetableres indtil det\nfyldte 23. år, hvis\n1) den unge fortryder tidligere at have afvist støtte og behovet\nfortsat er til stede,\n2) den unges situation ændrer sig, så der senere opstår et\nbehov for støtte, eller\n3) støtte er ophørt, jf. stk. 7, og behovet herfor opstår igen.\nStk. 5. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden samtykke\nfra forældremyndighedsindehaveren og den unge, der er fyldt\n15 år, jf. § 58, støtte i form af en kontaktperson frem til det\nfyldte 23. år. Støtten tilbydes unge, der ikke tilbydes støtte i\nform af opretholdelse af døgnophold efter stk. 3, nr. 1.\nStk. 6. Kommunalbestyrelsen skal tilbyde unge, der umiddelbart inden det fyldte 18. år er eller var anbragt uden for\nhjemmet, jf. § 52, stk. 3, nr. 7, på eget værelse, kollegium eller\nkollegielignende opholdssteder, jf. § 66, stk. 1, nr. 4, støtte i\nform af en kontaktperson frem til det fyldte 19. år. Støtten tilbydes unge, der ikke tilbydes støtte i form af opretholdelse af\ndøgnophold efter stk. 3, nr. 1.\nStk. 7. Tilbud efter stk. 2-6 skal ophøre, når de ikke længere\nopfylder deres formål under hensyn til den unges behov for\nstøtte, eller når den unge fylder 23 år.\nStk. 8. Kommunalbestyrelsen skal, i det omfang det er muligt,\nsørge for, at unge, som har været anbragt uden for hjemmet\nefter reglerne i kapitel 11, umiddelbart inden det fyldte 18. år\nfår mulighed for at vende tilbage til det tidligere anbringelsessted kortvarigt, uanset om der iværksættes foranstaltninger\nefter stk. 3 eller § 76a, stk. 2.\n\nVejledning om fast kontaktperson\nUdpegning af fast kontaktperson\nDen faste kontaktpersonen udpeges skriftligt af den kommune, hvor barnet\/den unge\/familien bor (opholdskommunen).\nDer kan udpeges en fast kontaktperson for barnet eller\nden unge eller for hele familien. En fast kontaktperson kan\nspænde fra en begrænset støttefunktion i forhold til f.eks,\nskolegang til en mere omfattende støttefunktion, der kan\nyde vejledning og støtte i forhold til hele barnets eller den\nunges livssituation. Kontaktpersonen kan således udfylde\nflere forskellige funktioner alt efter, hvad den unge har\nbehov for.\nHvis et barn eller en ung skønnes at have behov for vejledning og rådgivning vedrørende f.eks, arbejde, uddan-\n\nnelse, fritid eller som led i et vilkår ved tiltalefrafald kan\nkontaktpersonens rolle have karakter af en personlig rådgiver, og vedkommende vil således have til opgave at vejlede\nog rådgive om en række praktiske forhold, der skønnes at\nkunne støtte barnet eller den unge i opvæksten eller med\nhensyn til de fremtidige leve- og arbejdsvilkår.\nEn kontaktpersons opgave kan være at yde en støtte på\ndet nære personlige plan ved at være til rådighed, når\nbarnet eller den unge har behov for en voksen til at læsse\nbekymringer over på, tale med og blive opmuntret af. En\nkontaktpersons opgave er i sådanne tilfælde at forholde\nsig til barnets eller den unges totale situation på linje med,\nhvad der normalt ville være forældrenes opgave, og kontaktpersonen kan altså udfylde flere forskellige funktioner,\nBU 850 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\falt efter hvad den unge har behov for. Det er derfor væsentligt, at den, der udpeges, er en person, som barnet eller\nden unge føler sig tryg ved. De særlige forudsætninger for\nden person, der udpeges, må være, at der eksisterer et\ntillidsforhold mellem barnet eller den unge og den voksne,\neller at det vurderes, at et sådant tillidsforhold meget hurtigt vil kunne etableres. En mulig kontaktperson vil derfor\nofte skulle findes i barnets eller den unges nære omgivelser, f.eks, en pædagog, en lærer, en klubmedarbejder, en\nidrætstræner eller en anden voksen person, som barnet\neller den unge har tillid bl. Kontaktpersonen skal samtidig kunne stille krav til og korhgere eller om nødvendigt\nstoppe barnet eller den unge, hvis der udvises uacceptabel\nadfærd, f.eks. via rådgivning eller via en underretning til\nforvaltningen mv.\nFast kontaktperson\nKontakten mellem barnet\/den unge\/familien og den faste\n\nkontaktperson aftales mellem kommunen, den personlige\nfaste kontaktperson, barnet\/den unge og familien.\nNår kontaktpersonen tilknyttes hele familien indebærer\ndet, at indsatsen udover at inddrage forældre og børn eller\nunge, også inddrager eventuelle andre familiemedlemmer,\nsom kan være af betydning for en forandring af forholdene\ni familien.\nInddragelse af andre familiemedlemmer i arbejdet kan især\nvære relevant i forhold liffFmilier med anden etnisk baggrund end dansk, hvor f.eks, onkler, tanter, bedsteforældre, eller forældre uden deli forældremyndigheden m.v. kan\nspille en væsentlig rolle i familiens hverdagsliv.\nTavshedspligt\nDen faste kontaktperson har tavshedspligt overfor andre\nend kommunen. Det vil sige, at de forhold, som vedkommende får kendskab til i sin rolle som fast kontaktperson,\nikke må videregives til andre end kommunen.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBU 850 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}