{"classes":[{"id":"27.27.24","title":""}],"title":"","text":"Vejledning om fast kontaktperson\/støtteperson\/koordinator\nUdpegning af fast kontaktperson\nDen faste kontaktpersonen udpeges skriftligt af\nden kommune, hvor barnet\/den unge\/familien bor\n(opholdskommunen).\n\nsammenhængen i faserne og afholde møder med\nden unge, forældrene og andre relevante parter\nmed henblik på at fastholde de målsætninger, der\ner fastlagt i den unges handleplan.\n\nKommunen har normalt talt med forældrene og\nbarnet\/den unge om den personlige faste kontaktperson inden udpegelsen.\n\nFormålet med at tilknytte en koordinator er at\nsikre sammenhæng i de tre faser, og at den unge\nhar en gennemgående voksen i hele perioden –\nen voksen, der kender og kan støtte den unge,\nsærligt i fase 3 hvor den unge skal lære at klare\nsig selv. Koordinatorens rolle i fase 1 og 2 er primært at koordinere indsatsen dels i forhold til\nsagsbehandleren og anbringelsesstedet og dels i\nskiftet mellem anbringelsesstederne. I fase 3 er\nkoordinatoren tillige den unges støttende voksenperson og fungerer i denne fase som den unges\nkontaktperson. Opgaven i fase 3 er at yde støtte\npå det nære personlige plan. Koordinatoren kan\nvære tilknyttet flere unge.\n\nSamtykke\nBeslutning om udpegning af en fast kontaktperson kan træffes uden forældrenes samtykke efter\nreglerne i servicelovens § 56. Ligeledes kræver\nudpegningen i princippet heller ikke samtykke fra\nden unges (fra 15 år) side, men udpegelse af en\nfast kontaktperson for en ung, som udtrykkelig\nmodsætter sig dette, vil dog som regel være\nudsigtsløst.\nMed den unges samtykke kan den faste kontaktperson opretholdes til unge i alderen 18 til 22 år.\nFast kontaktperson\nKontakten mellem barnet\/den unge\/familien og\nden faste kontaktperson aftales mellem kommunen og den personlige faste kontaktperson.\nBarnet\/den unge og dennes familie skal så vidt\nmuligt inddrages heri, således at der er enighed\nom ordningens formål, omfang og varighed m.v.\nMed mindre at den faste kontaktperson er udpeget for hele familien vil den faste kontaktpersons\nkontakt først og fremmest dreje sig om barnet\/\nden unge, men der vil naturligvis også være samtaler med forældre og evt. søskende. Den konkrete kontakt, herunder planlægning af hvor\nkontakten finder sted, vil bl.a. afhænge af barnets\/den unges alder og aftales mellem den faste\nkontaktperson og barnet\/den unge og dennes\nfamilie.\nStøtteperson\nEn støtteperson kan udpeges til forældre i forbindelse med et barns eller en ungs anbringelse\nuden for hjemmet. Støttepersonen skal medvirke\ntil at løse de problemer, som har været årsag til\nanbringelsen med henblik på at hjælpe forældrene i at varetage omsorgen for barnet eller den\nunge ved en eventuel hjemgivelse eller i samvær\nmed barnet eller den unge under anbringelsen.\n\nTavshedspligt\nDen faste kontaktperson\/støtteperson\/koordinator har tavshedspligt overfor andre end kommunen. Det vil sige, at de forhold, som vedkommende\nfår kendskab til i sin rolle som fast kontaktperson\/\nstøtteperson\/koordinator, ikke må videregives til\nandre end kommunen.\nHvis den faste kontaktperson\/støtteperson\/koordinator afkræves oplysninger direkte fra andre\noffentlige myndigheder end kommunen (f.eks.\npoliti, domstol m.v.) skal den faste kontaktperson\n\/støtteperson\/koordinator straks underrette kommunen, der træffer den endelige beslutning om,\nhvorvidt oplysningerne må videregives.\nI nogle situationer kan det være hensigtsmæssigt, at den faste kontaktperson\/støtteperson\/\nkoordinator indhenter oplysninger hos andre\nmyndigheder og enkeltpersoner (f.eks. sundhedsplejerske, kommunelæge, daginstitution, skole,\nm.v.), som barnet\/den unge og dennes familie i\nøvrigt har kontakt med. Dette kræver dog som\nudgangspunkt den unges (fra 15 år) og forældrenes tilladelse (samtykke) eller, hvis dette ikke er\nmuligt at opnå, at kommunen træffer beslutning\nom, at sådanne oplysninger kan indhentes.\n\nKoordinator\nDer tilknyttes en koordinator til unge, der er idømt\nen sanktion efter straffelovens § 74a. Koordinatoren skal være tilknyttet gennem hele forløbet og\nvære den unges rådgiver. Koordinatoren sikrer\n\nKLE 27.27.24G01 BU 852 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}