{"classes":[{"id":"27.24.27","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 27.24.27G01 • Sagsidentifikation\n\nDato\n\nForeløbig afgørelse om anbringelse af\nbørn og unge – uden samtykke\n(Unge på 15 år og derover har selvstændig partsstatus)\n\n5 708410 042935\n\nNavn og adresse\n\nFormanden for kommunens børn og unge-udvalg har i dag truffet afgørelse om at anbringe dit\nbarn\/børn uden for hjemmet\/opretholde anbringelsen efter servicelovens § 75 jf. § 58\nBarnets navn\/børnenes navne\n\nPersonnummer\n\nAnbringelsessted\n\nBegrundelse for afgørelsen jf. § 58\n\nVed afgørelse om ophør af foranstaltningen og viderførsel\naf anbringelsen efter servicelovens § 68 angives periodens forventede varighed\n\nAntal\n\ndage\n\nuger\n\nmåneder\n\nAfgørelsen er truffet efter servicelovens § 75, der er optrykt på side 2 sammen med enkelte andre\nlovbestemmelser, der kan have betydning for sagen.\nDer kan ikke klages over den foreløbige afgørelse, men afgørelsen vil blive forelagt kommunens\nbørn og unge-udvalg til godkendelse.\nDu har ret til at udtale dig overfor udvalget, inden udvalget træffer afgørelse.\nMødedato og klokkeslet\n\nMødested\n\nDu har ret til under sagen at få vederlagsfri bistand af en advokat efter eget valg fx en af advokaterne på vedlagte liste. Advokaten har også ret til at deltage i mødet. Hvis du ønsker bistand af en\nanden person under sagen, kan også denne bisidder deltage i mødet.\nEfter forvaltningsloven har du ret til at blive bekendtgjort med de akter, der forligger i sagen. Hvis\ndu ønsker aktindsigt, bedes du henvende dig til kommunen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nBU 860 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\nAnbringelse uden for hjemmet uden samtykke\n§ 58. Er der en åbenbar risiko for, at barnets eller den\nunges sundhed eller udvikling lider alvorlig skade på grund\naf\n1) utilstrækkelig omsorg for eller behandling af barnet eller\nden unge,\n2) overgreb, som barnet eller den unge har været udsat for,\n3) misbrugsproblemer, kriminel adfærd eller andre svære\nsociale vanskeligheder hos barnet eller den unge eller\n4) andre adfærds- eller tilpasningsproblemer hos barnet\neller den unge,\nkan børn og unge-udvalget uden samtykke fra forældremyndighedens indehaver og den unge, der er fyldt 15 år,\ntræffe afgørelse om, at barnet eller den unge anbringes\nuden for hjemmet, jf. § 52, stk. 3, nr. 7. Der kan kun træffes\nen afgørelse efter 1. pkt., når der er begrundet formodning\nom, at problemerne ikke kan løses under barnets eller den\nunges fortsatte ophold i hjemmet.\nStk. 2. Når hensynet til barnet eller den unge på afgørende måde taler for det, kan børn og unge-udvalget\nbeslutte, at barnet eller den unge skal anbringes uden\nfor hjemmet efter stk. 1, selv om forældremyndighedens\nindehaver og den unge giver samtykke til anbringelse efter\n§ 52, stk. 3, nr. 7.\nStk. 3. Såfremt en ung, der er fyldt 15 år, erklærer sig enig\ni anbringelsen, kan børn og unge-udvalget uanset betingelserne i stk. 1 træffe afgørelse om at anbringe den unge\nuden for hjemmet, jf. § 52, stk. 3, nr. 7, når anbringelsen må\nanses for at være af væsentlig betydning af hensyn til den\nunges særlige behov og problemerne ikke kan løses under\nden unges fortsatte ophold i hjemmet.\nStk. 4. Afgørelser efter stk. 1-3 kan træffes foreløbigt efter\nreglerne i § 75, når betingelserne herfor er opfyldt.\nForeløbige afgørelser\n§ 75. Formanden eller i dennes fravær næstformanden\nfor børn og unge-udvalget kan træffe foreløbige afgørelser\nefter lovens §§ 51, 58 og 63, § 63a, stk. 1, § 63b, stk. 1,\n§ 63c, stk. 1 og 3, § 68a, § 69, stk. 3, § 71, stk. 3-5, og\n§ 78, stk. 4, samt § 11, stk. 1 og 2, og § 15, stk. 1, i lov om\nvoksenansvar for anbragte børn og unge, som af hensyn\n\nBørn og unge-udvalget\nBørn og unge-udvalget består af:\n2 medlemmer fra kommunalbestyrelsen\n1 dommer\n2 pædagogisk-psykologisk sagkyndig.\nFormanden for børn og unge-udvalget udpeges blandt de 2\nmedlemmer fra kommunalbestyrelsen.\nBørn og unge-udvalgets møder er ikke offentlige.\n\ntil barnets eller den unges øjeblikkelige behov ikke kan\nafvente, at sagen behandles i børn og unge-udvalget.\nStk. 2. Forældremyndighedens indehaver og eventuelle\nandre parter, jf. § 72, skal inden 24 timer efter iværksættelsen af en foreløbig afgørelse have skriftlig meddelelse\nom afgørelsen samt en begrundelse for afgørelsen. Meddelelsen skal tillige indeholde oplysning om retten til efter\nforvaltningsloven at se sagens akter og til at udtale sig om\nsagen samt om retten til vederlagsfri advokatbistand.\nStk. 3. En foreløbig afgørelse efter stk. 1 skal snarest\nmuligt og senest inden 7 dage efter iværksættelsen af\nafgørelsen forelægges børn og unge-udvalget til godkendelse, uanset om foranstaltningen er ophørt.\nStk. 4. En afgørelse, der er godkendt efter stk. 3, har gyldighed i 1 måned. En afgørelse vedrørende § 51 har gyldighed, indtil undersøgelsen er afsluttet, dog højst 2 måneder\nregnet fra den foreløbige afgørelse efter stk. 1. En afgørelse\nvedrørende § 78, stk. 4, har gyldighed, indtil der træffes en\nny afgørelse om flytning eller hjemtagelse.\nStk. 5. Direktøren for Ankestyrelsen har samme beføjelser som formanden for børn og unge-udvalget, jf. stk. 1\nog 2, og kan pålægge kommunalbestyrelsen at gennemføre afgørelsen. Den foreløbige afgørelse har gyldighed\ni 1 måned, jf. dog de frister, der er nævnt i stk. 4, 2. og\n3. pkt. Direktøren kan undtagelsesvis bestemme, at den\nforeløbige afgørelse skal godkendes af Ankestyrelsen\ninden for den frist, der er nævnt i stk. 3.\nStk. 6. Hvis børn og unge-udvalget ikke inden 1 måned\ntræffer afgørelse i overensstemmelse med direktørens\nforeløbige afgørelse, jf. stk. 5, skal børn og unge-udvalget\numiddelbart orientere Ankestyrelsen herom. Børn og ungeudvalgets afgørelse har ikke virkning, før direktøren snarest\nmuligt og senest 10 dage efter afgørelsen har taget stilling\ntil, om afgørelsen skal have virkning. Hvis direktøren træffer afgørelse om, at børn og unge-udvalgets afgørelse ikke\nskal have virkning, træffer Ankestyrelsen afgørelse efter\nreglen i § 65, stk. 3, senest 8 uger efter børn og ungeudvalgets afgørelse.\n\nForeløbige afgørelser\nEn foreløbig afgørelse træffes af formanden for børn og\nunge-udvalget eller i dennes fravær af næstformanden,\nhvor der er tale om et akut opstået behov.\nInden 24 timer fra det tidspunkt, hvor anbringelsen\nuden for hjemmet føres ud i livet, skal indehaveren af\nforældremyndigheden og evt. andre parter have skriftlig\nmeddelelse om den foreløbige afgørelse.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan uden jeres samtykke indhente alle oplysninger, der er nødvendige for, at kommunen kan træffe en afgørelse\nom anbringelse af børn og unge, jf. retssikkerhedslovens §11c.\nKommunen kan indhente oplysningerne om dig\/jer og dit\/jeres barn fra andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer og autoriserede sundhedspersoner i øvrigt (og personer, der handler på disses ansvar),\narbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der udfører opgaver for det offentlige. Kommunen kan desuden indhente oplysninger fra private, der har kendskab til de forhold, som sagen drejer sig om eller kendskab til dit barn.\nFortsættes på side 3.\nBU 860 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nBU 860 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}