{"classes":[{"id":"27.24.45","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 036774\n\nSendes til underretteren\n\nDato\n\nBekræftelse af underretning\nefter servicelovens § 153\njf. servicelovens § 155b, stk. 1-3\n\nDet bekræftes hermed, at kommunen har modtaget underretning fra dig om\nNavn\n\nModtaget dato\n\nEvt. adresse\n\nTelefonnummer\n\nEvt. navn på forældre\n\nBehandling af underretning fra offentligt ansatte (servicelovens § 153)\nNår kommunen modtager underretning fra offentligt ansatte, skal kommunen orientere om, hvorvidt der er blevet iværksat en undersøgelse eller foranstaltning vedrørende det barn\/de børn som\nunderretningen omhandler. Dette gælder dog ikke, hvis særlige forhold gør sig gældende.\nKommunen har endvidere mulighed for at give dig oplysninger om, hvilken type foranstaltning, der\ner iværksat, og om den planlagte varighed af foranstaltningen, hvis det skønnes at have væsentlig\nbetydning for din mulighed for at støtte barnet eller den unge. Det gælder dog ikke, hvis særlige\nforhold gør sig gældende.\nUnderretningen har givet anledning til\nEn undersøgelse\n\nRåd og vejledning\n\nForebyggende foranstaltning jf. serviceloven § 11\n\nSærlige forhold gør sig gældende, hvorfor du ikke oplyses om, hvad underretningen har givet anledning til\n\nEvt. oplysning om type foranstaltning, der er iværksat\n\nVi takker for din henvendelse.\nVenlig hilsen\nDato og underskrift\n\nSagsbehandler\n\nTelefonnummer\n\nEvt. sagsidentifikation\n\nKLE 27.24.45G01 BU 876 (04\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 153. Personer, der udøver offentlig tjeneste eller offentligt hverv, skal underrette kommunalbestyrelsen, hvis de\nunder udøvelsen af tjenesten eller hvervet får kendskab til\neller grund til at antage,\n1) at et barn eller en ung under 18 år kan have behov for\nsærlig støtte,\n2) at et barn umiddelbart efter fødslen kan få behov for\nsærlig støtte på grund af de vordende forældres forhold,\n3) at et barn eller en ung under 18 år kan have behov for\nsærlig støtte på grund af barnets eller den unges ulovlige skolefravær eller undladelse af at opfylde undervisningspligten, eller\n4) at et barn eller en ung under 18 år har været udsat for\novergreb.\nStk. 2. Social- og indenrigsministeren kan fastsætte\nregler om underretningspligt for andre grupper af personer, der under udøvelsen af deres erhverv får kendskab\ntil forhold eller grund til at antage, at der foreligger forhold,\nsom bevirker, at der kan være anledning til foranstaltninger\nefter denne lov. Social- og indenrigsministeren kan endvidere fastsætte regler om, at andre grupper af personer har\nunderretningspligt efter stk. 1, nr. 2, i forbindelse med aktiviteter uafhængigt af deres erhverv.\n\n§ 155a. Når kommunalbestyrelsen modtager en underretning om et barn eller en ung, over for hvem kommunalbestyrelsen allerede har iværksat foranstaltninger, skal\nkommunalbestyrelsen genvurdere sagen. En eller flere\npersoner i den myndighed, der løser opgaver inden for\nområdet for udsatte børn og unge, der ikke tidligere har\ndeltaget i behandlingen af sagen, skal deltage i genvurderingen.\nStk. 2. Til brug for vurderingen af en underretning efter\n§§ 152-154, jf. stk. 1, kan der finde en samtale sted med\nbarnet eller den unge. Samtalen kan finde sted uden\nsamtykke fra forældremyndighedens indehaver og uden\ndennes tilstedeværelse, når hensynet til barnets eller den\nunges bedste taler herfor. Ved underretning om overgreb\nmod et barn eller en ung skal der finde en samtale sted\nmed barnet eller den unge. Ved underretning om overgreb\nmod et barn eller en ung fra barnets eller den unges forældres side skal samtalen finde sted uden samtykke fra\nforældremyndighedens indehaver og uden dennes tilstedeværelse.\nStk. 3. Samtale efter denne bestemmelse kan undlades, i det omfang barnets eller den unges modenhed eller\nsagens karakter taler imod samtalens gennemførelse.\n\n§ 154. Den, der får kendskab til, at et barn eller en ung\nunder 18 år fra forældres eller andre opdrageres side\nudsættes for vanrøgt eller nedværdigende behandling eller\nlever under forhold, der bringer dets sundhed eller udvikling i fare, har pligt til at underrette kommunen.\n\n§ 155b. Kommunalbestyrelsen skal senest 6 hverdage\nefter modtagelsen af en underretning efter §§ 152-154\nbekræfte modtagelsen af underretningen over for den, der\nforetog underretningen.\nStk. 2. Kommunalbestyrelsen skal orientere den, der har\nforetaget underretning efter § 153, om, hvorvidt den har\niværksat en undersøgelse eller foranstaltninger vedrørende det barn eller den unge, som underretningen vedrører. Dette gælder dog ikke, hvis særlige forhold gør sig\ngældende.\nStk. 3. Kommunalbestyrelsen kan ved en underretning\nefter § 153 orientere den, der foretog underretningen, om,\nhvilken type foranstaltning den har iværksat, og om den\nplanlagte varighed heraf, hvis oplysningen herom vil kunne\nhave væsentlig betydning for den støtte, som den pågældende under udøvelse af hvervet eller tjenesten kan yde\nbarnet eller den unge. Dette gælder dog ikke, hvis særlige\nforhold gør sig gældende.\n\n§ 155. Kommunalbestyrelsen skal sikre, at der iværksættes en rettidig og systematisk vurdering af alle underretninger efter §§ 152-154 med henblik på at afklare, om barnet\neller den unge har behov for særlig støtte. Kommunalbestyrelsen skal foretage central registrering af underretningerne med henblik på at understøtte tilrettelæggelsen af\nindsatsen.\nStk. 2. Kommunalbestyrelsen skal senest 24 timer efter\nmodtagelsen af en underretning efter stk. 1 vurdere, om\nbarnets eller den unges sundhed eller udvikling er i fare, og\nom der derfor er behov for at iværksætte akutte foranstaltninger over for barnet eller den unge.\n\nKLE 27.24.45G01 BU 876 (04\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}