{"classes":[{"id":"27.24.45","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 041099\n\nSendes til underretteren\n\nDato\n\nBekræftelse af underretning\nefter servicelovens § 154\njf. servicelovens § 155b, stk. 1\n\nDet bekræftes hermed, at kommunen har modtaget underretning fra dig om\nNavn\n\nModtaget dato\n\nEvt. adresse\n\nTelefonnummer\n\nEvt. navn på forældre\n\nBehandling af underretning fra borgere og personer, der ikke udøver offentlig tjeneste\n(servicelovens § 154)\nNår kommunen har modtaget underretning efter servicelovens § 154, skal kommunalbestyrelsen\nefter servicelovens § 155b kvittere for modtagelsen inden seks hverdage.\nDette er alene en bekræftelse af, at kommunen har registreret underretningen. Kvitteringen må\nikke indeholde oplysninger om, hvad kommunen påtænker at foretage sig i den enkelte sag.\nDu bliver ikke part i sagen.\n\nVi takker for din henvendelse.\nVenlig hilsen\nDato og underskrift\n\nSagsbehandler\n\nTelefonnummer\n\nEvt. sagsidentifikation\n\nKLE 27.24.45G01 BU 877 (10\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 154. Den, der får kendskab til, at et barn eller en ung\nunder 18 år fra forældres eller andre opdrageres side\nudsættes for vanrøgt eller nedværdigende behandling\neller lever under forhold, der bringer dets sundhed eller\nudvikling i fare, har pligt til at underrette kommunen.\n§ 155. Kommunalbestyrelsen skal sikre, at der iværksættes en rettidig og systematisk vurdering af alle underretninger efter §§ 152-154 med henblik på at afklare, om barnet\neller den unge har behov for særlig støtte. Kommunalbestyrelsen skal foretage central registrering af underretningerne med henblik på at understøtte tilrettelæggelsen af\nindsatsen.\nStk. 2. Kommunalbestyrelsen skal senest 24 timer efter\nmodtagelsen af en underretning efter stk. 1 vurdere, om\nbarnets eller den unges sundhed eller udvikling er i fare, og\nom der derfor er behov for at iværksætte akutte foranstaltninger over for barnet eller den unge.\n\nStk. 2. Kommunalbestyrelsen skal orientere den, der har\nforetaget underretning efter § 153, om, hvorvidt den har\niværksat en undersøgelse eller foranstaltninger vedrørende det barn eller den unge, som underretningen vedrører. Dette gælder dog ikke, hvis særlige forhold gør sig\ngældende.\nStk. 3. Kommunalbestyrelsen kan ved en underretning\nefter § 153 orientere den, der foretog underretningen, om,\nhvilken type foranstaltning den har iværksat, og om den\nplanlagte varighed heraf, hvis oplysningen herom vil kunne\nhave væsentlig betydning for den støtte, som den pågældende under udøvelse af hvervet eller tjenesten kan yde\nbarnet eller den unge. Dette gælder dog ikke, hvis særlige\nforhold gør sig gældende.\n\n§ 155b. Kommunalbestyrelsen skal senest 6 hverdage\nefter modtagelsen af en underretning efter §§ 152-154\nbekræfte modtagelsen af underretningen over for den, der\nforetog underretningen.\n\nKLE 27.24.45G01 BU 877 (10\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}