{"classes":[{"id":"27.24.15","title":""}],"title":"","text":"BU 872\n\nVejledning om støtteperson\nHvad er en støtteperson?\nForældre til børn og unge, som er anbragt uden\nfor hjemmet, har mulighed for at få en støtteperson. Støttepersonen skal støtte forældrene i\nforbindelse med, at barnet anbringes uden for\nhjemmet. Støtten skal medvirke til, at forældrene\naccepterer anbringelsen. Forældrenes accept\nhar stor betydning for, at barnet drager nytte af\nden behandling og støtte, som det får under\nanbringelsen.\nStøttepersonen skal som udgangspunkt støtte\nforældrene i deres samarbejde med kommunen.\nEn vigtig opgave er at lytte til forældrene og\nhjælpe dem med at finde svarene på nogle af de\nspørgsmål, som opstår i forbindelse med anbringelsen. Hjælp til at forstå, hvordan kommunen\nfungerer og hvilke regler, som gælder for kommunen, vil også være en naturlig opgave for\nstøttepersonen. Under anbringelsen kan støttepersonen medvirke til, at forældrene får et godt\nsamarbejde med det sted, hvor barnet er\nanbragt. Når barnet skal hjem til forældrene igen\nkan støttepersonen også være med til at sikre, at\nbarnet ikke oplever unødige belastninger i den\nforbindelse.\nI hvert enkelt tilfælde skal støttepersonens opgaver beskrives konkret og afstemmes efter den\nenkelte families behov.\nStøttepersonens opgaver omfatter ikke den\neventuelle behandling, som familien skal have\nmens barnet er anbragt. Støttepersonen er ikke\net alternativ til en bisidder.\n\nHvem kan være støtteperson?\nDer stilles ikke særlige faglige krav til at være\nstøtteperson. Udgangspunktet er, at støttepersonen skal være en person, som forældrene\nhar tillid til, eller at det bedømmes, at et sådant\ntillidsforhold hurtigt kan etableres. Støttepersonen skal være uafhængig i forhold til den\nkonkrete sag. Det er vigtigt, at støttepersonen\nikke på forhånd har en meget fast mening om\nsagen, men netop kan se på sagen med nye\nøjne. Derfor vil det heller ikke være hensigtsmæssigt, at støttepersonen kommer fra forældrenes nærmeste familie. De vil typisk være for\ninvolveret i sagen og kan derfor bedre støtte\nforældrene på egen hånd, som en del af\nforældrenes sociale og familiemæssige netværk.\nDe personlige egenskaber i forhold til det at\nskabe tillid og bidrage til en godt samarbejdsklima er vigtige. Kendskab til kommunen og\nregler på området vil også være vigtige forudsætninger for støttepersonen. Selvom støttepersonen er forældrenes støtte, er det vigtigt, at\nogså kommunen oplever, at støttepersonen\nbidrager til det gode samarbejde. Forældrene kan\nselv pege på en støtteperson, eller kommunen\nkan hjælpe med dette.\nStøttepersonen er ikke ansat af eller i kommunen. Støttepersonen indgår en aftale med\nkommunen og får et honorar for sit arbejde.\nStøttepersonen kan have arbejde ved siden af.\nLigesom støttepersonen kan være støtteperson\nfor flere familier.\n\nHvem kan få en støtteperson?\nMuligheden for at få en støtteperson gælder for\nforældre, hvis barn\/børn er anbragt uden for\nhjemmet. Tilbuddet gælder både forældre, som\nfrivilligt har medvirket til anbringelsen og\nforældre, hvor kommunens Børn og unge-udvalg\nhar besluttet anbringelsen med tvang. Det er\nkommunen, som i det enkelte tilfælde konkret\nvurderer forældrenes behov for en støtteperson\nog herefter fastsætter, hvor meget tid støttepersonen skal bruge i forhold til familien.\nForældrene kan frit vælge, om de vil tage imod\ntilbuddet om en støtteperson.\nForældrene kan få en støtteperson fra det\ntidspunkt, hvor det er besluttet, at barnet skal\nanbringes uden for hjemmet. Støttepersonen kan\nhave kontakt til familien før anbringelsen finder\nsted, under selve anbringelsen og i en kortere\nperiode efter at barnet er kommet hjem. Tidspunktet for, hvornår samarbejdet mellem\nstøttepersonen og familien starter, vil afhænge af\nden konkrete situation, bl.a. af, hvornår det\nvurderes, at forældrene har behov for denne form\nfor støtte.\n\nTavshedspligt\nStøttepersonen har tavshedspligt overfor andre\nend kommunen. Det vil sige, at de forhold, som\nvedkommende får kendskab til i sin rolle som\nstøtteperson, ikke må videregives til andre end\nkommunen.\nHvis støttepersonen afkræves oplysninger\ndirekte fra andre offentlige myndigheder end\nkommunen (f.eks. politi, domstol m.v.) skal\nstøttepersonen straks underrette kommunen, der\ntræffer den endelige beslutning om, hvorvidt\noplysningerne må videregives.\n\nUdarbejdet af Kommunernes Landsforening\n\nKommuneinformation • DOW\nBU 872 • (08\/01) • Side 1 af 1\n\n\f"}