{"classes":[{"id":"27.24.15","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 27.24.15G01 • Sagsidentifikation\n\nDato\n\nAfgørelse om støtte\/\nstøtteperson til forældre\nefter servicelovens § 54\n\n5 708410 042959\n\nNavn og adresse\n\nI forbindelse med anbringelse af\nPersonnummer\n\nBarnets navn\/børnenes navne\n\ner det besluttet at tildele en støtteperson til forældremyndighedsindehaveren efter servicelovens § 54\nStøtteperson er tildelt\nStøttepersonens navn\n\nAdresse\n\nMed virkning fra dato\n\nTelefonnummer\n\nEvt. udløbsdato\n\nEventuelle bemærkninger\n\nAnden form for støtte\nHvilken\n\n§ 52, stk. 3, nr.\n\nAnden lovgivning\n\nStøtten omhandler\n\nØkonomiske konsekvenser\n§ 52a, stk.\nStøtte ikke tildelt\nBegrundelse for at støtte ikke er tildelt\n\nØnskes der yderligere oplysninger eller råd og vejledning, kan der ske henvendelse til kommunen.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget klagen\ninden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 870 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fLov om social service (Serviceloven) (Uddrag)\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om\nforanstaltninger efter stk. 3, når det må anses for at\nvære af væsentlig betydning af hensyn til et barns eller\nen ungs særlige behov for støtte. Kommunalbestyrelsen\nskal vælge den eller de foranstaltninger, som bedst kan\nløse de problemer og behov, der er afdækket gennem den\nbørnefaglige undersøgelse efter § 50. Afgørelsen træffes\nmed samtykke fra forældremyndighedsindehaveren, jf.\ndog §§ 56, 57a, 57b og 58, § 68, stk. 2 og 3, og § 68a. En\nafgørelse efter stk. 3, nr. 7, kræver tillige samtykke fra den\nunge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis\nsærlige forhold taler herfor, kan der dog iværksættes foreløbig eller akut støtte efter stk. 3 sideløbende med undersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp\ninden for følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller den\nunges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer\naf familien i en plejefamilie, på et godkendt opholdssted\neller på en døgninstitution, jf. § 66, stk. 1, nr. 1, 5 og 6,\neller i et botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på et\nopholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller den\nunge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet\npå et anbringelsessted, jf. § 66.\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling af godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning,\n\nbehandling og praktisk og pædagogisk støtte.\nStk. 4. Kommunalbestyrelsen skal under en graviditet\ntræffe afgørelse om foranstaltninger efter stk. 3, nr. 2, 3,\n4, 6 eller 9, og § 52a, når det må anses for at være af\nvæsentlig betydning af hensyn til barnets særlige behov\nfor støtte efter fødslen. Afgørelsen træffes med samtykke\nfra forældrene. Stk. 2 finder anvendelse ved afgørelsen.\n§ 52a. Kommunalbestyrelsen kan træffe afgørelse om at\nyde økonomisk støtte til forældremyndighedsindehaveren,\nnår det må anses for at være af væsentlig betydning af\nhensyn til et barns eller en ungs særlige behov for støtte,\njf. dog stk. 2. Der kan ydes økonomisk støtte til:\n1) Udgifter i forbindelse med foranstaltninger efter § 52,\nstk. 3, eller hvis støtten erstatter en ellers mere indgribende og omfattende foranstaltning efter § 52, stk. 3.\n2) Udgifter, der bevirker, at en anbringelse uden for hjemmet kan undgås, eller at en hjemgivelse kan fremskyndes.\n3) Udgifter, der kan bidrage til en stabil kontakt mellem\nforældre og barn under barnets anbringelse uden for\nhjemmet.\nStk. 2. Støtte efter stk. 1, nr. 1, kan kun ydes, når forældremyndighedsindehaveren ikke selv har tilstrækkelige\nmidler til det.\n§ 54. Kommunalbestyrelsen skal tilbyde forældremyndighedens indehaver en støtteperson i forbindelse med\nbarnets eller den unges anbringelse uden for hjemmet, jf.\n§ 52, stk. 3, nr. 7.\nStk. 2. Under barnets eller den unges anbringelse uden\nfor hjemmet efter § 52, stk. 3, nr. 7, skal kommunalbestyrelsen træffe afgørelse om støtte til forældrene efter stk. 1,\nefter § 52, stk. 3, eller efter anden lovgivning. Støtten skal\nså vidt muligt medvirke til at løse de problemer, som har\nværet årsag til anbringelsen med henblik på at støtte forældrene i at varetage omsorgen for barnet eller den unge\nved en eventuel hjemgivelse eller i samvær med barnet\neller den unge under anbringelsen. Kommunalbestyrelsen\nskal fastsætte en særskilt plan for støtten til forældrene.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan uden samtykke indhente økonomiske oplysninger samt oplysninger om ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i husstanden.\nKommunen bruger oplysningerne til behandling af sagen eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nBU 870 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fVejledning om støtteperson\nTilbud om en støtteperson\nKommunen skal tilbyde forældremyndighedsindehaverne en støtteperson i forbindelse med\nbarnets eller den unges anbringelse uden for\nhjemmet. Det er i den forbindelse også væsentligt, at være opmærksom på de forældre, som\npga. af funktionsnedsættelse, f.eks. udviklingshæmmede forældre, der har et særligt behov for\nstøtte til at kunne udfylde deres forældrerolle\nunder anbringelsen.\nDet er forældremyndigheds-indehaverens opholdskommune, der skal bevilge støttepersonen\nog dække udgifterne, der er forbundet dermed.\nDet er støttepersonens opgave at lytte og være\nder for at støtte forældrene. En støtteperson til\nforældrene kan være med til at dække de behov,\nsom forældrene har under barnets anbringelse\nog kan dermed også være med til at styrke forældrenes samarbejde og involvering i arbejdet\nomkring barnet. Det styrkede forældresamarbejde kan medføre en større gensidig respekt,\nmellem på den ene side kommunen og anbringelsesstedet og på den anden side forældrene,\nder kan medføre, at kommunen og anbringelsesstedet i højere grad forventes at respektere,\nat forældrene forsat er forældre, og hvor forældrene i højere grad oplever, at de fortsat har betydning for børnene også under anbringelsen.\nStøttepersonen skal give forældrene modspil,\nhjælpe med udredning af spørgsmål i forhold til\nden måde det offentlige system fungerer på,\nhjælpe med forberedelse og evaluering af møder og hjælpe med at læse og forstå skriftligt\nmateriale omkring anbringelsen. Det er vigtigt,\naf hensyn til forældrene, at støtteordningen gøres så fleksibel som mulig. Støttepersonen varetager dog ikke opgaver af behandlingsmæssig\nkarakter - f.eks. i forhold til forældrenes misbrug,\npsykiske problemer m.v. Støttepersonen kan\nmedvirke til, at forældrene støttes til at blive afklaret i forhold til anbringelsen. Dette kan være\nrelevant i forhold til alle forældre - også forældre\nhvis barn er anbragt uden for hjemmet alene på\ngrund af nedsat funktionsevne, fordi forældrene\nikke længere kan varetage pasningen af barnet\ni hjemmet.\nForældrene kan under anbringelsen af støttepersonen hjælpes til at forbedre forældreskabet,\nherunder fastholde kontakten til barnet. I forhold\n\ntil kontakten til barnet eller den unge kan støttepersonen supplere kommunens indsats for at\nfremme kontakten efter servicelovens § 71. For\nforældrene kan anbringelsesforløbet derved blive mindre smertefuldt, og barnet kan opleve en\nmindre grad af splittelse mellem forældrene og\nanbringelsesstedet. Herudover kan en støtteperson bidrage til at støtte forældrene på en\nrække andre punkter, f.eks. med at løse de problemer der har været medvirkende til, at barnet\neller den unge måtte anbringes uden for hjemmet.\nStøttepersonen tildeles i forbindelse med anbringelsen, det vil sige fra det tidspunkt, hvor en\nanbringelse af barnet indgår som et konkret element i de foreslåede foranstaltninger. Støttepersonen kan fortsætte i en kortere periode efter\nhjemgivelsen. Støttepersonen skal være et tilbud under selve anbringelsen.\nDa det er vigtigt,\n• at det er et tilbud, som forældrene til anbragte\nbørn frit kan vælge,\n• at forældre selv kan vælge den konkrete støtteperson,\n• at støttepersonen er uafhængig af forvaltningen,\n• at støttepersonen er fleksibel\n• at støttepersonen har en vidensmæssig og\npersonlig baggrund i forhold til de krav, der\nbør stilles til en støtteperson,\nvil det være hensigtsmæssigt, at kommunen udarbejder en liste over ”kvalificerede støttepersoner”, som forældrene kan vælge ud fra. Dette\nafskærer dog ikke familien fra selv at fremkomme med forslag til en egnet person. Kommunen\nskal foretage en konkret vurdering af, om den\nforeslåede person er egnet som støtteperson.\nDet er således ikke tanken, at nære familiemedlemmer eller andre fra forældrenes nære personlige netværk udpeges som støtteperson.\nOrdningen, hvorefter forældrene tildeles en støtteperson, er uafhængig af forældrenes eventuelle advokatbistand. Kommunen fastsætter tidsforbruget for støttepersonen og kan i den\nforbindelse vurdere forældrenes behov, herunder deres udbytte af støtten, og hvornår i anbringelsesforløbet støtten ydes.\nDet er ikke meningen med ordningen, at en støtteperson skal træde i stedet for en eventuel biBU 870 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fsidder. Forældrene kan ud over støttepersonen\nogså have en bisidder, og myndighederne kan\nsåledes ikke afvise bisidderdeltagelse med\nhenvisning til støttepersonordningen. Der ydes\ndog ikke betaling til en bisidder.\nKommunens afgørelse i forbindelse med forældrenes eventuelle valg af en støtteperson, der\nikke er opført på listen, kan indbringes for Ankestyrelsen, ligesom forældrene kan indbringe\nspørgsmålet om støttens omfang, jf. klagereglerne i kap. 26.\nAnden støtte til forældrene\nKommunalbestyrelsen skal, udover at tilbyde\nforældrene en støtteperson efter § 54, stk. 1,\ndesuden træffe afgørelse om, hvorvidt forældrene har behov for anden støtte efter stk. 2.\nSamtidig skal der træffes en afgørelse om,\nhvorvidt forældrene skal have støtte eller ej, og\ni givet fald hvad denne støtte skal bestå af. Afgørelsen skal begrundes, ligesom der skal gives klagevejledning. Hvis der træffes afgørelse\nom støtte, skal der udarbejdes en særskilt\nhandleplan.\nStøtten til forældrene skal så vidt muligt medvirke til at løse de problemer, som har været årsag til anbringelsen, med henblik på at støtte\nforældrene i at varetage omsorgen for barnet\neller den unge ved en eventuel hjemgivelse eller i at have samvær med barnet eller den unge\nunder anbringelsen.\nUanset om der er mulighed for, at forældrene\npå sigt kan varetage omsorgen for barnet eller\nden unge, og barnet eller den unge dermed vil\nkunne hjemgives til forældrene, spiller forældrene ofte en vigtig rolle for barnet eller den unge.\nStøtten kan derfor også iværksættes med hen-\n\nblik på at støtte forældrene i at have samvær\nmed barnet eller den unge eller på anden måde\nbidrage til at sikre en positiv udvikling for barnet\neller den unge.\nAfgørelser om støtte til forældrene skal altid\ntræffes under hensyntagen til muligheden for, at\nstøtten kan bidrage til, at barnet udvikler sig positivt, jf. § 46 og § 70.\nBestemmelsen om støtte til forældrene gælder\nunder barnets eller den unges anbringelse\nuden for hjemmet, jf. § 52, stk. 3, nr. 7, hvad enten afgørelsen træffes med samtykke efter lovens § 52, stk. 1, eller uden samtykke efter lovens § 58.\nKommunalbestyrelsen skal som led i den børnefaglige undersøgelse efter lovens § 50 foretage en undersøgelse af familiens forhold, og\nde forhold, der kan begrunde, at forældrene kan\nhave behov for støtte, bør allerede være kortlagt i forbindelse med den børnefaglige undersøgelse.\nDenne støtte kan være foranstaltninger efter lovens § 52, stk. 3, som f.eks. familiebehandling,\nforældrekurser, -programmer eller lignende eller økonomisk støtte efter § 52a. Kommunalbestyrelsen skal som hidtil være opmærksom på,\nom der skal gives støtte efter anden lovgivning,\nf.eks. om alkoholbehandling, en arbejdsmarkedsindsats eller andet, der kan medvirke til, at\nforældrene kan støttes i at spille en positiv rolle\nfor barnet.\nForanstaltning af ophold i dagtilbud mv., behandling af barnet eller den unge og kontaktperson uden samtykke.\n\nBU 870 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}