{"classes":[{"id":"27.24.45","title":""}],"title":"","text":"Vejledning til ”Underretning”\nUnderretningspligten er en personlig pligt, der gælder\nbåde for fagpersoner og den almindelige borger. Der er\nforskellige kriterier for, hvornår der skal underrettes alt\nefter, om man er en fagperson eller en almindelig borger.\nFørst beskrives fagpersoners skærpede underretningspligt, og dernæst beskrives den generelle underretningspligt, som omfatter alle borgere. Derefter beskrives\nde regler som er gældende for, hvordan kommunalbestyrelsen skal behandle de underretninger, de modtager.\nEndelig beskrives reglerne om tværkommunal underretningspligt, som gælder, når udsatte familier med børn flytter mellem kommuner.\nFagpersoners underretningspligt\nServicelovens § 153 handler om underretningspligt for\npersoner, der udøver offentlig tjeneste eller offentligt\nhverv, som har pligt til at underrette kommunen, hvis de\nunder udøvelsen af tjenesten eller hvervet får kendskab til\neller grund til at antage, at et barn eller en ung under 18\når kan have behov for særlig støtte, at et barn umiddelbart\nefter fødslen kan få behov for særlig støtte på grund af de\nvordende forældres forhold, at et barn eller en ung under\n18 år kan have behov for særlig støtte på grund af barnets\neller den unges ulovlige skolefravær eller undladelse af at\nopfylde undervisningspligten, eller at et barn eller en ung\nunder 18 år har været udsat for overgreb.\nMed ”særlig støtte” i servicelovens § 153, stk. 1, sigtes\nprimært til støtte efter servicelovens kapitel 11 om særlig\nstøtte til børn og unge, herunder børn og unge med funktionsnedsættelse. Der er således ikke som udgangspunkt\nunderretningspligt i situationer, hvor barnets eller den\nunges vanskeligheder har en karakter, som reglerne om\nsærlig støtte efter servicelovens kapitel 11 ikke tager sigte\npå at løse. Der vil dermed ikke være underretningspligt,\nhvis der alene er behov for handicapkompenserende\nhjælp på grund af barnets eller den unges funktionsnedsættelse, såfremt hjælpen alene gives efter bestemmelser udenfor kapitel 11 i serviceloven. Som et andet\neksempel kan nævnes forhold, der alene kan begrunde\nen særlig socialpædagogisk indsats efter folkeskolelovens regler. Dette betyder, at fagpersoner i f.eks. dagtilbud eller skole fortsat skal bruge de redskaber, de har i\nnormalsystemet til at afhjælpe et givet problem, hvis det\nskønnes at være fyldestgørende i forhold til barnets eller\nden unges udvikling. Det er således først når barnet eller\nden unge antages at have behov for særlig støtte efter\nservicelovens regler, at underretningspligten indtræder,\ndvs. i de tilfælde hvor normalsystemets redskaber ikke\nlængere er tilstrækkelige. Vurderingen af dette afhænger\naf en individuel vurdering i det konkrete tilfælde.\nUnderretningspligten indtræder efter servicelovens § 153\nuanset, hvad der er årsagen til, at barnet eller den unge\nkan have behov for særlig støtte. Der er ikke i den sociale\nlovgivning en opremsning af, hvad der konkret hører\nunder underretningspligten. Omkring børn og unge kan\ndet siges, at underretningspligten omfatter alle de tilfælde,\nhvor en offentlig ansat får kendskab til forhold, der giver\ngrund til at antage, at et barn eller en ung har behov for\nsærlig støtte. Dette kan eksempelvis være tilfælde, hvor\nbarnet eller den unge:\n• har vanskeligheder i forhold til de daglige omgivelser\neksempelvis med at begå sig socialt eller i forhold til at\n\n•\n\n•\n\n•\n•\n•\n\nfastholde sin skolegang, herunder ift. skoleskift, bortvisning, faglige præstationer mv.,\nndlader at opfylde undervisningspligten eller har et\nulovligt skolefravær, som kan give anledning til at\nantage, at barnet eller den unge kan have behov for\nsærlig støtte,\nudsættes for psykisk eller fysisk overgreb, vanrøgt,\nomsorgsvigt eller nedværdigende behandling fra forældres eller andre opdrageres side,\nlever under forhold, der bringer dets sundhed eller\nudvikling i fare,\nlever under forhold, der på andre måder er utilfredsstillende eller\nhar behov for støtte på grund af nedsat fysisk eller psykisk funktionsevne.\n\n5 708410 044618\n\nUnderretningspligt\n\nDerudover gælder underretningspligten i alle tilfælde,\nhvor en offentlig ansat får kendskab til vordende forældre med vanskeligheder af en karakter, der giver grund\ntil at antage, at barnet efter fødslen vil få behov for særlig\nstøtte. Det kan eksempelvis være tilfælde, hvor:\n• den ene eller begge vordende forældre er meget unge\nog har svært ved at tage vare på deres eget liv,\n• den ene eller begge vordende forældre er misbrugere\neller psykisk syge,\n• den ene eller begge vordende forældre af andre årsager har svært ved at tage vare på sig selv, og må formodes at have vanskeligt ved at drage tilstrækkelig\nomsorg for et barn.\nUnderretningspligten er ikke betinget af, at der er tale om\nomsorgsvigt, fysisk eller psykisk overgreb eller lignende\nsituationer. Det er tilstrækkeligt, at barnet eller den unge\neller de vordende forældre har vanskeligheder, som den\npågældende fagperson ikke selv kan gøre noget ved. I\ndisse tilfælde skal de sociale myndigheder inddrages\nmed det samme.\nDen, der underretter, skal ikke foretage en vurdering af,\nom barnet eller den unge vil kunne opnå særlig støtte\nefter servicelovens kapitel 11. Denne vurdering foretages\naf kommunalbestyrelsen. Dermed understreges det også,\nat det er kommunalbestyrelsens ansvar at vurdere, hvorvidt det må antages, at et barn eller en ung trænger til\nsærlig støtte, således at der skal igangsættes en børnefaglig undersøgelse jf. § 50.\nEfter servicelovens § 153, stk. 1, indtræder underretningspligten, når den pågældende får kendskab til eller grund\ntil at antage, at et barn eller en ung under 18 år kan have\nbehov for særlig støtte, at et barn umiddelbart efter fødslen kan få behov for særlig støtte på grund af de vordende forældres forhold, at et barn eller en ung under 18\når kan have behov for særlig støtte på grund af barnets\neller den unges ulovlige skolefravær eller undladelse af at\nopfylde undervisningspligten, eller at et barn eller en ung\nunder 18 år har været udsat for overgreb.\nDer stilles ikke krav til, at den pågældende fagperson har\net kendskab til barnets eller den unges forhold. Derimod\nskal der være tale om en antagelse, der er sagligt begrundet i barnets eller den unges forhold, og som har givet\ngrund til bekymring for barnets eller den unges udvikling\neller sundhed. En sådan antagelse kan således føre til en\nbekymring for, om barnet eller den unge kan have behov\nfor særlig støtte.\nHvis der er tale om vanskeligheder, der har en karakter,\nsom reglerne i servicelovens kapitel 11 sigter på at løse,\nKLE 27.24.45G01 BU 875V (05\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fvil der efter § 153 være underretningspligt. Det gælder\nuanset at den, der underretter, har mulighed for og fortsat kan benytte de redskaber, som findes inden for vedkommendes regi. Det betyder f.eks., at skolen fortsat kan\nsøge dialog med forældre og tilbyde specialundervisning,\nselvom socialforvaltningen er underrettet om barnets eller\nden unges problemer.\nDer kan forekomme tilfælde, hvor ens bekymring angår\nså alvorlige forhold, at det er nødvendigt at inddrage de\nsociale myndigheder hurtigt. I situationer, hvor man som\nfagperson får mistanke om, at et barn er udsat for psykisk\neller fysisk vold, seksuelt misbrug eller anden alvorlig\nomsorgssvigt (f.eks. ift. hygiejne, ernæring, sygdomspleje\neller andre basale forhold) bør der således altid straks ske\nen underretning til kommunens sociale myndigheder.\nHvilke fagpersoner har underretningspligt?\nUnderretningspligten i § 153 påhviler alle offentligt ansatte\nog andre med offentlige hverv.\nMed ”personer, der udøver offentlig tjeneste” sigtes til\npersoner, som er ansat til at udfylde offentlige opgaver\npå vegne af offentlige myndigheder (f.eks. statslige myndigheder, dvs. ministerier, direktorater, politi og domstole,\nog kommunale forvaltninger), som udøver deres virksomhed i henhold til lovregler eller bestemmelser, der er\nfastsat med hjemmel i lov. Der kan f.eks. være tale om\nskolelærere eller pædagoger, som er ansatte i dagtilbud,\nsundhedsplejersker, den kommunale tandpleje og ansatte\npå sygehuse og hospitaler. Pligten påhviler også ansatte\ni andre dele af den kommunale forvaltning samt ansatte\nved statsforvaltningerne, der eksempelvis i forbindelse\nmed behandlingen af en sag om forældremyndighed eller\nsamvær får kendskab til, at et barn eller en ung kan have\nbehov for særlig støtte.\nMed ”personer, der udøver offentligt erhverv” sigtes til personer, som ikke er ansat til at udfylde offentlig tjeneste,\nmen som i kraft af deres erhverv udøver tjeneste for en\noffentlig myndighed, som medfører visse handlebeføjelser udadtil. Der kan f.eks. være tale om en privatansat\nlæge, der efter anmodning tilser en beboer på et kvindekrise-center. Underretningspligten omfatter derudover\nbl.a. ansatte ved frie grundskoler og frie kostskoler, dagpasningstilbud, der er drevet som selvejende institutioner\nsamt opholdssteder, krisecentre, familiepleje, præster i\nfolkekirken og behandlingstilbud og andre private tilbud,\nder for det offentlige udfører opgaver rettet mod personer\nmed sociale eller andre særlige problemer.\nRetningslinjer for at foretage en underretning\nUnderretningspligten er en personlig pligt. Enhver er\nsåledes ansvarlig for at reagere og handle på sin egen\nbekymring, hvis man bliver bekendt med et barn, som kan\nhave brug for hjælp. Man har dermed som enkeltperson\npligt til at kontakte kommunens sociale myndigheder og\nvideregive sin bekymring for barnet eller den unge.\nDet er et kommunalt anliggende at udarbejde de procedurer for håndtering af underretninger, som man ønsker\ninternt i kommunen. Mange kommuner har vejledninger og\nretningslinjer for, hvordan man som fagperson bør håndtere en situation, hvor man vil foretage en underretning til\nkommunens sociale myndigheder. Disse vejledninger og\nretningslinjer vil ofte fremgå af den sammenhængende\nbørnepolitik, som kommunalbestyrelsen har pligt til at\nudarbejde efter servicelovens § 19. Læs herom i punkt\n\n18ff i denne vejledning.\nI nogle kommuner har forvaltningen fastsat en procedure for underretning, der medfører at en underretning\naltid skal gå gennem skolens eller institutionens ledelse,\nsåledes at lederen på skolen, institutionen m.v. er den,\nder i alle tilfælde kontakter og underretter de sociale\nmyndigheder. Sådanne aftaler og procedurer er ofte hensigtsmæssige, men man skal være opmærksom på, at\nde ikke fritager den enkelte fagperson for et ansvar, hvis\nlederen vælger ikke at underrette kommunalbestyrelsen.\nUnderretningspligten må således aldrig tilsidesættes.\nDet er strafbart ikke at overholde sin underretningspligt.\nDette følger af straffelovens § 156, som lyder, at når en\nperson, som virker i offentlig tjeneste eller hverv, nægter\neller undlader at opfylde sin pligt, som tjenesten eller\nhvervet medfører, eller at efterkomme lovlig tjenstlig\nbefaling, straffes han\/hun med bøde eller fængsel indtil\nfire måneder. Straffen kan i særlige tilfælde forhøjes, hvis\nden pågældende tidligere er fundet skyldig i en efter det\nfyldte 18. år begået strafbar handling.\nUnderretning ved mistanke om seksuelle eller fysiske\novergreb\nEfter servicelovens § 153, stk. 1, skal personer, der\nudøver offentlig tjeneste eller offentligt hverv underrette\nkommunen, hvis de under udøvelsen af tjenesten eller\nhvervet får kendskab til eller grund til at antage, at et barn\neller en ung under 18 år er udsat for overgreb. Bestemmelsen indebærer en særlig regulering af den underretningspligt, der ellers følger af den almindelige regel i\n§ 153, stk. 1,. Formålet er at understrege vigtigheden af, at\nkommunalbestyrelsen så hurtigt som muligt får mulighed\nfor at gribe ind i de tilfælde, hvor der kan være tale om\nvold eller andre overgreb mod et barn eller en ung, da\ndette kan have særligt alvorlige konsekvenser for barnets\nudvikling. Der henvises i den forbindelse tilservicelovens\n§ 155, stk. 2, og 155 a, stk. 2, som indeholder særlige\nregler vedr. kommunalbestyrelsens behandling af underretninger vedr. mistanke om overgreb mod børn.\nMed overgreb henvises til strafbare handlinger mod et\nbarn eller en ung under 18 år, som er omfattet af straffelovens kapitel 24-26 ( seksualforbrydelser, forbrydelser\nmod liv og legeme samt forbrydelser mod den personlige\nfrihed) samt straffelovens § 210 og § 213.\nUnderretningspligten gælder i forhold til overgreb mod\nbarnet eller den unge, der finder sted på vedkommendes\nsædvanlige opholdssted, herunder i hjemmet eller på en\ninstitution begået af personer, som barnet eller den unge\nsædvanligvis omgiver sig med på dette sted. Den gælder\nogså i forhold til overgreb, der sker i omgivelser, hvor\nbarnet eller den unge tilfældigvis har sin gang, og hvor\ngerningsmanden ikke er en person, som barnet eller den\nunge sædvanligvis omgiver sig med.\nEr der reel og kvalificeret mistanke om, at et barn bliver\nseksuelt misbrugt, udsat for vold eller andre fysiske overgreb, bør underretteren i samarbejde med den kommunale forvaltning ligeledes rette henvendelse til politiet.\nPolitiet får herved mulighed for at efterforske sagen. Der\nhenvises i øvrigt til punkt 294 ff. om samarbejde mellem\npoliti og kommune samt til kapitel 27 om indsatsen i de\nregionale “Børnehuse” over for børn og unge, som er\nudsat for overgreb.\nDet er især personalet i institutioner, skoler, den kommunale forvaltning og på anbringelsesstederne, som\nKLE 27.24.45G01 BU 875V (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fskal være særligt opmærksom på tilfælde, hvor der er\nmistanke om seksuelle eller fysiske overgreb mod børn\nog unge, herunder hvis der er unge, der har en uhensigtsmæssig seksuel adfærd, så der kan træffes de\nfornødne foranstaltninger til beskyttelse af barnet eller\nden unge. Den særlige opmærksomhed skal ligeledes\nrettes mod seksuelle overgreb, når barnet er anbragt.\nAlle kommunalbestyrelser skal udarbejde skriftlige beredskaber til sikring af forebyggelse, tidlig opsporing og\nbehandling af sager, hvor der er viden eller mistanke om,\nat et barn eller en ung har været udsat for overgreb. For\nnærmere herom se punkt 30-34 i kapitel 1.\nUnderretning ved manglende opfyldelse af undervisningspligten eller ved ulovligt skolefravær\nEfter servicelovens § 153, stk. 1, skal personer, der\nudøver offentlig tjeneste eller offentligt hverv underrette\nkommunen, hvis de under udøvelsen af tjenesten eller\nhvervet får kendskab til eller grund til at antage, at et barn\neller en ung under 18 år undlader at opfylde undervisningspligten eller har et ulovligt skolefravær. Det betyder,\nat underretningspligten indebærer en særlig regulering\naf pligten til at underrette, når dette er tilfældet. Formålet\ner at understrege, at et bekymrende ulovligt skolefravær\nkan indikere, at der er vanskeligheder i barnets eller den\nunges forhold, som servicelovens regler om støtte til\nudsatte børn og unge og deres familier tager sigte på at\nløse.\nUlovligt skolefravær betegner de tilfælde, hvor eleven har\nmange forsømmelser af kortere eller længere varighed\neller meget lange fraværsperioder, som ikke skyldes\nfor eksempel sygdom eller ekstraordinær frihed med\nskolelederens tilladelse. Ulovligt skolefravær kan også\nomfatte tilfælde, hvor eleven har meget lange fraværsperioder i forbindelse med for eksempel udlandsophold,\nherunder selvbestaltet feriefravær. Langvarigt ulovligt\nskolefravær kan således være et tegn på, at barnet\neller den unge står over for mere komplekse sociale\nudfordringer, eksempelvis hvis familien er præget af\npsykisk sygdom, misbrug eller andre problemer, som kan\nforårsage, at elevens sundhed og udvikling er i fare og\nsom betyder, at barnet eller den unge har behov for støtte\nefter servicelovens regler.\nDer kan imidlertid også forekomme tilfælde, hvor der\nvil være grund til at underrette kommunalbestyrelsen,\nselvom elevens fravær ikke af skolen er kategoriseret\nsom ulovligt fravær, men hvor fraværet er kategoriseret\nsom fravær på grund af elevens sygdom eller lignende.\nDet drejer sig om tilfælde, hvor der er grundlag for at\nantage, at elevens sygdom eller lignende skyldes vanskeligheder i barnets eller den unges forhold, som servicelovens regler om støtte til udsatte børn og unge og deres\nfamilier, tager sigte på at løse. Det drejer sig derimod ikke\nom kortere eller længere perioder med sygdom, hvor det\ner utvivlsomt, at barnets sygdom ikke skyldes sådanne\nforhold.\nDet bemærkes, at underretningspligten ikke retter sig\nmod problemstillinger, der normalt kan løses i det almindelige skole\/hjem-samarbejde eller ved andre initiativer\nog tiltag fra skolens side som f.eks. problemer med større\nelevers skolefravær på grund at skoletræthed.\nForuden tilfælde at ulovligt skolefravær bemærkes endvidere, at underretningspligten generelt set også omfatter\ntilfælde, hvor en elevs hyppige skoleskift giver grund til\n\nat antage, at barnet eller den unge har behov for særlig\nstøtte. Der henvises i den forbindelse til “Udvalget om mere\nfrit skolevalgs” Notat om evaluering af mere frit skolevalg,\nhvoraf det fremgår, at elever, som gentagne gange skifter\nskole uden samtidig at skifte bopæl, ofte kan have sociale\nproblemer af et omfang der betyder, at eleven har behov\nfor særlig støtte. Skolelederne er således i disse tilfælde\nomfattede af underretningspligten efter § 153, stk. 1.\nDen endelige vurdering af, hvorvidt ulovligt skolefravær\ner af en karakter og af et omfang, der betyder, at der skal\nforetages en underretning, vil komme an på et konkret\nskøn. Det understreges i den forbindelse, at den, der\nunderretter, ikke skal foretage en vurdering af, om barnet\neller den unge vil kunne opnå særlig støtte, da denne\nvurdering alene er kommunalbestyrelsens ansvar. Underretningspligten gælder uanset at den, der underretter, har\nmulighed for fortsat at benytte den bistand, som findes\ninden for skolens regi, herunder eksempelvis støtte i regi\naf pædagogisk-psykologisk rådgivning eller specialundervisning. Skolen skal således fortsat varetage dialog\nmed barnets eller den unges forældre, jf. reglerne herom\ni bekendtgørelse om elevers fravær fra undervisningen,\nlov nr. 360 af 19. maj 2004, eller for eksempel tilbyde\nspecialundervisning, uanset at kommunen er underrettet\nom barnets eller den unges eventuelle behov for særlig\nstøtte. Det bemærkes, at det i den forbindelse vil være\nhensigtsmæssigt at samarbejde om og koordinere eventuelle samtidige tiltag.\nTavshedspligt og underretning\nMange personer er underlagt regler om tavshedspligt\ni forbindelse med deres arbejde, enten via lovgivning\neller via interne regler. Eksempelvis er læger og folkeskolelærere underlagt lovgivning om offentligt ansattes\ntavshedspligt, mens f.eks. præster i andre trossamfund\nkan være underlagt interne etiske retningslinjer vedr. tavshedspligt. De nævnte faggrupper er imidlertid forpligtiget\ntil at underrette kommunen i overensstemmelse med\nservicelovens §§ 153 og 154, selv i de tilfælde hvor de\nifølge lov eller andre regler har tavshedspligt. Servicelovens regler om underretning vil således altid gå forud for\nandre regler om tavshedspligt, fordi underretningspligten\ner fastsat ved lov, og derfor har forrang. Der kan derfor\nikke henvises til f.eks. interne regler om tavshedspligt\nsom begrundelse for ikke at underrette kommunen efter\nserviceloven.\nDen, der underretter, bør altid overveje, om familien skal\norienteres om, at underretningen foretages. Det kan være\nen fordel i forhold til det fremtidige samarbejde med familien, at søge at få forældrene til at forstå, hvorfor man har\nvalgt at underrette. Underretningspligten har dog altid forrang ift. den fare for brud på tillidsforhold, som en underretning kan medføre. Såfremt underretningen drejer sig\nom en mistanke om overgreb begået af en eller begge\nforældre, må forældrene dog ikke orienteres om underretningen jf. punkt 75 om underretning ved mistanke om\nseksuelle eller fysiske overgreb\nBestemmelsen skal i øvrigt ses i sammenhæng med\nreglerne vedrørende lempelse af tavshedspligtsreglerne\nefter servicelovens § 49a. Heraf fremgår, at der kan tages\ninitiativ til at foretage en tværfaglig afklarende samtale om\net konkret barn eller en ung, hvis der foreligger en bekymring om dette barns udvikling. Der henvises til punkt 290\nog 297. Se også pjecen “Dialog om tidlig indsats - udveksling af oplysninger i det tværfaglige SSD-samarbejde og\nKLE 27.24.45G01 BU 875V (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\ffagpersoners underretningspligt” (2011), som kan findes\npå www.socialstyrelsen.dk.\nOm reglerne for udveksling af oplysninger i sager, der\nbehandles i regi af børnehuse, henvises til kapitel 27 om\nbørnehuse.\nMulighed for at underrette direkte til Ankestyrelsen\nHvis man som fagperson har indgivet en underretning\nom et barn eller en ung til den kommunale forvaltning,\nmen har en oplevelse af at kommunen ikke iværksætter foranstaltninger, eller at barnet eller den unge ikke\nfår tilstrækkelig hjælp, da kan der underrettes direkte\ntil Ankestyrelsen. Efter servicelovens § 65 har Ankestyrelsen mulighed for at pålægge kommunalbestyrelsen at\nforetage de fornødne sagsbehandlingsskridt eller at træffe\nde fornødne afgørelser, se yderligere herom i kapitel 28.\nOrientering om, hvad underretningen har givet anledning til\nEfter servicelovens § 155b, stk. 2, skal kommunalbestyrelsen videregive oplysninger til den person, der har\nforetaget underretning efter § 153, om hvorvidt underretningen har givet kommunen anledning til undersøgelser\neller foranstaltninger efter serviceloven. Tilbagemeldingen vil på kommunalbestyrelsens vegne kunne foretages\naf den del af kommunens forvaltning, der behandler de\npågældende undersøgelser eller foranstaltninger efter\nserviceloven.\nDet er alene i de tilfælde, hvor der foreligger særlige\nforhold, hvor kommunalbestyrelsen af hensyn til barnets\nbedste kan undlade at orientere den, der har foretaget\nunderretning efter § 153, om, hvorvidt den har iværksat\nen undersøgelse eller foranstaltninger vedrørende det\nbarn eller den unge, som underretningen vedrører, jf.\n§ 155b, stk. 2, 2. pkt. Det kan eksempelvis være i tilfælde,\nhvor familiens tillidsforhold til de offentlige myndigheder\ner af en sådan karakter, at udvekslingen af oplysninger\nvil skabe unødige barrierer for det videre samarbejde\nmellem parterne. Det kan endvidere være i tilfælde, hvor\nder eventuelt eksisterer en konflikt mellem den konkrete\nfagperson og familien m.v.\nOrienteringen har til hensigt at bekræfte, at kommunen\nbehandler sagen på behørig vis, f.eks. i tilfælde hvor\nfagpersonen overvejer at underrette Ankestyrelsen om\nsin bekymring, jf. servicelovens § 65. Samtidig får den\nperson, der har foretaget underretningen, mulighed for\ni tilrettelæggelse af det videre arbejde med barnet eller\nden unge at tage højde for, at der er foretaget undersøgelser eller foranstaltninger i forhold til barnet eller den unge\nunder 18 år efter serviceloven. Der kan alene videregives\noplysninger om, hvorvidt der er iværksat undersøgelser\neller foranstaltninger efter serviceloven vedrørende det\nbarn eller den unge, som underretningen vedrører. Derimod kan der efter § 155b, stk. 2, ikke ske videregivelse af\noplysninger om karakteren af eller indholdet af de pågældende undersøgelser eller foranstaltninger, jf. dog nedenfor om servicelovens § 155b, stk. 3.\nVideregivelse af oplysninger om foranstaltningstype\nog varighed til fagpersoner\nEfter servicelovens § 155b, stk. 3, kan kommunalbestyrelsen på baggrund af et konkret skøn videregive oplysninger vedrørende type og varighed af en given indsats til\nden fagperson, der underretter, såfremt nærmere bestemte\n\nforhold gør sig gældende. De pågældende oplysninger kan\nudveksles, såfremt de skønnes at have væsentlig betydning for den støtte, som den pågældende under udøvelsen af hvervet eller tjenesten kan yde barnet eller den\nunge. Dette kan således ske, såfremt den, der underretter, er en fagperson som via sin ansættelse skønnes at\nkunne kvalificere den pågældende indsats over for barnet\neller den unge på en måde, der giver større sikkerhed for,\nat indsatsen vil få den ønskede effekt.\nDet bemærkes i den forbindelse, at det som udgangspunkt\nvil være fagpersoner i for eksempel dagtilbud, skole og\nsundhedspleje, som er omfattet af bestemmelsen. Det\nforudsættes dermed, at den pågældende fagperson i kraft\naf sit daglige arbejde varetager en opgave over for barnet\neller den unge, som giver mulighed for at understøtte den\nindsats, der er igangsat for at afhjælpe de pågældende\nproblemer. Eksempelvis vil en pædagog i et dagtilbud\nkunne bakke op om en iværksat familiebehandling, der\nhar til hensigt at afhjælpe udadreagerende adfærd. Den\nendelige vurdering af, hvorvidt den pågældende fagperson vil kunne medvirke til at kvalificere effekten af en\ngiven indsats, vil afhænge af et konkret skøn.\nServicelovens § 155b, stk. 2 og 3, regulerer alene videregivelsen af de nævnte oplysninger fra kommunalbestyrelsen til den person, der har foretaget underretningen. Øvrige behandlinger af oplysninger om rent private\nforhold, herunder de underrettendes videregivelse af\noplysninger til andre, skal foretages i overensstemmelse\nmed de gældende regler i databeskyttelseslovgivningen.\nLigeledes finder de øvrige regler i datatabeskyttelseslovgivningen om bl.a. de registreredes rettigheder, den\ndataansvarliges anmeldelsespligt og behandlingssikkerhed anvendelse, i det omfang det er relevant, også for\noplysninger, der videregives i forbindelse med tilbagemelding til den person, der har foretaget underretningen.\nAdgangen til at videregive personoplysninger til en anden\nforvaltningsmyndighed er reguleret i databeskyttelsesloven.\nEn underretning medfører ikke i sig selv, at kommunalbestyrelsen er forpligtet til at iværksætte foranstaltninger.\nKommunen skal dog efter § 155 sikre, at der iværksættes\nen rettidig og systematisk vurdering af alle underretninger\nefter §§ 152-154 med henblik på at afklare, om barnet\neller den unge har behov for særlig støtte. Der henvises til\npunkterne 82-84 for nærmere vejledning herom.\nI forbindelse med underretningen og den afledte vurdering registreres oplysningerne. Oplysningerne opbevares\nindtil sagen er afsluttet, opbevaringspligten er udløbet og\net eventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har kommunen ikke længere\nadgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 27.24.45G01 BU 875V (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}