{"classes":[{"id":"27.24.45","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 041105\n\nSendes til underretteren\n\nDato\n\nBekræftelse af mellemkommunal\nunderretning\nefter servicelovens § 152\njf. servicelovens § 155b, stk. 1\nDet bekræftes hermed, at kommunen har modtaget underretning fra dig\/jer om\nNavn\n\nModtaget dato\n\nEvt. adresse\n\nTelefonnummer\n\nEvt. navn på forældre\n\nBehandling af mellemkommunal underretning (servicelovens § 152)\nNår kommunen har modtaget underretning efter servicelovens § 152, skal kommunalbestyrelsen\nefter servicelovens § 155b kvittere for modtagelsen inden seks hverdage.\nDette er alene en bekræftelse af, at kommunen har registreret underretningen. Kvitteringen må\nikke indeholde oplysninger om, hvad kommunen påtænker at foretage sig i den enkelte sag.\n\nVi takker for din\/jeres henvendelse.\nVenlig hilsen\nDato og underskrift\n\nSagsbehandler\n\nTelefonnummer\n\nEvt. sagsidentifikation\n\nKLE 27.24.45G01 BU 881 (10\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 152. Hvis en familie med et eller flere børn under 18 år\neller vordende forældre flytter fra én kommune til en anden\nkommune og fraflytningskommunen finder, at et eller flere\nbørn eller de vordende forældre har behov for særlig støtte\naf hensyn til barnets eventuelle særlige behov for støtte\nefter fødslen, skal fraflytningskommunen underrette tilflytningskommunen herom.\nStk. 2. I forbindelse med en underretning efter stk. 1, skal\nfraflytningskommunen oversende nødvendigt sagsmateriale, herunder en opsummering af relevante vurderinger,\nsom fraflytningskommunen har foretaget i sagen.\n§ 155. Kommunalbestyrelsen skal sikre, at der iværksættes en rettidig og systematisk vurdering af alle underretninger efter §§ 152-154 med henblik på at afklare, om barnet\n\neller den unge har behov for særlig støtte. Kommunalbestyrelsen skal foretage central registrering af underretningerne med henblik på at understøtte tilrettelæggelsen af\nindsatsen.\nStk. 2. Kommunalbestyrelsen skal senest 24 timer efter\nmodtagelsen af en underretning efter stk. 1 vurdere, om\nbarnets eller den unges sundhed eller udvikling er i fare, og\nom der derfor er behov for at iværksætte akutte foranstaltninger over for barnet eller den unge.\n§ 155b. Kommunalbestyrelsen skal senest 6 hverdage\nefter modtagelsen af en underretning efter §§ 152-154\nbekræfte modtagelsen af underretningen over for den, der\nforetog underretningen.\nStk. 2-3. (Udeladt).\n\nKLE 27.24.45G01 BU 881 (10\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}