{"classes":[{"id":"27.24.45","title":""}],"title":"","text":"5 708410 035937\n\nVejledning til ”Mellemkommunal underretning”\n\nBlankettens anvendelse\nBlanketten skal anvendes, når et barn\/en ung fraflytter en kommune, og barnet\/den unge har\nbehov for særlig støtte, eller fraflytningskommunen har mistanke om, at der er risiko for barnets\/\nden unges (herunder også et ufødt barns) trivsel, sundhed og udvikling. Dette gælder både ved\nubehandlede underretninger, sager om sårbare børn og unge og sager om børn og unge med\nnedsat funktionsevne, hvor der er behov for særlig støtte.\n\nUnderretningsprocessen\nNår fraflytningskommunen skal underrette, udfyldes blanketten, jf. udfyldningsvejledning nedenfor.\nBlanketten fremsendes herefter til tilflytningskommunen med Digital Post. Hvis til- og fraflytningskommunen benytter samme it-system kan blanketten fremsendes via it-system.\nAkut-sager\n\nHvis fraflytningskommunen vurderer, at underretningen skal behandles akut i tilflytningskommunen,\njf. servicelovens § 155, stk. 2, så udfylder fraflytningskommunen i første omgang blankethovedet,\npunkt 1 med identificering af barnet\/den unge og punkt 4 med tilstrækkelig opsummering til, at\ntilflytningskommunen kan handle hensigtsmæssigt, og fremsender underretningsblanketten straks.\nHerefter færdiggøres underretningen, som genfremsendes, når den er færdig.\n\nFremsendelse\nmed Digital Post\n\nDen udfyldte blanket samt bilag fremsendes med Digital Post eller via it-system til tilflytningskommunen. I emnefeltet skrives Blanketnavnet: Mellemkommunal underretning. Der tilføjes ”akut”, hvis\ndette er tilfældet.\nHvis der er flere eller større bilag end én Digital Post-meddelelse kan rumme, så kan disse\nsendes efterfølgende med samme emnenavn og fortløbende nummerering. De to kommuner kan\nindbyrdes aftale anden kanal til fremsendelse af bilag, men blanketten fremsendes altid med\nDigital Post eller via it-system.\n\nKvittering med\nDigital Post\n\nNår tilflytningskommunen har modtaget blanketten, fremsendes en kvittering med Digital Post.\nTilflytningskommunen kan svare direkte på den fremsendte meddelelse i Digital Post ved at tilføje\n”Kvittering” i emnefeltet. Hvis Kvittering fremsendes som selvstændig meddelelse skal emnefeltet\nnavngives tilsvarende fremsendelsen, og fraflytningskommunens sagsidentitet skal tilføjes som\ntekst.\nVær opmærksom på, at der først skal kvitteres, når den mellemkommunale underretning er\nmodtaget hos den sagsbehandlende enhed i kommunen.\n\nUdfyldelse af blanketten\nBlankethovedets venstre halvdel + tilflytningskommunens nummer og navn udfyldes af fraflytningskommunen.\nSagsidentitet\n– Underretning\n\nSagsidentitet udfyldes med den entydige sagsidentitet, som tilflytningskommunen skal anvende,\nnår tilflytningskommunen kvitterer for modtagelsen af underretningen via Digital Post samt anden\nkontakt i fraflytningskommunen om underretningen.\n\nKontaktoplysninger\n\nKontaktperson og telefonnummer udfyldes med den person, som tilflytningskommunen kan\nkontakte, hvis sagsbehandleren\/underretningsteamet straks ønsker uddybning af underretningen.\nYderligere kontaktpersoner skal oplyses i punkt 3.\n\nFremsendelsesdato\n\nFremsendelsesdato er den dato, hvor blanketten fremsendes med Digital Post.\n\nAkut-vurdering\n\nHvis fraflytningskommunen vurderer, at underretningen skal behandles akut i tilflytningskommunen, så markeres dette i blankethovedet. Se nærmere om denne akut-vurdering under punkt 4, og\nse også underretningsprocessen for akut-sager herover.\n\nFraflytningskommunen\n\nFraflytningskommunen udfylder tilflytningskommunens nummer og navn.\nDe screenede felter er forbeholdt tilflytningskommunen. Det er frivilligt for tilflytningskommunen at\nudfylde felterne på blanketten eller registrere oplysningerne et andet sted.\n\nKLE 27.24.45G01 BU 880V (10\/2015)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f1. Underretning om\nDer er plads til 2 børn\/unge på blanketten. Antallet er udelukkende valgt af blankettekniske\nårsager. Hvis underretningen omhandler 2 børn\/unge, kan disse opremses i feltet nedenfor. Der\nafkrydses, hvis der er mellemkommunale underretninger på flere børn i familien. Det angives\ndesuden, hvor mange børn\/unge, der er lavet underretninger på i alt.\nKontaktmuligheder\n\nKontaktmuligheder anvendes til at videregive de erfaringer, som fraflytningskommunen har fra\nkontakten til barnet\/den unge. Det kan være rent praktiske oplysninger, som den unges mobilnummer eller facebookprofil eller oplysninger om, hvor barnet\/den unge ofte opholder sig, hvis\ndet afviger fra folkeregisteradressen.\nDet er også her, fraflytningskommunen kan give en vurdering af, hvordan barnet\/den unge selv\nforholder sig til sin situation og til eventuel kontakt med kommunen, hvis det har betydning for\ntilflytningskommunens initierende kontakt med barnet\/den unge. Hvis det har større betydning for\nselve sagen, hvordan barnet\/den unge forholder sig til sin situation, skal dette medtages i\nfraflytningskommunens opsummering i punkt 4.\n\n2. Forældre og andre ressourcepersoner\nUnder dette punkt oplyses, hvem der – i praksis – er forældre til barnet\/den unge, og hvilke øvrige\nressourcepersoner, der er omkring barnet\/den unge.\nMor og far\n\nDet kan afkrydses, hvem der er forældremyndighedsindehaver, og der er mulighed for at oplyse\nflere forældreroller til barnet\/den unge. De rent formelle forhold med hensyn til forældremyndighed\nog folkeregisteradresse henter tilflytningskommunen selv i CPR-registeret.\n\nAndre ressourcepersoner\n\nFeltet Beskrivelse eller uddybning, herunder kontaktmuligheder anvendes, hvis fraflytningskommunen ønsker at uddybe en ikke-traditionel forældrerolle i tekstfeltet.\nFeltet Beskrivelse eller uddybning, herunder kontaktmuligheder kan også anvendes ved oplysning\nom andre ressourcepersoner.\nDet kan være ressourcepersoner i familien, som fx ældre søskende, bedsteforældre, personer,\nsom barnet\/den unge har tillid til, som fx skolelærer eller fritidsleder, personer som har megen\nkontakt med barnet\/den unge, som fx en kammerats forældre eller personer med mere formel\nrelation til barnet, som støtte-\/kontaktperson eller værge.\n\nKontaktmuligheder\n\nOgså her kan fraflytningskommunen videregive erfaringer i forbindelse med kontakten til forældrene – både de praktiske og en vurdering af samarbejdsproblematikken. Hvis forældrenes\ntilgang til barnet, sagen og kommunen har større betydning for selve sagen, så skal dette\nmedtages i fraflytningskommunens opsummering i punkt 4.\nKontaktforhold til ikke-traditionelle forældre kan uddybes.\nAlmindelige kontaktoplysninger til ressourcepersoner kan oplyses.\nI feltet Beskrivelse eller uddybning, herunder kontaktmuligheder er desuden mulighed for at\nafkrydses, at forældre eller ressourceperson er orienteret om underretningen.\n\nPart i sagen\n\nFor hver person skal det oplyses, om personen er part i sagen efter forvaltningsloven. Ja afkrydses, hvis personen har helt almindelige partsrettigheder efter forvaltningsloven. Delvist afkrydses,\nhvis personen kun har partsrettigheder i en del af sagerne fx i forbindelse med samkvem og\nhjemsendelse. Delvis afkrydses også, hvis partsrettighederne er under behandling fx i forbindelse\nmed sager i statsforvaltningen om forældremyndighed og samkvem, emancipation eller ved\nmistanke om incest og vold.\n\n3. Kontaktoplysninger fraflytningskommune\nI dette punkt skal oplyses den ansvarlige enhed. I ledeteksten står der ”Ansvarlig afdeling”, men\nden organisatoriske enhed kan lige så vel være et kontor, et team, en gruppe eller andet.\nI blankethovedet oplyses den medarbejder, som tilflytningskommunen kan kontakte, hvis sagsbehandleren\/underretningsteamet straks ønsker uddybning af underretningen.\nI punkt 3 skal oplyses kontaktoplysninger til medarbejdere med faglig indsigt i sagen. Der kan\noplyses yderligere medarbejdere, der har været sagsbehandlere på forskellige opgaveområder\neller sagstrin.\nKLE 27.24.45G01 BU 880V (10\/2015)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fI feltet Telefonnummer kan det afkrydses, hvis en medarbejder ønsker at blive kontaktet af\ntilflytningskommunen.\n\n4. Begrundelse for underretning\nFraflytningskommunen skal opsummere relevante vurderinger, som kommunen har foretaget på\nsagen, jf. Servicelovens § 152, stk. 2. Opsummeringen skal give et opdateret overblik over sagen.\nDetaljer og uddybninger skal findes i de medsendte dokumenter.\nAkut-vurdering\n\nFraflytningskommunen skal også vurdere, om tilflytningskommunen bør behandle underretningen\nsom akut. Fraflytningskommunens begrundelser for akutvurderingen skal oplyses. Hvis fraflytningskommunen alvorligt har overvejet, men ikke har vurderet underretningen til at være akut, så\nskal begrundelsen herfor også oplyses.\nDet er stadig tilflytningskommunens ansvar at behandle underretningen fagligt og juridisk korrekt\nog træffe den egentlige afgørelse både med hensyn til vurdering af akut-status og den videre\nbehandling af sagen.\n\nMulighed for\nhurtig kontakt\n\nGenfremsendelse\n\nHvis fraflytningskommunen har vurderet, at tilflytningskommunen bør behandle underretningen\nsom akut, så er det vigtigt, at den kontaktperson, der oplyses i blankethovedet, kan kontaktes\ninden for de kommende 24 timer, og at kontaktpersonen kan hjælpe den ansvarlige sagsbehandler i tilflytningskommunen med yderligere oplysninger mundtligt.\nSelvom en mundtlig uddybning er foregået og måske er resulteret i, at et eller flere dokumenter er\nfremsendt bilateralt, så skal fraflytningskommunen stadig færdiggøre underretningen og genfremsende den via Digital Post.\n\n5. Sagens status\nDette punkt skal oplyse, hvor fraflytningskommunen er nået til i sagen – hvilke processer fraflytningskommunen var i gang med ved flytningen. Afkrydsningsrækkefølgen følger den sekventielle\nproces, men der kan godt afkrydses flere processer. Felterne til ”Yderligere statusinformation” til\nhver proces er valgfrie at udfylde, men det kan fx oplyses, om processen lige er påbegyndt eller\nnæsten færdig, eller at foranstaltningerne er foreløbige eller velfungerende.\nI tilknytning til igangværende indsatser skal det præciseres inden for hvilke opgaveområder\nfraflytningskommunen har igangværende sag(er).\nOpgaveområder\n\nForanstaltninger\n\nKLE 27.27\n\nForanstaltninger efter servicelovens § 52.\n\nPersonlig hjælp\n\nKLE 27.21\n\nPersonlig hjælp og pleje efter servicelovens § 83 og hjælp til\nat vedligeholde fysiske og psykiske færdigheder efter servicelovens § 86 til børn, der har behov herfor, samt ledsagelse til\nbørn og unge.\n\nRådgivning,\nhandleplaner og\nrammer for tilsyn\n\nKLE 27.12\n\nHvis rådgivning efter servicelovens § 11 er individuelt tilrettelagt.\n\nSpecialundervisning og socialpædagogisk bistand\n\nKLE 17.13\n\nSagsmateriale, der ligger decentralt på skolen, skal ikke indgå i\nunderretningen, men at der ydes indsats på området skal\nfremgå.\n\nSSP-indsats\n\nKLE 27.25\n\nSSP-samarbejdet mellem kommuner og politi om forebyggelse af kriminalitet blandt børn og unge.\n\nSærlig støtte\n\nKLE 27.24\n\nSærlig støtte til børn og unge efter serviceloven, som ikke hører under Foranstaltninger efter servicelovens § 52 (27.27).\n\nSærlige tilbud\n\nKLE 27.18\n\nSærlige tilbud til børn og unge med nedsat fysisk eller psykisk\nfunktionsevne, hvis behov ikke kan dækkes af de almindelige\ndagtilbud efter dagtilbudsloven.\nSagsmateriale, der ligger decentralt på tilbudet, skal ikke indgå i underretningen.\n\nKLE 27.24.45G01 BU 880V (10\/2015)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fDer kan også oplyses efter hvilken § i serviceloven, der er truffet afgørelse. Der er mulighed for at\noplyse, hvis der er yderligere opgaveområder og andre love end serviceloven, som har relevans\nfor tilflytningskommunens overtagelse af sagen.\nDer er desuden plads til at oplyse om øvrige opmærksomhedspunkter.\n\n6. Oversigt over relevante dokumenter\nI forbindelse med en underretning skal fraflytningskommunen oversende nødvendigt sagsmateriale, jf. Servicelovens § 152, stk. 2.\nPå blanketten er forsøgt at opliste de mest almindelige dokumenter i en børne- og ungesag,\nsåledes at punktet kan anvendes som tjekliste, og så de mest almindelige dokumenter er\nforudfyldt på blanketten. Antallet af dokumenter af samme slags, fx underretninger og statusudtalelser, er valgt af blankettekniske årsager. Under de faglige undersøgelser er psykologisk\nundersøgelse og forældreevneundersøgelse prædefineret, da det formodes, at disse er oftest\nforekommende, men det kan også være intelligenstest, ordblindetest eller lignede.\nHvilke dokumenter oplyses –\nAfkrydsning i\nSag\n\nFraflytningskommunen skal oplyse, hvilke dokumenter fraflytningskommunen har liggende på\nsagen, og som kan have relevans for tilflytningskommunens videre behandling af sagen. Det er\nikke hensigten, at det skal være en fuldstændig liste over sagens akter. Det er som hovedregel\nkun den seneste udgave af dokumentet, der skal oplistes. Disse dokumenter skal have afkrydsning i kolonnen: Sag.\nVed Underretninger og Samtaler med barnet kan afkrydses, om der er tale om et dokument eller\net journalnotat.\n\nDokumenter som\nmedsendes\nunderretningen\n– Afkrydsning i\nSendt\n\nNår listen er udarbejdet, så skal det vurderes, hvilke dokumenter der skal medsendes underretningen. Det er dokumenter, der kan anvendes af tilflytningskommunen til sagens oplysning, der\nskal fremsendes – og kun disse dokumenter. Disse dokumenter skal have afkrydsning i kolonnen: Sendt.\nBørnefaglig undersøgelse og handleplan skal som udgangspunkt altid medsendes – både den\ngældende og evt. den uafsluttede.\nDet skal også vurderes, om fremfinding af dokumenter forsinker underretningsprocessen.\nTilflytningskommunen kan altid rekvirere dokumenterne på et senere tidspunkt.\n\nAkutfremsendelser\n\nVed akut-fremsendelser skal i første omgang kun medsendes de dokumenter, som er nødvendige for tilflytningskommunens akut-vurdering. Fraflytningskommunen skal kun bruge tid på\nfremfinding af yderligere dokumenter, der kan understøtte tilflytningskommunens vurdering af\nindsats, såfremt dette kan gøres hurtigt. Se i øvrigt afsnit om akut-vurdering ovenfor under\npunkt 4.\n\nYderligere\nbeskrivelser og\nbemærkninger\n\nDet er valgfrit at udfylde Yderligere beskrivelse af og bemærkninger til dokumenterne. Men det\nkan fx være en præcisering af, hvilket dokument det er, hvilken status dokumentet har, eller en\nforklaring på, hvorfor et dokument ikke er medsendt.\nOplysningen om it-system gives, fordi det er muligt i nogle it-systemer at overflytte sagen digitalt,\nhvis begge kommunerne har samme it-system.\n\nHvis blanketten er utilstrækkelig\nBeskrivelser\n\nHvis pladsen på blanketten er utilstrækkelig, er der flere muligheder for at supplere. I beskrivelserne på blanketten kan der henvises til – hvor i de medsendte dokumenter – problematikken er\nbeskrevet fyldestgørende. Fraflytningskommunen kan også udarbejde, henvise til og medsende\net journalnotat med fx fyldestgørende opsummering eller beskrivelse af kontaktproblematikker. I\ndisse tilfælde skal hovedindholdet dog fremgå af selve blanketten i overskrifter.\n\nDokumenter\n\nHvis sagsmaterialet (antallet af dokumenter) er for omfattende til at kunne rummes i blankettens\npunkt 6, kan fraflytningskommunen udarbejde en fuldstændig aktliste på sagen. Dette er også en\nmulighed, hvis fraflytningskommunen har mere effektive it-tekniske processer til at udarbejde en\nsådan aktliste. Vær dog opmærksom på, at listen skal renses for ikke relevante dokumenter af\nfraflytningskommunen, således at det ikke er tilflytningskommunen, der skal sortere i en\nomfangsrig aktliste. Det er ligeledes en mulighed at henvise helt eller delvist til en digital overlevering af sagen og dokumenterne, hvis de to kommuner har samme fagsystem, og dette er en\nfunktionalitet i systemet.\nBåde uddybende journalnotat, supplerende aktliste og digital overlevering skal fremgå af\nblankettens punkt 6.\nKLE 27.24.45G01 BU 880V (10\/2015)\n\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}