{"classes":[{"id":"27.24.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.24.24G01 • Sagsidentifikation\n\nAfgørelse om forældrepålæg\n\n5 708410 043000\n\nNavn og adresse\n\nEfter servicelovens § 57a har kommunen truffet følgende beslutning\nNavn(e) • forældremyndighedsindehaver\n\nForældrene\nBarnets\/den unges navn\n\nhar fået forældrepålæg vedr.\nForældrepålægget er nyt\n\nForældrepålægget er en forlængelse af\neksisterende forældrepålæg af\n\nDato\n\nBegrundelse for forældrepålægget\nKommunen har truffet afgørelsen om forældrepålæg med følgende begrundelse\nServicelovens § 57a, stk. 2, nr. 1:\nDit\/jeres barn har ulovligt skolefravær, eller undervisningspligten i øvrigt ikke opfyldes\nServicelovens § 57a, stk. 2, nr. 2:\nDit\/jeres barn har begået kriminalitet af et vist omfang eller en vis grovhed\nServicelovens § 57a, stk. 2, nr. 3:\nDit\/jeres barn har alvorlige adfærds- eller tilpasningsproblemer\nServicelovens § 57a, stk. 2, nr. 4:\nDu\/I nægter at samarbejde med de relevante myndigheder om løsningen af dit\/jeres barns problemer\nDetaljeret\/konkret\/individuel begrundelse\n\nFølgende parter vil få meddelelse om dette forældrepålæg\nNavn(e), stilling samt i hvilken egenskab\n\nBU 890 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fDu\/I skal\nsikre dit\/jeres barns fremmøde i skolen\nved personligt at følge dit\/jeres barn i skole\n\nPeriode\n\nYderligere konkretisering af forældrepålægget\n\ndeltage i forældremøder og konsultationer\nvedrørende dit\/jeres barns skolegang\n\nPeriode\n\nYderligere konkretisering af forældrepålægget\n\nsikre dit\/jeres barns deltagelse i fritidsaktivitet\nved at følge dit\/jeres barn derhen\n\nPeriode\n\nKonkret fritidsaktivitet\n\nSted\n\nTidsrum for deltagelse\n\nYderligere konkretisering af forældrepålægget\n\nPeriode\n\nsikre, at dit\/jeres barn er hjemme\nTidsrum, hvor barnet skal være hjemme\n\nYderligere konkretisering af forældrepålægget\n\ndeltage i et forældreprogram,\nder er tilbudt af kommunen\n\nPeriode\n\nKonkret forældreprogram\n\nSted\n\nHvornår\n\nYderligere konkretisering af forældrepålægget\n\ndeltage i møder med relevante myndigheder\nom løsningen af dit\/jeres barns problemer\n\nPeriode\n\nDato og klokkeslet for første møde\n\nSted\n\nYderligere konkretisering af forældrepålægget\n\nPeriode\n\nAndet\nBeskrivelse af forældrepålægget\n\nBU 890 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fForældrepålægget skal efterleves i den angivne periode. Kommunen kan træffe beslutning om forlængelse i op til 6 måneder ad gangen, hvis kommunen vurderer, at årsagen til\/begrundelsen for\nforældrepålægget stadig er tilstede, og hvis forældrepålægget stadig er egnet til at løse problemerne.\nHvis du\/I ikke efterlever forældrepålægget, kan kommunen træffe afgørelse om, at udbetaling af\nbørnefamilieydelsen stoppes.\nÆndringer, kontrol og registrering\nEfter retssikkerhedslovens § 11, stk. 2, har du\/I pligt til straks at underrette kommunen om ændringer i forhold, der kan have betydning for forældrepålægget eller din\/jeres mulighed for at overholde\ndet.\nForkerte eller manglende oplysninger kan medføre, at børnefamilieydelsen stoppes, og\/eller at\nsagen genoptages, og at der træffes beslutning om at iværksætte andre eller yderligere foranstaltninger.\nHvis du\/I giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov\nuagtsomhed – kan du\/I blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit\/jeres samtykke\nKommunen kan indhente oplysninger fra relevante instanser\/fagpersoner (fx skolen, fritidsordninger, politiet, andre myndigheder), der er nødvendige for kommunes vurdering af, om et forældrepålæg efterleves i praksis. Se yderligere i socialministeriets vejledning nr. 9007 af 7. januar 2014,\npunkt 466, 467 og 468.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer oplysninger om forældrepålægget og relevante oplysninger indhentet ved\nkontrol af forældrepålæggets opfyldelse og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med\nkommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav\ner opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu\/I har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu\/I kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKlagevejledning\nDu\/I har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal\nhave modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\/jer medhold i klagen,\nsender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 890 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af lov om social service (Serviceloven)\n§ 52. Kommunalbestyrelsen skal træffe afgørelse om\nforanstaltninger efter stk. 3, når det må anses for at være\naf væsentlig betydning af hensyn til et barns eller en\nungs særlige behov for støtte. Kommunalbestyrelsen skal\nvælge den eller de foranstaltninger, som bedst kan løse\nde problemer og behov, der er afdækket gennem den\nbørnefaglige undersøgelse efter § 50. Afgørelsen træffes med samtykke fra forældremyndighedsindehaveren, jf. dog §§ 56, 57a, 57b og 58, § 68, stk. 2 og 3, og\n§ 68a. En afgørelse efter stk. 3, nr. 7, kræver tillige samtykke\nfra den unge, der er fyldt 15 år.\nStk. 2. Støtte efter stk. 3 kan kun iværksættes efter gennemførelse af en børnefaglig undersøgelse, jf. § 50. Hvis\nsærlige forhold taler herfor, kan der dog iværksættes foreløbig eller akut støtte efter stk. 3 sideløbende med undersøgelsen.\nStk. 3. Kommunalbestyrelsen kan iværksætte hjælp inden\nfor følgende typer af tilbud:\n1) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign.\n2) Praktisk, pædagogisk eller anden støtte i hjemmet.\n3) Familiebehandling eller behandling af barnets eller den\nunges problemer.\n4) Døgnophold, jf. § 55, for både forældremyndighedsindehaveren, barnet eller den unge og andre medlemmer\naf familien i en plejefamilie, på et godkendt opholdssted\neller på en døgninstitution, jf. § 66, stk. 1, nr. 1, 5 og 6,\neller i et botilbud, jf. § 107.\n5) Aflastningsordning, jf. § 55, i en plejefamilie, kommunal plejefamilie eller netværksplejefamilie eller på\net opholdssted eller en døgninstitution, jf. § 66, stk. 1,\nnr. 1-3, 5 og 6.\n6) Udpegning af en fast kontaktperson for barnet eller den\nunge eller for hele familien.\n7) Anbringelse af barnet eller den unge uden for hjemmet\npå et anbringelsessted, jf. § 66.\n8) Formidling af praktiktilbud hos en offentlig eller privat\narbejdsgiver for den unge og i den forbindelse udbetaling af godtgørelse til den unge.\n9) Anden hjælp, der har til formål at yde rådgivning,\nbehandling og praktisk og pædagogisk støtte.\nStk. 4. Kommunalbestyrelsen skal under en graviditet\ntræffe afgørelse om foranstaltninger efter stk. 3, nr. 2, 3, 4,\n6 eller 9, og § 52a, når det må anses for at være af væsentlig betydning af hensyn til barnets særlige behov for støtte\nefter fødslen. Afgørelsen træffes med samtykke fra forældrene. Stk. 2 finder anvendelse ved afgørelsen.\n§ 57a. Kommunalbestyrelsen skal træffe afgørelse om at\nmeddele forældremyndighedsindehaveren et forældrepålæg, jf. stk. 3, når der er risiko for, at et barns eller en ungs\nudvikling er i fare, og det vurderes at bero på, at forældremyndighedsindehaveren ikke lever op til sit forældreansvar.\nStk. 2. Meddelelse af et forældrepålæg forudsætter, at\nder foreligger oplysninger om,\n1) at barnet eller den unge har ulovligt skolefravær, eller at\nundervisningspligten i øvrigt ikke opfyldes,\n2) at barnet eller den unge har begået kriminalitet af et vist\nomfang eller en vis grovhed,\n3) at barnet eller den unge har alvorlige adfærds- eller tilpasningsproblemer, eller\n4) at forældremyndighedsindehaveren nægter at samar-\n\nbejde med de relevante myndigheder om løsningen af\nbarnets eller den unges problemer.\nStk. 3. Et forældrepålæg angiver en eller flere konkrete\nhandlepligter for forældremyndighedsindehaveren, som\nskal være egnede til at bidrage til en løsning af barnets\neller den unges problemer, og som står i rimeligt forhold til\nformålet. Det kan herunder fastsættes, at forældremyndighedsindehaveren skall\n1) sikre barnets eller den unges fremmøde i skolen ved\npersonligt at følge barnet eller den unge i skole,\n2) deltage i forældremøder og konsultationer vedrørende\nbarnets eller den unges skolegang, ’\n3) sikre barnets eller den unges deltagelse i konkrete fritidsaktiviteter ved at følge barnet eller den unge til det\npågældende sted,\n4) sikre, at barnet eller den unge er hjemme på et nærmere fastsat tidspunkt,\n5) deltage i et af kommunen tilbudt forældreprogram eller\n6) deltage i møder med relevante myndigheder om løsningen af barnets eller den unges problemer.\nStk. 4. Hvis der er truffet afgørelse om forældrepålæg efter\nstk. 1, kan kommunalbestyrelsen træffe afgørelse efter § 52,\nstk. 1, om at iværksætte foranstaltninger efter § 52, stk. 3,\nnr. 1, 2, 3, 6 og 9, selv om forældremyndighedsindehaveren\nikke ønsker foranstaltningen iværksat, når det vurderes, at\nformålet med foranstaltningen vil kunne opnås uanset det\nmanglende samtykke.\nStk. 5. Afgørelsen om forældrepålæg træffes for en\nafgrænset periode af højst 12 måneders varighed. Forældrepålægget kan forlænges med højst 6 måneder ad\ngangen.\nStk. 6. Kommunalbestyrelsen skal oplyse forældremyndighedsindehaveren om, at overholdelse af pålægget er en\nbetingelse for at modtage børne- og ungeydelsen, jf. lov om\nen børne- og ungeydelse, og for, at det pågældende barn\neller den pågældende unge medregnes ved beregningen\naf boligstøtten, jf. lov om individuel boligstøtte.\nStk. 7. Hvis kommunen vurderer, at den, der er meddelt\net forældrepålæg efter stk. 1, ikke efterlever pålægget, og\nat den manglende efterlevelse ikke beror på undskyldelige\nomstændigheder, skal kommunalbestyrelsen træffe afgørelse om dette. Afgørelsen er gældende for ét kvartal.\nStk. 8. Kommunalbestyrelsen skal træffe afgørelse om\nbortfald af pålægget, hvis kommunalbestyrelsen vurderer,\n1) at forholdet, der lå bag pålægget, ikke længere eksisterer, eller\n2) at forældrepålægget ikke længere er egnet til at løse\nbarnets eller den unges problemer.\nKapitel 30\nKlage og domstolsprøvelse\n§ 166. Kommunalbestyrelsens afgørelser efter denne lov\nkan, medmindre andet er fastsat i denne lov eller i lov om\nretssikkerhed og administration på det sociale område, indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov\nom retssikkerhed og administration på det sociale område.\n\nBU 890 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}