{"classes":[{"id":"32.18.04","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nBU 900 - side 1\nKLE 32.18.04G01 • Sagsidentifikation\n\nAfslag på ansøgning\nom merudgiftsydelse\nefter servicelovens § 41\n\nKommunen har jf. reglerne i servicelovens § 41 behandlet ansøgning om hjælp til merudgiftsydelse til\nBarnets navn\n\nPersonnummer\n\nForældre, navn og adresse\n\nDato\n\nAnsøgningen er modtaget i kommunen\n\nKommunen kan ikke imødekomme ansøgningen om hjælp til merudgifter med følgende begrundelse\n\nServicelovens § 41 er gengivet på side 2\nDu\/I har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af afslaget. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\/jer medhold i klagen, sender vi den\nvidere til Det Sociale Nævn.\nKommunens navn\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBU 903 (06\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 41. Kommunalbestyrelsen skal yde dækning af nødvendige merudgifter ved forsørgelse i hjemmet af et\nbarn under 18 år med betydelig og varigt nedsat fysisk\neller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Det er en forudsætning, at merudgifterne er en konsekvens af den nedsatte funktionsevne.\nStk. 2. Til dækning af merudgifter beregnes en merudgiftsydelse, der fastsættes med udgangspunkt i et\nmånedligt standardbeløb på 2.424 kr. Ydelsen beregnes på grundlag af det konkrete behov og udbetales\nmed en eller flere ottendedele af standardbeløbet. Mer-\n\nudgiftsydelsen kan tildeles med mere end ét standardbeløb.\nStk. 3. Merudgiftsydelsen udgør mindst 1\/8 af standardbeløbet nævnt i stk. 2. Der skal sandsynliggøres\nmerudgifter svarende til 12 gange 1\/8 af standardbeløbet inden for et år, før merudgiftsydelsen kan komme\ntil udbetaling.\nStk. 4. Hjælpen efter stk. 1 er betinget af, at kommunalbestyrelsens anvisninger med hensyn til pasning\nm.v. følges.\nStk. 5. Socialministeren kan i en bekendtgørelse fastsætte nærmere regler om, hvilke udgifter der kan ydes\nhjælp til, og betingelserne herfor.\n\nStandardbeløbet reguleres af Indenrigs- og Socialministeriet ved vejledning om regulering af satser på det sociale område.\n(KL’s note)\n\nUddrag af Indenrigs- og Socialministeriets bek. nr. 347 af 18. april 2011\nom tilskud til pasning af børn med handicap eller langvarig sygdom\n§ 1. Kommunalbestyrelsen skal yde dækning af de\nnødvendige merudgifter til forsørgelse i hjemmet af børn\nog unge under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kroniske eller langvarige lidelser.\nStk. 2. Med indgribende lidelse forstås, at lidelsen skal\nvære af en sådan karakter, at den har alvorlige følger i\nden daglige tilværelse.\nStk. 3. Med kronisk lidelse forstås sygdomstilfælde\no.l., som fra det tidspunkt, hvor de opstår, normalt vil\nvare i flere år.\nStk. 4. Med langvarig lidelse forstås, at lidelsen normalt skønnes at vare et år eller mere.\n§ 2. Barnet eller den unge skal bo hos forældrene eller\nandre pårørende. Børn eller unge, der af kommunalbestyrelsen er anbragt uden for hjemmet, anses ikke for\nhjemmeboende.\n\nStk. 2. Beløbet til dækning af merudgifter er uafhængigt af forsørgerens indtægt og skattefrit.\n§ 4. Merudgifterne kan fastsættes på grundlag af\nsandsynliggjorte eller dokumenterede udgifter.\n§ 5. Der kan ikke ydes dækning af merudgifter, hvis\ndet samlede beløb er mindre end 12 gange 1\/8 af standardbeløbet inden for et år.\nStk. 2 Udgifterne til særlige diætpræparater til børn\nmed de livsvarige sygdomme phenylketonuri (Føllings\nsygdom) og Alcaptonori afholdes af staten (Kennedy\nCenteret) og gives uafhængig af det fastsatte minimumsbeløb i lovens § 41, stk. 3.\nStk. 3 Hvis der opstår behov for dækning af en enkeltstående merudgift, kan dette ske ved en enkeltstående\nudbetaling uden regulering af det månedlige beløb.\nDette forudsætter, at familien allerede er berettiget til\nen merudgiftsydelse efter § 41 i lov om social service.\n\n§ 3. Kommunalbestyrelsen skal alene yde hjælp til\ndækning af nødvendige merudgifter, som er en konsekvens af den nedsatte funktionsevne.\n\nBU 903 (06\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}