{"classes":[{"id":"32.18.04","title":""}],"title":"","text":"Udfyldes af kommunen\nKLE 32.18.04G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om merudgiftsydelse\nefter serviceloven § 41\n\n5 708410 043055\n\nSendes til kommunen\n\nDer ansøges om hjælp til nødvendige merudgifter for\nBarnets navn\n\nPersonnummer\n\nAnsøgers navn\n\nPersonnummer\nTelefonnummer\n\nHar forældremyndighed\n\nJa\n\nNej\nPersonnummer\n\nAnden forælders navn\n\nTelefonnummer\n\nHar forældremyndighed\n\nJa\n\nNej\n\nSkriftlig kommunikation fra kommunen vil som udgangspunkt blive tilsendt digitalt i Digital Post.\nEr der i familien flere børn under 18 år, som er omfattet af servicelovens § 41 (se side 2), skal der ansøges om hjælp til\nmerudgifter for hvert enkelt barn. De samlede merudgifter for evt. flere børn vil blive lagt til grund ved beregningen af, om\nfamilien samlet har merudgifter, der berettiger til dækning.\n\nBarnets lidelse\/nedsatte funktionsevne\nKort beskrivelse\n\nUddybende beskrivelse vedlagt\n\nSupplerende oplysninger\nHer skal du oplyse, hvem der kan indhentes oplysninger fra. Fx praktiserende læge, sygehus, (special)læger, andre personer på sundhedsområdet,\nskoler, PPR, daginstitutioner, dagplejer mv.\nNavn\n\nTelefonnummer\n\nAdresse\n\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\n\nBU 900 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fNødvendige merudgifter som konsekvens af den nedsatte funktionsevne\nUdgiftsart\n\nKr. pr. år\n\n0,00\n\nSamlede merudgifter\n\n4.848,00\n\nMinimumsudbetaling (minimumssats 2018)\n\n0,00\n\nBeløb der ansøges om\n\nHvis samlede merudgifter ikke overstiger (eller er lig med) minimumssatsen, er du ikke berettiget til merudgiftsydelse\n\nSygeforsikring\nGruppe\n\nEr barnet medlem af Sygeforsikringen ”danmark”\nNej\nJa\nDer kan ikke ydes hjælp efter servicelovens § 41 til den del af merudgifterne, som i forvejen er dækket af Sygeforsikringen Danmark eller andre private sygeforsikringer\/ordninger.\n\nSamtykke og underskrift\nKommunen kan hente yderligere oplysninger om ovennævnte barns helbredsforhold, hvis det har betydning for\nbehandlingen af min ansøgning. Oplysningerne kan indhentes hos de parter, der er anført ovenfor under punkt 4, og\nhos kommunens øvrige forvaltninger.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af\nde her foreliggende oplysninger.\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 3.\nDato og underskrift\n\nBU 900 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag,\njf. retssikkerhedslovens § 11, stk. 1.\n(Se desuden ”Om samtykke” omtalen af konsekvenserne\nved manglende samtykke til indhentning af oplysninger).\nHvis der er spørgsmål, som du ikke kan besvare, så kontakt kommunen.\nNår du modtager ydelser fra kommunen, har du pligt til\nat oplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en\neventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nDet kan fx være ændringer vedr.\n•\ndit barns sygdom,\n•\negne eller husstandens økonomiske forhold, eller\n•\nændringer i husstandens sammensætning.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringsplig-\n\nten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen,\nbehandler kommunen din sag på det foreliggende grundlag, jf. retssikkerhedslovens § 11b. Det kan betyde, at du\nfår mindre – eller slet ingen ydelse. Det samme gælder,\nhvis du tilbagekalder et samtykke.\nKrav om ophold i Danmark\nBevilling af Merudgiftydelse efter lov om social service er\nbetinget af, at du opholder dig lovligt i Danmark.\nDu bevarer retten til merudgiftsydelse efter § 41 ved\nmidlertidige ophold i udlandet, hvis opholdet ikke varer\nmere end en måned.\nHvis du opholder dig i udlandet i mere end en måned,\nskal du ansøge kommunen om at bevare ydelsen.\nHvor lang tid ydelsen kan bevares er afhængig af hvorfor\nydelsen er bevilget og en konkret vurdering fra kommunen.\n\nBU 900 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af lov om social service (serviceloven)\n§ 41. Kommunalbestyrelsen skal yde dækning af nødvendige merudgifter ved forsørgelse i hjemmet af et barn\nunder 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig\nlidelse. Det er en betingelse, at merudgifterne er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes\nefter andre bestemmelser i denne lov eller anden lovgivning.\nStk. 2. Udmålingen af ydelsen sker på grundlag af de\nsandsynliggjorte merudgifter for det enkelte barn, f.eks.\nmerudgifter til individuel befordring og fritidsaktiviteter.\n\nStk. 3. Beløbet til dækning af de nødvendige merudgifter kan ydes, når de skønnede merudgifter udgør mindst\n4.596 kr. pr. år (2015-niveau). Ydelsen fastsættes ud fra de\nskønnede merudgifter pr. måned og afrundes til nærmeste\nkronebeløb, der er deleligt med 100.\nStk. 4. Hjælpen efter stk. 1 er betinget af, at kommunalbestyrelsens anvisninger med hensyn til pasning m.v. følges.\nStk. 5. Børne- og socialministeren kan i en bekendtgørelse fastsætte nærmere regler om, hvilke udgifter der kan\nydes hjælp til, og betingelserne herfor.\n\nRegulering af årligt minimum for merudgifter, § 41, stk. 3\nMinimumsgrænsen for tilskud til merudgifter reguleres én gang om året. Se aktuelt minimumsbeløb på din kommunes\nhjemmeside.\n\nUddrag af bekendtgørelse nr. 1245 af 13. november 2017 om\ntilskud til pasning af børn med handicap eller langvarig sygdom\n§ 1. Kommunalbestyrelsen skal yde dækning af de nødvendige merudgifter til forsørgelse i hjemmet af børn og\nunge under 18 år med betydelig og varigt nedsat fysisk eller\npsykisk funktionsevne eller indgribende kroniske eller langvarige lidelser.\nStk. 2. Med indgribende lidelse forstås, at lidelsen skal\nvære af en sådan karakter, at den har alvorlige følger i den\ndaglige tilværelse.\nStk. 3. Med kronisk lidelse forstås sygdomstilfælde o.l.,\nsom fra det tidspunkt, hvor de opstår, normalt vil vare i flere\når.\nStk. 4. Med langvarig lidelse forstås, at lidelsen normalt\nskønnes at vare et år eller mere.\nStk. 5. Behovet for dækning af merudgifter vurderes i forhold til ikke-handicappede børn på samme alder og i samme livssituation.\n§ 2. Barnet eller den unge skal bo hos forældrene eller\nandre pårørende. Børn eller unge, der af kommunalbestyrelsen er anbragt uden for hjemmet, anses ikke for hjemmeboende.\n\nStk. 2. Beløbet til dækning af merudgifter er uafhængigt af\nforsørgerens indtægt og skattefrit.\n§ 4. Merudgifterne kan fastsættes på grundlag af sandsynliggjorte eller dokumenterede udgifter.\nStk. 2. Hjælp til dækning af merudgifter ydes som udgangspunkt som et kontant tilskud. Kommunalbestyrelsen\nog ydelsesmodtageren kan dog aftale, at visse ydelser skal\nafregnes direkte af kommunen med leverandøren.\nStk. 3. Den kontante del af ydelsen udbetales i månedlige\nrater. Beløb, som afregnes direkte af kommunen med en\nleverandør, modregnes i det månedlige tilskud.\n§ 5. Særlige diætpræparater til børn med de livsvarige\nsygdomme phenylketonuri (Føllings sygdom) og Alcaptonori udleveres af Region Hovedstaden (Kennedy Centeret),\nsom opkræver betaling herfor fra de øvrige regioner.\nStk. 2. Hvis der opstår behov for dækning af en enkeltstående merudgift, kan dette ske ved en enkeltstående\nudbetaling uden regulering af det månedlige beløb. Dette\nforudsætter, at familien allerede er berettiget til en merudgiftsydelse efter § 41 i lov om social service.\n\n§ 3. Kommunalbestyrelsen skal alene yde hjælp til dækning af nødvendige merudgifter, som er en konsekvens af\nden nedsatte funktionsevne.\n\nBU 900 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}