{"classes":[{"id":"32.18.04","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 32.18.04G01 • Sagsidentifikation\n\nBevilling af merudgiftsydelse\nefter serviceloven § 41\n\n5 708410 042355\n\nNavn og adresse\n\nKommunen har bevilget hjælp til forsørgelse i hjemmet af følgende barn\/børn\nBarnets navn\n\nPersonnummer\n\nKort beskrivelse af barnets lidelse\/nedsatte funktionsevne\n\nBarnets navn\n\nPersonnummer\n\nKort beskrivelse af barnets lidelse\/nedsatte funktionsevne\n\nBarnets navn\n\nPersonnummer\n\nKort beskrivelse af barnets lidelse\/nedsatte funktionsevne\n\nKr. pr. måned\n\nKr. pr. år\n\nKr. pr. måned\n\nKr. pr. år\n\nDen beregnede merudgiftsydelse jf. vedlagte oversigt\nBeløb betalt efter regning direkte til leverandør\nBeløb til udbetaling\n\n÷\n\n÷\n\nKr. pr. måned\n\nKr. pr. år\n\n=\n\n=\n\nFra måned\n\nUdbetales første gang – dato\n\nBeløbet udbetales på din NemKonto hver måned\nKr. i alt\n\nEnkeltstående merudgift, beløbet betales efter regning direkte til leverandøren\nMåned\n\nÅr\n\nOpfølgning og evt. regulering af merudgiftsydelsen vil finde sted senest\n\nHvis der i bevillingsperioden kommer større udgifter i forbindelse med barnets lidelse\/nedsatte\nfunktionsevne kan du\/I søge om ekstra hjælp til disse udgifter.\nKommunen skal føre tilsyn med, om børn og unge med nedsat funktionsevne får de tilbud, som\nkommunen har truffet afgørelse om. Det kan derfor være hensigtsmæssigt at gemme dokumentation for merudgifterne.\nDu\/I har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\/jer medhold i klagen, sender vi den videre til Ankestyrelsen.\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nBU 901 (02\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\n§ 41. Kommunalbestyrelsen skal yde dækning af nødvendige merudgifter ved forsørgelse i hjemmet af et barn\nunder 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig\nlidelse. Det er en betingelse, at merudgifterne er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes\nefter andre bestemmelser i denne lov eller anden lovgivning.\nStk. 2. Udmålingen af ydelsen sker på grundlag af de\nsandsynliggjorte merudgifter for det enkelte barn, f.eks.\nmerudgifter til individuel befordring og fritidsaktiviteter.\n\nStk. 3. Beløbet til dækning af de nødvendige merudgifter kan ydes, når de skønnede merudgifter udgør mindst\n4.596 kr. pr. år (2015-niveau). Ydelsen fastsættes ud fra de\nskønnede merudgifter pr. måned og afrundes til nærmeste\nkronebeløb, der er deleligt med 100.\nStk. 4. Hjælpen efter stk. 1 er betinget af, at kommunalbestyrelsens anvisninger med hensyn til pasning m.v. følges.\nStk. 5. Børne- og socialministeren kan i en bekendtgørelse fastsætte nærmere regler om, hvilke udgifter der kan\nydes hjælp til, og betingelserne herfor.\n\nRegulering af årligt minimum for merudgifter, § 41, stk. 3\nMinimumsgrænsen for tilskud til merudgifter reguleres én gang om året. Se aktuelt minimumsbeløb på din kommunes\nhjemmeside.\n\nUddrag af bekendtgørelse nr. 1245 af 13. november 2017 om\ntilskud til pasning af børn med handicap eller langvarig sygdom\n§ 1. Kommunalbestyrelsen skal yde dækning af de nødvendige merudgifter til forsørgelse i hjemmet af børn og\nunge under 18 år med betydelig og varigt nedsat fysisk eller\npsykisk funktionsevne eller indgribende kroniske eller langvarige lidelser.\nStk. 2. Med indgribende lidelse forstås, at lidelsen skal\nvære af en sådan karakter, at den har alvorlige følger i den\ndaglige tilværelse.\nStk. 3. Med kronisk lidelse forstås sygdomstilfælde o.l.,\nsom fra det tidspunkt, hvor de opstår, normalt vil vare i flere\når.\nStk. 4. Med langvarig lidelse forstås, at lidelsen normalt\nskønnes at vare et år eller mere.\nStk. 5. Behovet for dækning af merudgifter vurderes i forhold til ikke-handicappede børn på samme alder og i samme livssituation.\n§ 2. Barnet eller den unge skal bo hos forældrene eller\nandre pårørende. Børn eller unge, der af kommunalbestyrelsen er anbragt uden for hjemmet, anses ikke for hjemmeboende.\n\nStk. 2. Beløbet til dækning af merudgifter er uafhængigt af\nforsørgerens indtægt og skattefrit.\n§ 4. Merudgifterne kan fastsættes på grundlag af sandsynliggjorte eller dokumenterede udgifter.\nStk. 2. Hjælp til dækning af merudgifter ydes som udgangspunkt som et kontant tilskud. Kommunalbestyrelsen\nog ydelsesmodtageren kan dog aftale, at visse ydelser skal\nafregnes direkte af kommunen med leverandøren.\nStk. 3. Den kontante del af ydelsen udbetales i månedlige\nrater. Beløb, som afregnes direkte af kommunen med en\nleverandør, modregnes i det månedlige tilskud.\n§ 5. Særlige diætpræparater til børn med de livsvarige\nsygdomme phenylketonuri (Føllings sygdom) og Alcaptonori udleveres af Region Hovedstaden (Kennedy Centeret),\nsom opkræver betaling herfor fra de øvrige regioner.\nStk. 2. Hvis der opstår behov for dækning af en enkeltstående merudgift, kan dette ske ved en enkeltstående\nudbetaling uden regulering af det månedlige beløb. Dette\nforudsætter, at familien allerede er berettiget til en merudgiftsydelse efter § 41 i lov om social service.\n\n§ 3. Kommunalbestyrelsen skal alene yde hjælp til dækning af nødvendige merudgifter, som er en konsekvens af\nden nedsatte funktionsevne.\n\nBemærkninger\n\nBU 901 (02\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}