{"classes":[{"id":"32.18.12","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.18.12G01 • Sagsidentifikation\n\nAnsøgning om kompensation\nfor tabt arbejdsfortjeneste\nefter servicelovens § 42\n\n5 708410 043260\n\nSendes til kommunen\n\nDer ansøges om kompensation for tabt arbejdsfortjeneste til pasning af\nBarnets navn\n\nPersonnummer\n\nAnsøgers navn\n\nAnsøgers personnummer\n\nAnsøgers telefonnummer\n\nHar forældremyndighed\n\nJa\n\nNej\nPersonnummer\n\nAnden forælders navn\n\nTelefonnummer\n\nHar forældremyndighed\n\nJa\n\nNej\n\nSkriftlig kommunikation fra kommunen vil som udgangspunkt blive tilsendt digitalt i Digital Post.\nKort beskrivelse af barnets lidelse\/nedsatte funktionsevne\n\nUddybende beskrivelse vedlagt\n\nHvad skal timerne anvendes til\n\nUddybende beskrivelse vedlagt\n\nForslag til antal timer og hyppighed\n\nFra dato\n\nSupplerende oplysninger\nHer skal du oplyse, hvem der kan indhentes oplysninger fra. Fx praktiserende læge, sygehus, (special)læger, andre personer på sundhedsområdet, skoler,\nPPR, daginstitutioner, dagplejer mv.\nNavn\n\nTelefonnummer\n\nAdresse\n\nNavn\n\nTelefonnummer\n\nAdresse\nTelefonnummer\n\nNavn\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\n\nIndkomst og pension\nKommunen indhenter oplysning om indtægtsforhold fra eIndkomstregistret\nEvt. pensionsopsparing - arbejdsgiverandel - kr. pr. måned Selskab\n\nAdresse\n\nBU 920 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fSamtykke og underskrift\nKommunen kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for behandlingen af min ansøgning.\nOplysningerne kan indhentes hos de parter, der er anført ovenfor under punkt 4, hos kommunens øvrige forvaltninger og mit\npensionsselskab.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af de her\nforeliggende oplysninger.\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2.\nDato og underskrift\n\nBetingelser for bevilling af tabt arbejdsfortjeneste\nBevilling af tabt arbejdsfortjeneste efter lov om social service er betinget af:\n1) Du opholder dig lovligt i Danmark. Du bevarer retten til\ntabt arbejdsfortjeneste ved midlertidige ophold i udlandet, hvis opholdet ikke varer mere end en måned. Hvis\ndu opholder dig i udlandet i mere end en måned, skal du\nansøge kommunen om at bevare ydelsen. Hvor lang tid\nydelsen kan bevares er afhængig af hvorfor ydelsen er\nbevilget og en konkret vurdering fra kommunen.\n2) Du har helt eller delvis måttet ophøre med din beskæfti-\n\ngelse for at passe barnet eller den unge.\n3) Du har et indtægtstab ved at passe barnet. Indtægtstabet kan være både som lønmodtager og som selvstændig erhvervsdrivende. Der vil dog kunne ydes hjælp til\ndækning af tabt arbejdsfortjeneste, selv om du på ansøgningstidspunktet endnu ikke har opnået tilknytning til\narbejdsmarkedet og dermed ikke har et indtægtstab.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag,\njf. retssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt til\nat oplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en\neventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nDet kan fx være ændringer vedr.\n•\ndit barns sygdom,\n•\negne eller husstandens økonomiske forhold, eller\n•\nændringer i husstandens sammensætning.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol (jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6).\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og vide-\n\nregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nFor at kunne afgøre om det er relevant at videregive\noplysninger, har kommunen og Udbetaling Danmark\nadgang til at se hvilke ydelser, du har modtaget de sidste\ntre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunen videregiver også oplysninger, der kan have\nbetydning for en fremtidig udbetaling af børne- eller ungeydelse (børnecheck).\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhustandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\n\nBU 920 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræf-\n\ntelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag,\njf. retssikkerhedslovens § 11b. [medmindre oplysningerne\nkan indhentes uden samtykke, jf. retssikkerhedslovens\n§ 11a, stk. 2 eller integrationslovens § 50, stk. 2, eller kommunen behandler sagen efter reglerne i retssikkerhedslovens § 11c.] Det kan betyde, at du får mindre – eller slet\ningen ydelse. Det samme gælder, hvis du tilbagekalder et\nsamtykke.\n\nMaksimumydelse og indtægtsgrænse for tabt arbejdsfortjeneste, § 9\nSatsen i § 9 reguleres årligt, jf. § 14. Se aktuelle satser på din kommunes hjemmeside.\n\nUddrag af lov om social service (serviceloven)\nTabt arbejdsfortjeneste\n§ 42. Kommunalbestyrelsen skal yde hjælp til dækning af\ntabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Ydelsen er betinget af, at det er en\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i\nhjemmet, gælder ikke i forhold til de i stk. 1 nævnte børn,\nsom er anbragt uden for hjemmet efter § 52, stk. 3, nr. 7, i\nforbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens tilstedeværelse på hospitalet er en nødvendig konsekvens af barnets funktionsnedsættelse, og at tilstedeværelsen er det mest hensigtsmæssige for barnet.\nStk. 3. Ydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, dog højst med et beløb på 27.500 kr. om\nmåneden. Maksimumsbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid. Der beregnes bidrag til pensionsordning, som udgør 10 pct. af bruttoydelsen. Bidraget\nkan dog højst udgøre et beløb svarende til det hidtidige\narbejdsgiverbidrag. Kommunen indbetaler efter reglerne i\nlov om Arbejdsmarkedets Tillægspension ATP-bidrag af\nhjælp til dækning af tabt arbejdsfortjeneste. Ydelsesmodtageren skal betale 1\/3 af ATP-bidraget, og kommunen\nskal betale 2\/3 af bidraget.\nStk. 4. Børne- og socialministeren fastsætter nærmere\nregler om beregning og regulering af tabt arbejdsfortjeneste efter stk. 3, herunder om beregning og indbetaling af\nbidrag til pensionsordning, og efter indstilling fra Arbejdsmarkedets Tillægspension regler om betaling af ATP-bidrag.\n\n§ 43. I tilfælde af ledighed skal kommunalbestyrelsen\ngive en særlig supplerende ydelse til personer, der modtager hjælp efter § 42, i op til 3 måneder efter udgangen af\nden måned, hvor ledigheden indtræffer. Betingelserne for\nudbetaling af ydelsen er, at personen\n1) er arbejdsløshedsforsikret,\n2) ikke er berettiget til at modtage dagpenge efter lov om\narbejdsløshedsforsikring m.v.,\n3) ikke er selvforskyldt ledig,\n4) ikke har et rimeligt tilbud om ansættelse i et deltidsarbejde og\n5) ikke modtager andre ydelser til forsørgelse efter anden\nlovgivning.\nStk. 2. Kommunalbestyrelsen skal give den særlige supplerende ydelse uden hensyn til modtagerens og ægtefællens indtægts- og formueforhold.\nStk. 3. Ydelsen udgør et beløb svarende til højeste dagpengebeløb, jf. § 50, stk. 1, i lov om sygedagpenge. Ydelsen kan dog højst udbetales med et beløb, der udgør 90\npct. af personens arbejdsfortjeneste i det tidligere arbejde.\nStk. 4. Den særlige supplerende ydelse nedsættes med\ndet beløb, som den ansatte eventuelt modtager fra arbejdsgiveren eller fra Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen.\nStk. 5. Kommunen skal indbetale ATP-bidrag af den særlige supplerende ydelse efter lov om Arbejdsmarkedets\nTillægspension. Ydelsesmodtageren skal betale 1\/3 af\nATP-bidraget, og kommunen skal betale 2\/3 af bidraget.\nBørne- og socialministeren kan efter indstilling fra Arbejdsmarkedets Tillægspension i en bekendtgørelse fastsætte regler om bidragsbetaling.\nStk. 6. (Udeladt).\n\nBU 920 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af bekendtgørelse nr. 1245 af 13. november 2017 om\ntilskud til pasning af børn med handicap eller langvarig sygdom\n§ 8. Kommunalbestyrelsen skal yde hjælp til dækning af\ntabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Ydelsen er betinget af, at det er en\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i\nhjemmet, gælder ikke i forhold til de i stk. 1 nævnte børn,\nsom er anbragt uden for hjemmet efter § 52, stk. 3, nr. 7, i\nlov om social service, i forbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens\ntilstedeværelse på hospitalet er en nødvendig konsekvens\naf barnets funktionsnedsættelse, og at tilstedeværelsen er\ndet mest hensigtsmæssige for barnet.\nStk. 3. Hjælp til dækning af tabt arbejdsfortjeneste er en\nbruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 9. Bruttoydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, jf. § 10, dog højst med et beløb på 30.576 kr.\nom måneden. Maksimumbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid.\n§ 10. Til personer, der opfylder betingelserne for at få\nhjælp til dækning af tabt arbejdsfortjeneste, fastsættes den\ntidligere bruttoindtægt ud fra\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå i de tilfælde, hvor vedkommende\nendnu ikke har opnået tilknytning til arbejdsmarkedet,\n3) dokumenterede indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende eller\n4) et beregnet beløb på grundlag af den pågældendes\nhidtidige disponible indkomst i de særlige tilfælde, hvor\ndet ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller eventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\ntillæggene.\n§ 11. Kommunalbestyrelsen skal beregne bidrag til pensionsordning af hjælp til dækning af tabt arbejdsfortjeneste.\nBidrag til pensionsordning beregnes alene for personer,\n\nder umiddelbart før overgangen til hjælp til dækning af tabt\narbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning. Der kan ikke ydes kompensation for andre\nydelser, der kommer til udbetaling i fremtiden, herunder\nlønstigninger, også som følge af skift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen fastsat efter §§ 9 og 10, dog højest et beløb svarende til det hidtidige arbejdsgiverbidrag, jf. § 42, stk. 3, 4.\npkt., i lov om social service. For personer ansat i staten\nmed tjenestemandspensionsordning anses et pensionsdækningsbidrag på 15 pct. som arbejdsgiverbidraget i relation til servicelovens § 42.\nStk. 3. Kommunalbestyrelsen skal så vidt muligt indsætte\nbidraget til pensionsordning på kontoen i modtagerens\npensionskasse, eller kommunalbestyrelsen kan efter aftale\nmed den pågældende oprette en pensionsopsparing for\nden pågældende, f.eks. i Kommunernes Pensionsforsikring. Udbetalingstidspunktet afhænger af de enkelte pensionskassers bestemmelser. Er en statslig eller kommunal\nansættelsesmyndighed, hvor ydelsesmodtageren er ansat,\nindstillet på at indbetale et samlet pensionsdækningsbidrag\ntil den ansattes pensionsordning, indbetaler kommunalbestyrelsen et bidrag til pensionsordningen til ansættelsesmyndigheden.\n§ 12. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende\nfagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 13. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent\nferie.\nRegulering\n§ 14. Beløbet på 30.576 kr., der er nævnt i § 9, samt\nbruttoydelsen fastsat efter §§ 9 og 10 reguleres en gang\nårligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om\nen satsreguleringsprocent. Beløbet afrundes til nærmeste\nkronebeløb.\n\nUddrag af bekendtgørelse om tilbagebetaling af opkrævet Særlig Pensionsopsparing for 2004 af dagpenge, godtgørelser m.v., og tilbageførsel af overført Særlig\nPensionsopsparing vedrørende 2004 fra Arbejdsmarkedets Tillægspension til arbejdsløshedskasser, kommuner, Arbejdsformidlingen og Told- og Skattestyrelsen*\n§ 1. Indeholdelsespligtige a-kasser, kommuner og Arbejdsformidlingen skal indstille opkrævningen af særlig\npensionsopsparing (SP-bidrag) med virkning for dagpenge, godtgørelse m.v., der udbetales fra og med den 1. juni\n2004 til personer, der er omfattet af § 17f, stk. 3, 1. pkt., jf.\ndog 6. pkt., i lov om Arbejdsmarkedets Tillægspension.\n\nDer kan dog ske opkrævning af SP-bidrag efter 1. juni\n2004, hvis udbetalingen vedrører perioden 1. januar - 31.\nmaj 2004.\n* Yderligere oplysninger herom fås ved henvendelse til\nkommunen.\n\nBU 920 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}