{"classes":[{"id":"32.18.12","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nKLE 32.18.12 G01 • Sagsidentifikation\n\nBevillingsdato\n\nBevilget første gang • dato\n\nBevilling af kompensation for\ntabt arbejdsfortjeneste\nefter servicelovens § 42\nDu er bevilget kompensation for tabt arbejdsfortjeneste til pasning af\nBarnets navn\n\nPersonnummer\n\nBevilget kompensation\nKr. pr. måned\n\nKompensationen for tabt arbejdsfortjeneste beregnet til (bruttoydelse)\nVurderet besparelse ifm. arbejdsophør\ntrækkes fra nettoydelsen (efter skat, pension mv.) med\nTimer\npr. uge\nDer er bevilget\nkompensation for\npr. måned\n\nKr. pr. måned\n\nFra dato\n\nEvt. til dato\n\nKr. pr. måned\n\nIndkomstgrundlag, jf. bekendtgørelsens § 8 har kommunen beregnet din indkomst til\nKr. pr. måned\n\nIndkomstgrundlag justeret for loft, jf. bekendtgørelsens § 7 (gældende fra 1. jan. 2011)\nGrundlag for bevilget kompensation (barnets lidelse\/nedsatte funktionsevne)\nSupplerende oplysninger vedlagt\n\nPension\nAf bruttoydelsen skal du betale egenbidrag til ATP. Kommunen indbetaler arbejdsgiverbidraget.\n% af bruttoydelsen\n\nKommunen betaler herudover bidrag til pensionsordning med\nSelskab\n\nPensionen indbetales til\nDu bedes oplyse kommunen om pensionsselskab senest\n\nDato\n\nFerie\nDer udbetales et ferietillæg på 1% af den årlige bruttoydelse. Beløbet udbetales pr. 1. maj det følgende år.\nVed ophør af udbetaling af tabt arbejdsfortjeneste udbetales 12,5% af bruttoydelsen som feriegodtgørelse.\nHvis du modtager feriegodtgørelse andre steder fra, bedes du henvende dig til kommunen, så kompensationen for tabt\narbejdsfortjeneste kan stoppes i ferieperioden.\n\nSkattekort\nAnvend hovedkort\nAnvend bikort\nDu skal sikre dig, at dit hovedkort ikke anvendes flere steder på samme tid\n\nAnvend frikort\nDato\n\nNettoydelsen vil blive indsat på din Nemkonto, og udbetales første gang\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Det Sociale Nævn.\nHvis du har spørgsmål, bedes du henvende dig til kommunen. Se i øvrigt Vejledning om oplysningspligt og uddrag af\nreglerne om tabt arbejdsfortjeneste på de efterfølgende sider.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nBU 925A (10\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 4\n\n\fVejledning om oplysningspligt\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til\nstraks at underrette kommunen om ændringer i barnets og\nfamiliens forhold i øvrigt, der kan have betydning for retten\ntil kompensation for tabt arbejdsfortjeneste. Du har endvidere pligt til at orientere kommunen, såfremt arbejdet helt\neller delvist genoptages, eller hvis der udbetales feriegodtgørelse. Forkerte eller manglende oplysninger vil kunne\nmedføre, at kompensationen for tabt arbejdsfortjeneste\nskal tilbagebetales, jf. servicelovens § 164. Endvidere kan\ndu – hvis du ved grov uagtsomhed eller bevidst afgiver\nurigtige eller vildledende oplysninger – idømmes bøde\nefter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nTil kontrolformål kan kommunen indhente oplysninger –\nbl.a. ved edb-samkøring – om økonomiske forhold mv. fra\nfx arbejdsgivere, arbejdsløshedskasser og andre myndigheder, herunder kommuner, jf. retssikkerhedslovens\n§ 11a, stk. 2, 4 og 5. Kommunen har endvidere adgang til\n\nen virksomheds lokaler og arbejdssteder med henblik på\nat kontrollere de lønudbetalinger, som danner grundlag for\nkompensationen for tabt arbejdsfortjeneste. Ved besøget\nkan kommunen udspørge de ansatte om navn, adresse,\nfødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser,\nde modtager, og kommunen kan pålægge arbejdsgiveren\nat registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig. Du kan kræve forkerte oplysninger rettet.\n\nUddrag af lov om social service (Serviceloven)\n§ 42. Kommunalbestyrelsen skal yde hjælp til dækning\naf tabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Ydelsen er betinget af, at det er en\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i hjemmet, gælder ikke i forhold til de i stk. 1 nævnte\nbørn, som er anbragt uden for hjemmet efter § 52, stk. 3,\nnr. 7, i forbindelse med barnets hospitalsbesøg. Det er en\nbetingelse, at moderens eller faderens tilstedeværelse på\nhospitalet er en nødvendig konsekvens af barnets funktionsnedsættelse, og at tilstedeværelsen er det mest hensigtsmæssige for barnet.\nStk. 3. Ydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, dog højst med et beløb på 27.500 kr. om\nmåneden. Maksimumsbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid. Der beregnes bidrag til pensionsordning, som udgør 10 pct. af bruttoydelsen. Bidraget\nkan dog højst udgøre et beløb svarende til det hidtidige\narbejdsgiverbidrag. Kommunen indbetaler efter reglerne\ni lov om Arbejdsmarkedets Tillægspension ATP-bidrag af\nhjælp til dækning af tabt arbejdsfortjeneste. Ydelsesmodtageren skal betale 1\/3 af ATP-bidraget, og kommunen skal\nbetale 2\/3 af bidraget.\nStk. 4. Social- og integrationsministeren fastsætter nærmere regler om beregning og regulering af tabt\narbejdsfortjeneste efter stk. 3, herunder om beregning og\nindbetaling af bidrag til pensionsordning, og efter indstilling\nfra Arbejdsmarkedets Tillægspension regler om betaling af\nATP-bidrag.\n\n§ 43. I tilfælde af ledighed skal kommunalbestyrelsen\ngive en særlig supplerende ydelse til personer, der modtager hjælp efter § 42, i op til 3 måneder efter udgangen af\nden måned, hvor ledigheden indtræffer. Betingelserne for\nudbetaling af ydelsen er, at personen\n1) er arbejdsløshedsforsikret,\n2) ikke er berettiget til at modtage dagpenge efter lov om\narbejdsløshedsforsikring m.v.,\n3) ikke er selvforskyldt ledig,\n4) ikke har et rimeligt tilbud om ansættelse i et deltidsarbejde og\n5) ikke modtager andre ydelser til forsørgelse efter anden\nlovgivning.\nStk. 2. Kommunalbestyrelsen skal give den særlige supplerende ydelse uden hensyn til modtagerens og ægtefællens indtægts- og formueforhold.\nStk. 3. Ydelsen udgør et beløb svarende til højeste dagpengebeløb, jf. § 50, stk. 1, i lov om sygedagpenge. Ydelsen kan dog højst udbetales med et beløb, der udgør 90\npct. af personens arbejdsfortjeneste i det tidligere arbejde.\nStk. 4. Den særlige supplerende ydelse nedsættes med\ndet beløb, som den ansatte eventuelt modtager fra arbejdsgiveren eller fra Lønmodtagernes Garantifond i forbindelse\nmed ophør af ansættelsen.\nStk. 5. Kommunen skal indbetale ATP-bidrag af den særlige supplerende ydelse efter lov om Arbejdsmarkedets\nTillægspension. Ydelsesmodtageren skal betale 1\/3 af\nATP-bidraget, og kommunen skal betale 2\/3 af bidraget.\nSocialministeren kan efter indstilling fra Arbejdsmarkedets\nTillægspension i en bekendtgørelse fastsætte regler om\nbidragsbetaling.\nStk. 6. (Udeladt).\n\nBU 925A (10\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 4\n\n\fUddrag af bek. nr. 649 af 25. juni 2012 om tilskud til pasning af børn\nmed handicap eller langvarig sygdom\n§ 6. Kommunalbestyrelsen skal yde hjælp til dækning af\ntabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\nellerlangvariglidelse. Ydelsen er betinget af, at det er en\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i\nhjemmet, gælder ikke i forhold til de i stk. 1 nævnte børn,\nsom er anbragt uden for hjemmet efter § 52, stk. 3, nr. 7, i\nlov om social service, i forbindelse medbarnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens\ntilstedeværelse på hospitalet er en nødvendig konsekvens\nafbarnetsfunktionsnedsættelse, og at tilstedeværelsen er\ndet mest hensigtsmæssige for barnet.\nStk. 3. Hjælp til dækning af tabt arbejdsfortjeneste er en\nbruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 7. Bruttoydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, jf. § 8, dog højst med et beløb på 27.500 kr.\nom måneden. Maksimumbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid.\n§ 8. Til personer, der opfylder betingelserne for at få hjælp\ntil dækning af tabt arbejdsfortjeneste, fastsættes den tidligere bruttoindtægt ud fra:\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå i de tilfælde, hvor vedkommende\nendnu ikke har opnået tilknytning til arbejdsmarkedet,\n3) dokumenterede indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende eller\n4) et beregnet beløb på grundlag af den pågældendes hidtidige disponible indkomst i de særlige tilfælde, hvor det\nikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller\neventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\ntillæggene.\n§ 9. Kommunalbestyrelsen skal beregne bidrag til pensionsordning af hjælp til dækning af tabt arbejdsfortjeneste.\nBidrag til pensionsordning beregnes alene for personer,\nder umiddelbart før overgangen til hjælp til dækning af tabt\narbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning. Der kan ikke ydes kompensation for andre\nydelser, der kommer til udbetaling i fremtiden, herunder\nlønstigninger, også som følge af skift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen fastsat efter §§ 7 og 8, dog højest et beløb svarende til det hidtidige arbejdsgiverbidrag. For personer\nansat i staten med tjenestemandspensionsordning anses\net pensionsdækningsbidrag på 15 pct. som arbejdsgiverbidraget i relation til servicelovens § 42. Et sådant pensi-\n\nonsdækningsbidrag udgør således en overgrænse for det\nkommunale pensionsdækningsbidrag, jf. servicelovens\n§ 42, stk. 3, 4. pkt.\nStk. 3. Kommunalbestyrelsen skal så vidt muligt indsætte\nbidraget til pensionsordning på kontoen i modtagerens\npensionskasse, eller kommunalbestyrelsen kan efter aftale\nmed den pågældende oprette en pensionsopsparing for\nden pågældende, fx i Kommunernes Pensionsforsikring.\nUdbetalingstidspunktet afhænger af de enkelte pensionskassers bestemmelser. Er en statslig eller kommunal\nansættelsesmyndighed, hvor ydelsesmodtageren er ansat,\nindstillet på at indbetale et samlet pensionsdækningsbidrag\ntil den ansattes pensionsordning, indbetaler kommunalbestyrelsen et bidrag til pensionsordningen til ansættelsesmyndigheden.\n§ 10. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende\nfagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 11. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent\nferie, og der herved opstår dobbeltforsørgelse.\nRegulering\n§ 12. Beløbet på 27.500 kr., der er nævnt i § 7, samt bruttoydelsen fastsat efter §§ 7 og 8 reguleres en gang årligt pr.\n1. januar med 2,0 pct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om en satsreguleringsprocent. Beløbet afrundes til nærmeste kronebeløb.\nReguleringen foretages første gang den 1. januar 2013.\nTillæg til ferieformål\n§ 13. Til personer, der modtager hjælp til dækning af tabt\narbejdsfortjeneste, skal kommunalbestyrelsen ved årsskiftet beregne et tillæg til ferieformål på 1 pct. af bruttoydelsen\ni det foregående kalenderår. Beløbet udbetales pr. 1. maj.\n§ 14. Til personer, der ophører med at modtage hjælp til\ndækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen udbetale et tillæg på 12,5 pct. af bruttoydelsen i det\nforegående kalenderår. Tillæg beregnet efter § 13 indgår\nikke i beregningsgrundlaget.\nStk. 2. Kommunalbestyrelsen skal endvidere beregne et\ntillæg på 12,5 pct. af bruttoydelsen i det kalenderår, hvor\nophøret finder sted. Beløbet udbetales til personen ved\nferieårets start.\nAfviklingsperiode\n§ 15. Kommunalbestyrelsen skal udbetale hjælp til dækning af tabt arbejdsfortjeneste i 3 måneder efter udgangen\naf den måned, hvor betingelserne for at modtage hjælpen\ner bortfaldet.\n\nMaksimumydelse og indtægtsgrænse for tabt arbejdsfortjeneste, § 7\nSatserne i § 7 reguleres årligt, jf. § 12. Se aktuelle satser på din kommunens hjemmeside.\nHvis tabt arbejdsfortjeneste er bevilget i 2010, så gælder reglerne for ydelsesloft og indtægtsgrænse ikke – se vejl. nr. 11 af 15. feb. 2011,\nsom ændret ved vejl. nr. 57 af 8. august 2011, punkt 210.\nBU 925A (10\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 3 af 4\n\n\fStk. 2. Reglen i stk. 1 gælder ikke, når modtageren har\ntruffet aftale med kommunalbestyrelsen om, at hjælpen\nydes i en på forhånd fastsat periode, eller når afviklingsperioden efter modtagerens ønske fastsættes til en kortere\nperiode.\nStk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp i det omfang, indtægten modsvarer den ydede hjælp.\nDet samlede ATP-bidrag\n§ 17. Kommunalbestyrelsen skal indbetale bidrag til\nArbejdsmarkedets Tillægspension for personer, der er fyldt\n16 år, der modtager hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal ligeledes indbetale ATPbidrag for de pågældende personer, når de modtager den\nsærlige supplerende ydelse.\nStk. 2. Kommunalbestyrelsen skal betale det bidrag, der\ner fastsat efter § 15 i lov om Arbejdsmarkedets Tillægspension. Størrelsen af det ATP-bidrag, kommunalbestyrelsen\nskal betale, afhænger af det antal timer, som den pågældende person modtager hjælp for i den enkelte udbetalingsperiode.\n\nATP-medlemmets del af ATP-bidraget\n§ 18. Modtageren af en ydelse som nævnt i § 17 betaler\n1\/3 af det samlede ATP-bidrag efter § 17.\nStk. 2. Kommunalbestyrelsen skal tilbageholde ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den\nydelse, der ligger til grund for beregning af ATP-bidraget.\nKommunens del af ATP-bidraget\n§ 19. Kommunalbestyrelsen skal betale 2\/3 af det samlede ATP-bidrag efter § 17.\nStk. 2. (Udeladt).\nIkrafttræden, overgangsordning m.v.\n§ 23. (Stk. 1-2. Udeladt)\nStk. 3. For personer, der har fået udbetalt tabt arbejdsfortjeneste i løbet af 2010, fastsættes ydelsen uanset § 7 efter\nde før 1. januar 2011 gældende regler.\n\nUddrag af vejl. nr. 11 af 15. feb. 2011 om særlig støtte til børn og unge\nog deres familier. (Vejledning nr. 3 til serviceloven)\nOvergangsordning\nPunkt 210. Ydelsesloftet gælder alene for ansøgninger om hjælp til dækning af tabt arbejdsfortjeneste, der\ner indgivet fra den 1. januar 2011*. Ansøgninger indgivet\ninden dette tidspunkt skal i forhold til udmåling af ydelsen\nbehandles efter de hidtil gældende regler. Det vil sige, at\nydelsen skal udmåles på baggrund af den tidligere bruttoindtægt uanset dennes størrelse og uden hensyntagen til ydelsesloftet. Dette gælder også i de tilfælde, hvor\nansøgningen er indgivet i 2010, men afgørelse først træffes\ni 2011, og i de tilfælde, hvor timetallet på en løbende bevilling ændres opad eller nedad efter 1. januar 2011.\nEndvidere gælder der en særlig overgangsordning, hvorefter borgere, der har fået udbetalt tabt arbejdsfortjeneste\ni 2010, skal have fastsat ydelsen uden hensyntagen til\nydelsesloftet. Det vil sige, at ydelsen skal fastsættes ud fra\nden tidligere bruttoindtægt uanset dennes størrelse. Denne\novergangsordning gælder uanset omfanget af den hjælp,\nder er udbetalt i 2010 - det være sig udbetaling af hjælp på\nenkeltdage eller løbende udbetaling af hjælp hen gennem\n\nåret - og uanset, at ansøgningstidspunktet ligger efter den\n1. januar 2011. Det er en forudsætning, at betingelserne\nfor at modtage hjælp til dækning af tabt arbejdsfortjeneste\ni øvrigt er opfyldt.\nDet bemærkes herved, at ydelsesloftet heller ikke vil\ngælde, hvis et forældrepar efter den 1. januar 2011 vælger\nat dele den tabte arbejdsfortjeneste imellem sig eller at\nlade ydelsen overgå fra den ene forælder til den anden.\nDerimod vil ydelsesloftet skulle anvendes i den situation, hvor et forældrepar i løbet af 2010 har fået udbetalt\ntabt arbejdsfortjeneste i forhold til et barn, men efter den\n1. januar 2011 får endnu et barn, som der skal ydes tabt\narbejdsfortjeneste i forhold til. Her vil beregningen af ydelsen i forhold tilbarnet født efter den 1. januar 2011 skulle\nforetages på baggrund af ydelsesloftet.\n\n*Gældende regler før 1. jan. 2011 er bek. nr. 1198 af 15. okt. 2007, § 7\n\nUddrag af bek. nr. 1198 af 15. okt. 2007 om tilskud til pasning af børn med handicap\neller langvarig sygdom\nTabt arbejdsfortjeneste\n§ 7. Til personer, der opfylder betingelserne for at få hjælp\ntil dækning af tabt arbejdsfortjeneste, er udgangspunktet\nfor beregningen:\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå i de tilfælde, hvor vedkommende\nendnu ikke har opnået tilknytning til arbejdsmarkedet,\n3) dokumenterede indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende eller\n\n4) et beregnet beløb på grundlag af den pågældendes hidtidige disponible indkomst i de særlige tilfælde, hvor det\nikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller\neventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\ntillæggene.\n\nBU 925A (10\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 4 af 4\n\n\f"}