{"classes":[{"id":"32.18.12","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 043062\n\nNavn og adresse\n\nKLE 32.18.12G01 • Sagsidentifikation\n\nBevillingsdato\n\nBevilget første gang • dato\n\nBevilling af kompensation for\ntabt arbejdsfortjeneste\nefter servicelovens § 42\nDu er bevilget kompensation for tabt arbejdsfortjeneste til pasning af\nBarnets navn\n\nPersonnummer\n\nBeviliget kompensation\nKr. pr. måned\n\nKompensationen for tabt arbejdsfortjeneste beregnet til (bruttoydelse)\nVurderet besparelse ifm. arbejdsophør\ntrækkes fra nettoydelsen (efter skat, pension mv.) med\nTimer\npr. uge\nDer er bevilget\nkompensation for\npr. måned\n\nKr. pr. måned\n\nFra dato\n\nEvt. til dato\n\nKr. pr. måned\n\nIndkomstgrundlag, jf. bekendtgørelsens § 10 har kommunen beregnet din indkomst til\nKr. pr. måned\n\nIndkomstgrundlag justeret for loft, jf. bekendtgørelsens § 9\nGrundlag for bevilget kompensation (barnets lidelse\/nedsatte funktionsevne)\n\nSupplerende oplysninger vedlagt\n\nPension\nAf bruttoydelsen skal du betale egenbidrag til ATP. Kommunen indbetaler arbejdsgiverbidraget.\n% af bruttoydelsen\n\nKommunen betaler herudover bidrag til pensionsordning med\nSelskab\n\nPensionen indbetales til\nDu bedes oplyse kommunen om pensionsselskab senest\n\nDato\n\nFerie\nDer udbetales et ferietillæg på 1% af den årlige bruttoydelse. Beløbet udbetales pr. 1. maj det følgende år.\nVed ophør af udbetaling af tabt arbejdsfortjeneste udbetales 12,5% af bruttoydelsen som feriegodtgørelse.\nHvis du modtager feriegodtgørelse andre steder fra, bedes du henvende dig til kommunen, så kompensationen for tabt\narbejdsfortjeneste kan stoppes i ferieperioden.\n\nSkattekort\nAnvend hovedkort\nAnvend bikort\nDu skal sikre dig, at dit hovedkort ikke anvendes flere steder på samme tid\n\nAnvend frikort\nDato\n\nNettoydelsen vil blive indsat på din Nemkonto, og udbetales første gang\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\nHvis du har spørgsmål, bedes du henvende dig til kommunen. Se i øvrigt Vejledning om oplysningspligt og uddrag af\nreglerne om tabt arbejdsfortjeneste på de efterfølgende sider.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nBU 925A (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer i barnets og familiens forhold, der\nkan have betydning for retten til kompensation for tabt\narbejdsfortjeneste. Det gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og\nbørn, jf. Retssikkerhedslovens § 11, stk. 2.\nDu har endvidere pligt til at orientere kommunen, såfremt\narbejdet helt eller delvist genoptages, eller hvis der udbetales feriegodtgørelse.\nForkerte eller manglende oplysninger kan medføre, at\nkompensationen for tabt arbejdsfortjeneste skal tilbagebetales, jf. servicelovens § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\nKommunen kan til kontrolformål indhente nødvendige\noplysninger fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger fra\n•\nandre offentlige myndigheder,\n•\nATP,\n•\nNemKonto, og\n•\nA-kasser.\nOplysningerne kan samkøres og sammenholdes med\ndata i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller A-kasser, jf. lov om organisering og\nunderstøttelse af beskæftigelsesindsatsen m.v., § 54,\nstk. 3.\nOplysningerne kan indhentes, samkøres og sammenholdes både vedrørende dig og din ægtefælle\/samlever.\nKommunen har adgang til nødvendige oplysninger i\nUdbetaling Danmark hvis der er oprettet en kontrolsag\nvedrørende andre ydelser. Kommunen kan se, hvad der\nundersøges, hvilke skridt, der er taget i sagen, men også\nom der er blevet lukket en kontrolsag om dig inden for de\nseneste 6 måneder. Tilsvarende videregiver kommunen\nsamme oplysninger til Udbetaling Danmark jf. lov om\n\nUdbetaling Danmark § 11a, stk. 2.\nKommunen kan – i forbindelse med kommunens vurdering af, om din hjælp til forsørgelse er udbetalt korrekt –\nanmode om alle nødvendige oplysninger i Udbetaling\nDanmarks sager, hvor du får eller har fået ydelser fra\nUdbetaling Danmark, jf. lov om Udbetaling Danmark, § 10.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nKommunen videregiver også oplysninger, der kan have\nbetydning for en fremtidig udbetaling af børne- eller ungeydelse (børnecheck).\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til\nat se hvilke ydelser, du har modtaget de sidste tre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger om formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om social service (Serviceloven)\nTabt arbejdsfortjeneste\n§ 42. Kommunalbestyrelsen skal yde hjælp til dækning af\ntabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Ydelsen er betinget af, at det er en\n\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i\nhjemmet, gælder ikke i forhold til de i stk. 1 nævnte børn,\nsom er anbragt uden for hjemmet efter § 52, stk. 3, nr. 7, i\nBU 925A (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fforbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens tilstedeværelse på hospitalet er en nødvendig konsekvens af barnets funktionsnedsættelse, og at tilstedeværelsen er det mest\nhensigtsmæssige for barnet.\nStk. 3. Ydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, dog højst med et beløb på 27.500 kr. om\nmåneden. Maksimumsbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid. Der beregnes bidrag til pensionsordning, som udgør 10 pct. af bruttoydelsen. Bidraget\nkan dog højst udgøre et beløb svarende til det hidtidige\narbejdsgiverbidrag. Kommunen indbetaler efter reglerne i\nlov om Arbejdsmarkedets Tillægspension ATP-bidrag af\nhjælp til dækning af tabt arbejdsfortjeneste. Ydelsesmodtageren skal betale 1\/3 af ATP-bidraget, og kommunen\nskal betale 2\/3 af bidraget.\nStk. 4. Børne- og socialministeren fastsætter nærmere\nregler om beregning og regulering af tabt arbejdsfortjeneste efter stk. 3, herunder om beregning og indbetaling af\nbidrag til pensionsordning, og efter indstilling fra Arbejdsmarkedets Tillægspension regler om betaling af ATP-bidrag.\n§ 43. I tilfælde af ledighed skal kommunalbestyrelsen give\nen særlig supplerende ydelse til personer, der modtager\nhjælp efter § 42, i op til 3 måneder efter udgangen af den\nmåned, hvor ledigheden indtræffer. Betingelserne for udbetaling af ydelsen er, at personen\n\n1) er arbejdsløshedsforsikret,\n2) ikke er berettiget til at modtage dagpenge efter lov om\narbejdsløshedsforsikring m.v.,\n3) ikke er selvforskyldt ledig,\n4) ikke har et rimeligt tilbud om ansættelse i et deltidsarbejde og\n5) ikke modtager andre ydelser til forsørgelse efter anden\nlovgivning.\nStk. 2. Kommunalbestyrelsen skal give den særlige supplerende ydelse uden hensyn til modtagerens og ægtefællens indtægts- og formueforhold.\nStk. 3. Ydelsen udgør et beløb svarende til højeste dagpengebeløb, jf. § 50, stk. 1, i lov om sygedagpenge. Ydelsen kan dog højst udbetales med et beløb, der udgør 90\npct. af personens arbejdsfortjeneste i det tidligere arbejde.\nStk. 4. Den særlige supplerende ydelse nedsættes med\ndet beløb, som den ansatte eventuelt modtager fra arbejdsgiveren eller fra Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen.\nStk. 5. Kommunen skal indbetale ATP-bidrag af den særlige supplerende ydelse efter lov om Arbejdsmarkedets\nTillægspension. Ydelsesmodtageren skal betale 1\/3 af\nATP-bidraget, og kommunen skal betale 2\/3 af bidraget.\nBørne- og socialministeren kan efter indstilling fra Arbejdsmarkedets Tillægspension i en bekendtgørelse fastsætte regler om bidragsbetaling.\nStk. 6. (Udeladt).\n\nUddrag af bek. nr. 1245 af 13. november 2017 om tilskud til pasning af børn\nmed handicap eller langvarig sygdom\nKapitel 2\nTabt arbejdsfortjeneste\n§ 8. Kommunalbestyrelsen skal yde hjælp til dækning af\ntabt arbejdsfortjeneste til personer, der i hjemmet forsørger et barn under 18 år med betydelig og varigt nedsat\nfysisk eller psykisk funktionsevne eller indgribende kronisk\neller langvarig lidelse. Ydelsen er betinget af, at det er en\nnødvendig konsekvens af den nedsatte funktionsevne, at\nbarnet passes i hjemmet, og at det er mest hensigtsmæssigt, at det er moderen eller faderen, der passer det.\nStk. 2. Kravet i stk. 1 om, at barnet skal være forsørget i\nhjemmet, gælder ikke i forhold til de i stk. 1 nævnte børn,\nsom er anbragt uden for hjemmet efter § 52, stk. 3, nr. 7, i\nlov om social service, i forbindelse med barnets hospitalsbesøg. Det er en betingelse, at moderens eller faderens\ntilstedeværelse på hospitalet er en nødvendig konsekvens\naf barnets funktionsnedsættelse, og at tilstedeværelsen er\ndet mest hensigtsmæssige for barnet.\nStk. 3. Hjælp til dækning af tabt arbejdsfortjeneste er en\nbruttoydelse, hvoraf der betales A-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 9. Bruttoydelsen fastsættes på baggrund af den tidligere\nbruttoindtægt, jf. § 10, dog højst med et beløb på 30.576 kr.\nom måneden. Maksimumbeløbet reduceres i forhold til den\nandel, de visiterede timer til tabt arbejdsfortjeneste udgør\naf den samlede arbejdstid.\n\n§ 10. Til personer, der opfylder betingelserne for at få\nhjælp til dækning af tabt arbejdsfortjeneste, fastsættes den\ntidligere bruttoindtægt ud fra\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå i de tilfælde, hvor vedkommende\nendnu ikke har opnået tilknytning til arbejdsmarkedet,\n3) dokumenterede indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende eller\n4) et beregnet beløb på grundlag af den pågældendes\nhidtidige disponible indkomst i de særlige tilfælde, hvor\ndet ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende, eller eventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\ntillæggene.\n§ 11. Kommunalbestyrelsen skal beregne bidrag til pensionsordning af hjælp til dækning af tabt arbejdsfortjeneste.\nBidrag til pensionsordning beregnes alene for personer,\nder umiddelbart før overgangen til hjælp til dækning af tabt\narbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning. Der kan ikke ydes kompensation for andre\nydelser, der kommer til udbetaling i fremtiden, herunder\nlønstigninger, også som følge af skift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen fastsat efter §§ 9 og 10, dog højest et beløb svarende til det hidtidige arbejdsgiverbidrag, jf. § 42, stk. 3, 4.\npkt., i lov om social service. For personer ansat i staten\n\nMaksimumydelse og indtægtsgrænse for tabt arbejdsfortjeneste, § 9\nSatsen i § 9 reguleres årligt, jf. § 14. Se aktuelle satser på din kommunes hjemmeside.\nHvis tabt arbejdsfortjeneste er bevilget i 2010, så gælder reglerne for ydelsesloft og indtægtsgrænse ikke – se vejl. nr. 9007 af 7. jan.\n2014.\nBU 925A (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fmed tjenestemandspensionsordning anses et pensionsdækningsbidrag på 15 pct. som arbejdsgiverbidraget i relation til servicelovens § 42.\nStk. 3. Kommunalbestyrelsen skal så vidt muligt indsætte\nbidraget til pensionsordning på kontoen i modtagerens\npensionskasse, eller kommunalbestyrelsen kan efter aftale\nmed den pågældende oprette en pensionsopsparing for\nden pågældende, f.eks. i Kommunernes Pensionsforsikring. Udbetalingstidspunktet afhænger af de enkelte pensionskassers bestemmelser. Er en statslig eller kommunal\nansættelsesmyndighed, hvor ydelsesmodtageren er ansat,\nindstillet på at indbetale et samlet pensionsdækningsbidrag\ntil den ansattes pensionsordning, indbetaler kommunalbestyrelsen et bidrag til pensionsordningen til ansættelsesmyndigheden.\n§ 12. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende\nfagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 13. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent\nferie.\nRegulering\n§ 14. Beløbet på 30.576 kr., der er nævnt i § 9, samt\nbruttoydelsen fastsat efter §§ 9 og 10 reguleres en gang\nårligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om\nen satsreguleringsprocent. Beløbet afrundes til nærmeste\nkronebeløb.\nTillæg til ferieformål\n§ 15. Til personer, der modtager hjælp til dækning af tabt\narbejdsfortjeneste, skal kommunalbestyrelsen ved årsskiftet beregne et tillæg til ferieformål på 1 pct. af bruttoydelsen\ni det foregående kalenderår. Beløbet udbetales pr. 1. maj.\n§ 16. Til personer, der ophører med at modtage hjælp til\ndækning af tabt arbejdsfortjeneste, skal kommunalbestyrelsen udbetale et tillæg på 12,5 pct. af bruttoydelsen i det\nforegående kalenderår. Tillæg beregnet efter § 15 indgår\nikke i beregningsgrundlaget.\nStk. 2. Kommunalbestyrelsen skal endvidere beregne et\ntillæg på 12,5 pct. af bruttoydelsen i det kalenderår, hvor\nophøret finder sted. Beløbet udbetales til personen ved\nferieårets start.\nAfviklingsperiode\n§ 17. Kommunalbestyrelsen skal udbetale hjælp til dækning af tabt arbejdsfortjeneste i 14 uger efter, at betingelserne for at modtage hjælpen er bortfaldet.\nStk. 2. Reglen i stk. 1 gælder ikke, når modtageren har\ntruffet aftale med kommunalbestyrelsen om, at hjælpen\nydes i en på forhånd fastsat periode, eller når afviklingsperioden efter modtagerens ønske fastsættes til en kortere\nperiode.\nStk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp i det omfang, indtægten modsvarer den ydede hjælp.\n\nKapitel 4\nDet samlede ATP-bidrag\n§ 19. Kommunalbestyrelsen skal indbetale bidrag til\nArbejdsmarkedets Tillægspension for personer, der er fyldt\n16 år, der modtager hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal ligeledes indbetale ATPbidrag for de pågældende personer, når de modtager den\nsærlige supplerende ydelse.\nStk. 2. (Udeladt).\nATP-medlemmets del af ATP-bidraget\n§ 20. Borgeren betaler 1\/3 af det samlede ATP-bidrag\nefter § 19.\nStk. 2. Kommunalbestyrelsen skal tilbageholde ydelsesmodtagerens andel af ATP-bidraget ved udbetaling af den\nydelse, der ligger til grund for beregning af ATP-bidraget.\nKommunens det af ATP-bidraget\n§ 21. Kommunalbestyrelsen betaler 2\/3 af det samlede\nATP-bidrag efter § 19.\nStk. 2. Staten skal refundere 50 pct. af kommunalbestyrelsens del af ATP-bidraget ved udbetaling af hjælp til dækning af tabt arbejdsfortjeneste. Kommunalbestyrelsen skal\nendeligt afholde kommunens del af ATP-bidraget i forbindelse med udbetaling af hjælpen.\nKommunalbestyrelsens indbetaling og indberetning af\nATP\n§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af\nkommunalbestyrelsen. Kommunalbestyrelsen kan vælge\nat betale bidraget via eget lønsystem eller et lønservicebureau. Ved begge betalingsmuligheder skal der enten\nanvendes Nets Overførselsservice, Dataløn eller Letløn.\nHvis kommunalbestyrelsen ikke betaler via en af de nævnte\nmuligheder, bliver beløbet opkrævet via Nets Betalingsservice ved automatisk træk, elektronisk indbetalingskort eller\nfysisk indbetalingskort. Opkrævningen sendes af Arbejdsmarkedets Tillægspension.\nStk. 2. Bidraget efter § 19 forfalder til betaling den 1. maj,\n1. august, 1. november og 1. februar. Kommunalbestyrelsen skal betale det samlede bidrag til Arbejdsmarkedets\nTillægspension senest den 7. i forfaldsmåneden. Indbetalingen skal ske under det SE-nummer, der anvendes til\nudbetaling af ydelserne.\nStk. 3. Hvis kommunalbestyrelsen ikke indbetaler bidraget rettidigt, ifalder den ansvar for betaling af renter for forsinket indbetaling. Renten opkræves af Arbejdsmarkedets\nTillægspension og udgør 1½ pct. af det samlede bidrag for\nhver påbegyndt måned regnet fra kvartalets udløb.\n§ 23. Kommunalbestyrelsen skal en gang månedligt\nunder det SE-nummer, som er nævnt i § 22, stk. 2, indberette det samlede ATP-bidrag, der er indbetalt for hver\nenkelt ydelsesmodtager, til Arbejdsmarkedets Tillægspension. Indberetningen sker til indkomstregisteret efter § 3,\nstk. 1, nr. 7, i lov om et indkomstregister.\nTilbagebetaling af ATP-bidrag\n§ 24. Hvis en ydelsesmodtager skal tilbagebetale en\nydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen.\nIkrafttræden, overgangsordning m.v.\n§ 25. Stk. 1-2. (Udeladt).\nStk. 3. For personer, der har fået udbetalt tabt arbejdsfortjeneste i løbet af 2010, fastsættes ydelsen uanset § 9 efter\nde før 1. januar 2011 gældende regler.\nBU 925A (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}