{"classes":[{"id":"27.30.20","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.30.20G01 • Sagsidentifikation\n\nBevilling af tabt arbejdsfortjeneste til netværksplejefamilier\nefter servicelovens § 66a, stk. 2\n\n5 708410 043109\n\nNavn og adresse\n\nDu er bevilget kompensation for tabt arbejdsfortjeneste til pasning af\nBarnets navn\n\nPersonnummer\n\nBevilget kompensation\nKr. pr. måned\n\nKompensationen for tabt arbejdsfortjeneste beregnet til (Bruttoydelse)\nKr. pr. måned\n\nVurderet besparelse ifm. arbejdsophør\ntrækkes fra nettoydelsen (efter skat, pension mv.) med\nUdbetalingsgrundlag\n\nKr. pr. måned\n\nDen tabte arbejdsfortjeneste er bevilget udfra et indtægtsgrundlag på\nTimer pr. uge\n\nFra dato\n\nEvt. til dato\n\nDer er bevilget kompensation for\nPension\nAf bruttoydelsen skal du betale egenbidrag til ATP. Kommunen indbetaler arbejdsgiverbidraget.\n% af bruttoydelsen\n\nKommunen betaler herudover bidrag til pensionsordning med\nSelskab\n\nPensionen indbetales til\nDato\n\nDu bedes oplyse kommunen om pensionsselskab senest\nFerie\nDer udbetales et ferietillæg på 1% af den årlige bruttoydelse fra det forudgående kalenderår. Beløbet udbetales pr.\n1. maj.\nVed ophør af udbetaling af tabt arbejdsfortjeneste udbetales 12,5% af bruttoydelsen for det forudgående kalenderår,\nsom feriegodtgørelse.\nHvis du modtager feriegodtgørelse andre steder fra, bedes du henvende dig til kommunen, så kompensationen for tabt\narbejdsfortjeneste kan stoppes i ferieperioden.\nSkat mv.\nKompensation for tabt arbejdsfortjeneste er skattepligtig. Du skal derfor betale skat samt AM- og ATP-bidrag af din kompensation.\nDato\n\nBeløbet eksklusiv skat vil blive indsat på din NemKonto, og udbetales første gang\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling jf. servicelovens § 66a,\nstk. 7. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den\nvidere til Ankestyrelsen.\nHvis du har spørgsmål, bedes du henvende dig til kommunen. Se i øvrigt Vejledning om oplysningspligt og uddrag af\nreglerne om tabt arbejdsfortjeneste på de efterfølgende sider.\n\nVenlig hilsen\nKommunens navn\n\nTelefonnummer\n\nKontaktperson\n\nE-mail\n\nDato og underskrift\n\nBU 925B (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du har tilladelse til døgnpleje\/plejetilladelse, har du pligt til straks at oplyse kommunen om ændringer i barnets og\nfamiliens forhold. Det gælder alle ændringer, der kan have betydning for retten til kompensation for tabt arbejdsfortjeneste. Du har desuden pligt til at orientere kommunen, såfremt arbejdet helt eller delvist genoptages, eller hvis der udbetales feriepenge. Oplysningspligten gælder også oplysninger vedrørende din ægtefælle\/samlever og børn., jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger vil kunne medføre, at kompensationen for tabt arbejdsfortjeneste skal tilbagebetales, jf. servicelovens § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\nblive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol (jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for kompensationen for tabt arbejdsfortjeneste. Ved besøget har\nkommunen ret til at udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lovbek. nr. 1052 af 8. sept. 2015 om retssikkerhed og administration på\ndet sociale område\n(Retssikkerhedsloven)\nSagens oplysning m.v.\n§ 11. Myndigheden kan anmode personer, der søger om\neller får hjælp, om.\n1) at medvirke til at få de oplysninger frem, som er nødvendige for at afgøre, hvilken hjælp de er berettiget til,\nog\n2) at lade sig undersøge hos en læge eller blive indlagt til\nobservation og behandling som led i sagsbehandlingen.\nStk. 2. Personer, der får hjælp, har pligt til at oplyse om\nændringer, der kan have betydning for hjælpen.\n§ 11a. Myndigheden kan efter forudgående samtykke fra\nden, der søger om eller får hjælp, forlange, at andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse,\nlæger, psykologer, autoriserede sundhedspersoner i øvrigt\nog personer, der handler på disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der\nudfører opgaver for det offentlige, giver oplysninger om den\npågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons rent private\nforhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler, sygehusjournaler eller\nudskrifter heraf. Myndigheden kan forlange, at der optages\nretsligt forhør i overensstemmelse med retsplejelovens\n\n§ 1018, hvis oplysningerne ikke videregives.\nStk. 2. Myndigheden kan uden samtykke til brug for\nbehandlingen af en enkelt sag eller til brug for generel kontrol kræve oplysninger om økonomiske forhold og ferieforhold om den, der ansøger om eller får hjælp, og dennes\nægtefælle eller samlever, fra andre offentlige myndigheder samt fra arbejdsløshedskasser. Tilsvarende oplysninger kan indhentes om andre husstandsmedlemmer.\nOplysninger kan samkøres og sammenstilles med data\nfra myndighedens egne, andre myndigheders og arbejdsløshedskassers it-systemer, når dette er nødvendigt for at\nkontrollere, om betingelserne for at yde hjælp er opfyldt,\nherunder med henblik på efterfølgende kontrol af, om der\ner sket fejl eller misbrug i forbindelse med ydelse af hjælp.\nOplysningerne kan indhentes, selv om den person, som\noplysningerne vedrører, ikke bor i den kommune, som indhenter oplysningerne.\nStk. 3. Kommunalbestyrelsen kan uden samtykke fra\nborgeren forlange at få nødvendige oplysninger om økonomiske forhold fra pengeinstitutter og arbejdsgivere til\nbrug for stikprøvekontrol i sager efter lov om social pension og lov om højeste, mellemste, forhøjet almindelig og\nalmindelig førtidspension m.v. med henblik på at kontrollere\npensionistens indkomst- og formueforhold. Oplysningerne\nkan sammenstilles med øvrige oplysninger om økonomiske\nBU 925B (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fforhold, som kommunen er i besiddelse af med henblik på\nkontrol af, om der er sket misbrug i forbindelse med udbetaling af social pension.\nStk. 4. Adgang til oplysninger efter stk. 2, som vedrører\noptjente feriedage, optjent feriegodtgørelse, tidspunktet for\nafholdelse af ferie og udbetalinger af feriepenge, og som\ner registreret i Feriekonto, skal ske via den elektroniske\nadgang, som Feriekonto stiller til rådighed.\nStk. 5. Myndigheden kan få terminaladgang til de nødvendige oplysninger som nævnt i stk. 1 og 2 i indkomstregisteret, jf. § 7 i lov om et indkomstregister. I det omfang\noplysningerne som nævnt i stk. 1 eller 2 findes i indkomstregisteret, skal myndigheden indhente oplysningerne herfra,\njf. dog stk. 4.\nStk. 6. Ved klage til Ankestyrelsen kan samtykke til at\nindhente oplysninger efter § 11a, stk. 1, indhentes ved, at\nborgeren i den skriftlige bekræftelse af, at en klage er modtaget, bliver gjort opmærksom på, hvilke typer af oplysninger det kan blive nødvendigt at indhente, og får en frist til\neventuelt at gøre indsigelse imod dette. Tilsvarende gælder\n\nved Udbetaling Danmarks behandling af sager efter lov\nom social pension og lov om højeste, mellemste, forhøjet\nalmindelig og almindelig førtidspension m.v. for personer\nmed bopæl i udlandet.\n§ 12. Myndigheden skal give borgeren skriftlig besked om\n1) myndighedens adgang til at indhente oplysninger efter\n§§ 11a og 11c og til at foretage kontrol efter § 12a,\n2) adgangen til at udveksle oplysninger og foretage kontrol efter kapitel 3 og 3a i lov om Udbetaling Danmark,\n3) konsekvenserne, hvis borgeren ikke medvirker, jf.\n§ 11b,\n4) hvilke typer af ændringer der kan have betydning for\nhjælpen og\n5) muligheden for, at borgeren kan blive mødt med et tilbagebetalingskrav og eventuelt blive tiltalt for overtrædelse af straffelovens § 289a og efter § 12b i denne lov\neller § 14 i lov om Udbetaling Danmark, hvis borgeren\nikke oplyser om ændringer, der kan have betydning for\nhjælpen.\n\nUddrag af lovbek. nr. 1284 af 17. nov. 2015 om social service\n(Serviceloven)\n§ 66a. Stk. 1. (Udeladt).\nStk. 2. Netværksplejefamilier skal være godkendt som\nkonkret egnede i forhold til et bestemt barn eller en bestemt\nung af kommunalbestyrelsen i den anbringende kommune.\nNetværksplejefamilier skal have dækket deres omkostninger i forbindelse med barnets eller den unges ophold og\nkan efter en konkret vurdering få hel eller delvis hjælp til\ndækning af tabt arbejdsfortjeneste.\nStk. 3. Den kommunalbestyrelse, der godkender plejefamilien som konkret egnet, jf. stk. 1, nr. 2, og stk. 2, skal i forbindelse med godkendelsen tilbyde plejefamilien et kursus\ni at være plejefamilie.\nStk. 4. Når der er truffet afgørelse om at anbringe et barn\neller en ung i en plejefamilie, en kommunal plejefamilie eller\nen netværksplejefamilie, jf. § 66, stk. 1, nr. 1-3, skal den\nkommunalbestyrelse, som har pligt til at yde hjælp til barnet\neller den unge efter reglerne i kapitel 11 og 12, sikre, at\nplejefamilien under anbringelsen løbende gennemfører\nden fornødne efteruddannelse. Kommunalbestyrelsen skal\nendvidere sikre den fornødne supervision i overensstemmelse med plejeopgavens omfang.\nStk. 5. Kommunalbestyrelsen skal tilbyde den fornødne\nfaglige støtte til\n\n1) netværksplejefamilier i overensstemmelse med plejeopgavens omfang og\n2) familier, der har adopteret et barn eller en ung, der tidligere har været anbragt i pleje i familien.\nStk. 6. (Udeladt).\nStk. 7. Kommunalbestyrelsens afgørelser efter stk. 1,\nnr. 2, og stk. 2, 2. pkt., kan påklages efter reglerne i kapitel\n10 i lov om retssikkerhed og administration på det sociale\nområde. Afgørelser efter stk. 2, 1. pkt., og stk. 6 kan ikke\nindbringes for anden administrativ myndighed.\nStk. 8. Social- og indenrigsministeren kan fastsætte nærmere regler om godkendelse af og tilsyn med plejefamilier,\nkommunale plejefamilier, netværksplejefamilier og egne\nværelser m.v., jf. stk. 1, 2 og 6, om grunduddannelse og\nsupervision til og efteruddannelse af plejefamilier, kommunale plejefamilier og netværksplejefamilier, om faglig støtte\ntil netværksplejefamilier og familier, der har adopteret et\nbarn eller en ung, der tidligere har været anbragt i pleje i\nfamilien, jf. stk. 3-5, og om godtgørelse for netværksplejefamilier.\n\nUddrag af bek. nr. 1554 af 18. dec. 2013 om plejefamilier\nTabt arbejdsfortjeneste til netværksfamilier\n§ 10. Når netværksplejefamilier modtager hjælp til dækning af tabt arbejdsfortjeneste, jf. lov om social service § 66\na, stk. 2, sker det som en bruttoydelse, hvoraf der betales\nA-skat, arbejdsmarkedsbidrag og ATP-bidrag.\n§ 11. Til personer godkendt som netværksplejefamilier,\nder opfylder betingelserne for at få hjælp til dækning af tabt\narbejdsfortjeneste, jf. § 66a, stk. 2, i lov om social service,\nfastsættes denne på baggrund af den hidtidige bruttoindtægt. Udgangspunktet for beregningen er:\n1) den seneste lønindtægt, som vedkommende har haft\ninden modtagelse af tabt arbejdsfortjeneste,\n2) den indtægt, som forsørgeren efter sine forhold i øvrigt\nville have kunnet opnå, i de tilfælde hvor vedkommende endnu ikke har opnået tilknytning til arbejdsmarkedet,\n\n3) dokumenteret indtægtstab på baggrund af regnskab\nm.v. for en selvstændig erhvervsdrivende, eller\n4) et beregnet beløb på grundlag af den pågældendes\nhidtidige disponible indkomst i de særlige tilfælde, hvor\ndet ikke er muligt at tilvejebringe et realistisk beregningsgrundlag for en selvstændig erhvervsdrivende,\neller eventuelt udgift til en vikar.\nStk. 2. Tillæg, som er et integreret led i lønnen, indgår i\nberegningsgrundlaget, hvis pågældende normalt modtager\ntillæggene.\n§ 12. Bidrag til pensionsordning indregnes i hjælp til dækning af tabt arbejdsfortjeneste. Bidrag til pensionsordning\nberegnes alene for personer godkendt som netværksplejefamilier, der umiddelbart før overgangen til hjælp til\ndækning af tabt arbejdsfortjeneste havde en arbejdsgiverfinansieret pensionsordning. Der kan ikke ydes komBU 925B (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fpensation for andre ydelser, der kommer til udbetaling i\nfremtiden, herunder lønstigninger, heller ikke som følge af\nskift til andet arbejde.\nStk. 2. Bidrag til pensionsordning udgør 10 pct. af bruttoydelsen, dog højest et beløb svarende til det hidtidige\narbejdsgiverbidrag.\nStk. 3. Kommunen indsætter så vidt muligt bidraget til pensionsordning på kontoen i modtagerens pensionskasse,\neller kommunen opretter efter aftale med den pågældende\nen pensionsopsparing for den pågældende.\n§ 13. Ved beregning af hjælp til dækning af tabt arbejdsfortjeneste skal der tages hensyn til de besparelser, som\narbejdsophøret medfører, dog ikke besparelser vedrørende\nfagforeningskontingent og bidrag til arbejdsløshedsforsikring.\nStk. 2. Fradrag sker i den nettoydelse, som fremkommer\nefter, at der er foretaget beregning af skat, arbejdsmarkedsbidrag samt ATP-bidrag.\n§ 14. Der kan ikke ske udbetaling af hjælp til dækning af\ntabt arbejdsfortjeneste under ferie i det omfang, modtageren samtidig får feriegodtgørelse eller ferietillæg for optjent\nferie, og der herved opstår dobbeltforsørgelse.\nRegulering\n§ 15. Bruttoydelsen reguleres én gang årligt pr. 1. januar\nmed satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.\nTillæg til ferieformål\n§ 16. Til personer godkendt som netværksplejefamilier,\nder modtager hjælp til dækning af tabt arbejdsfortjeneste,\nberegnes ved årsskiftet et tillæg til ferieformål på 1 pct. af\nbruttoydelsen i det forudgående kalenderår. Beløbet udbetales pr. 1. maj.\n§ 17. Til personer godkendt som netværksplejefamilier,\nder ophører med at modtage hjælp til dækning af tabt\narbejdsfortjeneste, udbetales et tillæg på 12,5 pct. af bruttoydelsen i det forudgående kalenderår. Tillæg beregnet\nefter § 16 indgår ikke i beregningsgrundlaget.\nStk. 2. Der beregnes endvidere et tillæg på 12,5 pct. af\nbruttoydelsen i det kalenderår, hvor ophøret finder sted.\nBeløbet udbetales til personen ved ferieårets start.\nAfviklingsperiode\n§ 18. Hjælp til dækning af tabt arbejdsfortjeneste udbetales i 3 måneder efter udgangen af den måned, hvor betingelserne for at modtage hjælpen er bortfaldet.\nStk. 2. Reglen i stk. 1 gælder ikke, når modtageren har\ntruffet aftale med kommunen om, at hjælpen ydes i en på\nforhånd fastsat periode, eller når afviklingsperioden efter\nmodtagerens ønske fastsættes til en kortere periode.\nStk. 3. Opnår modtageren i afviklingsperioden en arbejdsindtægt, ophører udbetalingen af hjælp i det omfang,\narbejdsindtægten modsvarer den ydede hjælp.\n\nDet samlede ATP-bidrag\n§ 19. Der indbetales bidrag til Arbejdsmarkedets Tillægspension for netværksplejefamilier, der modtager hjælp til\ndækning af tabt arbejdsfortjeneste.\nStk. 2. Der betales det bidrag, der er fastsat efter § 15,\nstk. 1 i lov om Arbejdsmarkedets Tillægspension. Størrelsen af det ATP-bidrag, der skal betales, afhænger af det\nantal timer, som den pågældende person modtager hjælp\nfor i den enkelte udbetalingsperiode.\nATP-medlemmets del af ATP-bidraget\n§ 20. Modtageren af en ydelse som nævnt i § 19 betaler\n1\/3 af det samlede ATP-bidrag efter § 19.\nStk. 2. Kommunen tilbageholder ydelsesmodtagerens\nandel af ATP-bidraget ved udbetaling af den ydelse, der\nligger til grund for beregning af ATP-bidraget.\nKommunens del af ATP-bidraget\n§ 21. Kommunen betaler 2\/3 af det samlede ATP-bidrag\nefter § 19.\nKommunens indbetaling og indberetning af ATP-bidrag.\n§ 22. Det samlede ATP-bidrag opgøres kvartalsvis af\nkommunen. Kommunen kan vælge at betale bidraget\nvia eget lønsystem eller et lønservicebureau. Ved begge\nbetalingsmuligheder skal der enten anvendes Nets Betalingsservice, Overførselsservice, Dataløn eller Letløn. Hvis\nkommunen ikke betaler via en af de nævnte muligheder,\nbliver beløbet opkrævet via Nets Betalingsservice, hvorefter beløbet opkræves ved automatisk træk, elektronisk indbetalingskort eller fysisk indbetalingskort. Opkrævningen\nsendes af Arbejdsmarkedets Tillægspension.\nStk. 2. Bidragene efter § 19 forfalder til betaling den 1.\nmaj, 1. august, 1. november og 1. februar. Kommunen betaler det samlede bidrag til Arbejdsmarkedets Tillægspension senest den 7. i forfaldsmåneden. Indbetalingen skal\nske på et særskilt SE-nummer.\nStk. 3. Hvis kommunen ikke indbetaler bidraget rettidigt,\nifalder kommunen ansvar for betaling af renter for forsinket\nindbetaling. Renterne opkræves af Arbejdsmarkedets Tillægspension og udgør 1 1\/2 pct. af det samlede bidrag for\nhver påbegyndt måned regnet fra kvartalets udløb.\n§ 23. Kommunen indberetter en gang månedligt under\ndet i § 14, stk. 1, nævnte SE-nummer til Arbejdsmarkedets\nTillægspension det samlede ATP-bidrag, der er indbetalt\nfor hver enkelt ydelsesmodtager. Indberetningen sker til\nindkomstregisteret efter § 3, stk. 1, nr. 7, i lov om et indkomstregister.\nTilbagebetaling af ATP-bidrag\n§ 24. Hvis en ydelsesmodtager skal tilbagebetale en\nydelse, der er nævnt i denne bekendtgørelse, skal indbetalte ATP-bidrag af denne ydelse overføres fra Arbejdsmarkedets Tillægspension til kommunen.\n\nBU 925B (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}