{"classes":[{"id":"02.34.00","title":""}],"title":"","text":"Modtaget dato\n\nKommunens navn og adresse\n\nUdfyldes af kommunen\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\nEtage\n\nByggesagsnummer\n\nBygningsreglement for småhuse 1998\nAnsøgning om byggetilladelse\nAnmeldelse af byggearbejde\n\nEjendommen\n\nSe vedlagte vejledning .\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nArbejdets art\nNybygning\n\nTilbygning\n\nAndet\n\nNærmere beskrivelse af det arbejde der ønskes udført (fx. enfamiliehus, rækkehus, garage, nedrivning af bygning)\n\nByggearbejdet kræver ingen dispensation.\nByggearbejdet kræver dispensation (Begrundet dispensationsansøgning vedlægges).\nNødvendige bilag vedlægges ansøgningen (se vedlagte vejledning).\n\nAnsøger (arkitekt, ingeniør eller lignende)\nNavn, adresse, telefonnummer og SE-nummer\n\nDato og underskrift\n\nEjer af ejendommen ifølge tingbogen\nEjers underskrift kræves, medmindre ansøgeren på anden måde dokumenterer sin ret til at udføre byggearbejdet\nNavn, adresse, telefonnummer og SE-nummer\n\nUdarbejdet af Kommunernes Landsforening KLJ 02.00.105 (09\/98) CLA\n\nDato og underskrift\n\nKommuneinformation\nBY 105_F \/Side 1 af 2\n\n\fVejledning til\nAnsøgning om byggetilladelse\/Anmeldelse af byggearbejde\nBygningsreglement for småhuse 1998\nFølgende byggearbejder må ikke påbegyndes uden\ntilladelse fra kommunalbestyrelsen:\n\nFølgende\nbyggearbejder\nkan\nudføres\nanmeldelse til kommunalbestyrelsen:\n\n• Opførelse af fritliggende enfamiliehuse, dobbelthuse,\nrækkehuse, kædehuse, gruppehuse o.l. samt sommerhuse.\n\n• Opførelse af garager, carporte, udhuse, drivhuse, overdækkede terrasser og lignende bygninger på højst 50\nm2, samt tilbygninger til samme bygninstyper, når arealet\nefter ombygning er højst 50 m2 .\n\n• Tilbygning til fritliggende enfamilliehuse, dobbelthuse,\nrækkehuse, kædehuse, gruppehuse o.l. samt sommerhuse.\n\nFor disse arbejder gælder alene afsnit 11 i \"Bygningsreglement for småhuse 1998\" (BR-S 98).\n\n• Ombygning og andre forandringer af fritliggende enfamiliehuse, dobbelthuse, rækkehuse, kædehuse, gruppehuse o.l. samt sommerhuse, hvis der sker en udvidelse\naf arealet.\n\nAnmeldelsen skal ledsages af målfast tegning og beskrivelse, der viser bygningens beliggenhed på grunden,\ndens højde, længde og bredde, dens afstand til skel og\nvalg af materialer til ydervægge og tagdækning.\n\n• Ændring af benyttelse af et sommerhus til helårsbeboelse.\n\n• Nedrivning af fritliggende og sammenbyggede énfamiliehuse.\n\n• Opførelse af garager, carporte, udhuse, drivhuse, overdækkede terrasser o.l. bygninger over 50 m2 eller\n\nNedrivning af følgende bygninger skal ikke anmeldes:\n\n• Tilbygning til garager, carporte, udhuse, drivhuse,\noverdækkede terrasser o.l. bygninger, så arealet efter tilbygningen er over 50 m2.\nAnsøgningen skal indsendes til kommunalbestyrelsen.\nDen dateres og underskrives af ejeren. Hvis den ikke er\nunderskrevet af ejeren, skal ansøgeren på anden måde\ndokumentere sin ret til at udføre byggearbejdet.\nAnsøgningen skal vedlægges en beskrivelse af byggearbejdet, en situationsplan og tegninger i 3 eksemplarer.\nKommunalbestyrelsen kan forlange yderligere oplysninger og tegningsmateriale, som er nødvendigt for at give\nbyggetilladelse.\nGebyrer\nFor byggetilladelse til opførelse af enfamiliehuse, dobbelthuse, rækkehuse, kædehuse, gruppehuse o.lign. kan opkræves et gebyr fastsat af kommunalbestyrelsen.\nFor byggetilladelse til opførelse af sommerhuse kan opkræves et gebyr fastsat af kommunalbestyrelsen .\nFor andre nødvendige tilladelser, herunder dispensation\nved byggearbejder, der ikke kræver byggetilladelse, og\nfor anmeldelser fastsætter kommunalbestyrelsen ligeledes gebyret.\nGebyret forfalder til betaling, når tilladelsen gives. Kommunalbestyrelsen kan tilbageholde tilladelsen, indtil gebyret er indbetalt. Ved anmeldelse forfalder gebyret til betaling ved indsendelse af anmeldelsen.\n\nefter\n\n• Bygninger omfattet af afsnit 11,\n• Småbygninger omfattet af afsnit 12,\n• Kolonihavehuse omfattet af afsnit 13.\nDer gøres opmærksom på, at nedrivning af fredede bygninger kræver tilladelse fra fredningsstyrelsen efter bygningsfredningslovens § 11.\nForhold til anden lovgivning\nKommunalbestyrelsen påser, at følgende lovgivning er\noverholdt:\nLov om planlægning, lov om naturbeskyttelse, lov om\nbygningsfredning, lov om skove, lov om miljøbeskyttelse,\nlov om affaldsdepoter, lov om arbejdsmiljø, lov om offentlige veje, lov om private fællesveje, lov om byfornyelse\nog boligforbedring, lov om byfornyelse, lov om varmeforsyning, lov om midlertidig regulering af boligforholdene,\nberedskabsloven, museumsloven og lov om stormflodserstatning.\nHar kommunalbestyrelsen ikke gjort indsigelse inden 2\nuger fra modtagelse af anmeldelsen, kan arbejdet bringes til udførelse.\nHvis anmeldelsen ikke er ledsaget af det nødvendige\nmateriale, regnes 2-ugers fristen fra det tidspunkt, hvor\ndet nødvendige materiale er modtaget af kommunalbestyrelsen.\nDispensation\nFor dispensation til at overholde bestemmelserne i Bygningsreglement for småhuse 1998 gælder byggelovens §\n22. Dispensation søges ved kommunalbestyrelsen, der\nkan stille krav om, at ansøgning om dispensation eller om\ntilladelse til at beholde et ulovligt etableret forhold underskrives af ejeren personligt.\nFor dispensation til at fravige bestemmelserne i anden\nlovgivning gælder dispensationsbestemmelserne i den\npågældende lov. Ansøgning indsendes til den myndighed, der har dispensationskompetencen efter den pågældende lovgivning.\n\nUdarbejdet af Kommunernes Landsforening KLJ 02.00.105 (09\/98) CLA\n\nKommuneinformation\nBY 105_F \/Side 2 af 2\n\n\f"}