{"classes":[{"id":"02.34.00","title":""}],"title":"","text":"Modtaget dato\n\nKommunens navn og adresse\n\nUdfyldes af kommunen\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\nEtage\n\nByggesagsnummer\n\nBygningsreglement (BR08)\nAnsøgning om byggetilladelse\nAnmeldelse af byggearbejde\n\nEjendommen\n\nSe vedlagte vejledning\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nArbejdets art\nNybygning\n\nTilbygning\n\nAndet\n\nNærmere beskrivelse af det arbejde der ønskes udført (fx. enfamiliehus, rækkehus, garage, butiksbygning, værkstedsbygning, nedrivning af bygning,\nændring af skillevægge, ændring af benyttelse, opsætning af skilt, markise, vindmøller, avls- og driftsbygninger til landbruget)\n\nByggearbejdet kræver ingen dispensation\nByggearbejdet kræver dispensation (Begrundet dispensationsansøgning vedlægges)\nNødvendige bilag medsendes ansøgningen (se vedlagte vejledning)\n\nByggeskadeforsikring\nDokumentation for at et forsikringsselskab har afgivet tilbud på byggeskadeforsikring er vedlagt. Kun ved ny bebyggelse hovedsagelig til beboelse\nHvis andet anfør opvamrningsform\n\nOpvarmningsform\n\nFjernvarme\n\nElvarme\n\nAndet\n\nAnsøger (arkitekt, ingeniør eller lignende)\nNavn, adresse, telefonnummer og SE-nummer\n\nE-mail\n\nDato og underskrift\n\nEjer af ejendommen ifølge tingbogen\n\nEjerforening\n\nEjers\/ejerforeningsformands underskrift kræves, medmindre ansøgeren på anden måde dokumenterer sin ret til at\nudføre byggearbejdet\nNavn, adresse, telefonnummer, e-mail og SE-nummer\n\nEjerforeningens navn, formandens navn, adresse og e-mail\n\nDato og underskrift\n\nDato og underskrift\n\nKLE 02.34.00G01 BY 101_BR08 (11\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 3\n\n\fVejledning til\nAnsøgning om byggetilladelse\/Anmeldelse af byggearbejde\nBygningsreglement (BR08)\n\nFølgende byggearbejder må ikke påbegyndes uden tilladelse fra kommunalbestyrelsen:\nEt byggearbejde må ikke påbegyndes uden tilladelse fra\nkommunalbestyrelsen med mindre andet er bestemt i BR08\nkap.1.7 og 1.9.\nEx kan garager, carporte, udhuse, drivhuse og overdækkede\nterasser og tilbygninger hertil påbegyndes efter anmeldelse\ntil kommunalbestyrelsen blot arealet samlet set ikke overstiger 50 kvadratmeter jf. kap. 1.7 i BR08. Ombygninger og\nandre forandringer i bebyggelser som f.eks. enfamilieshuse,\nsommerhuse, carporte, udhuse og drivhuse, som ikke medfører en udvidelse af etagearealet eller væsentlig anvendelsesændring, kan opføres uden tilladelse og anmeldelse, jf.\nBR08 kap. 1.9\nAnsøgningen skal indeholde en tydelig beskrivelse af det\narbejde, der skal udføres. Den skal normalt indeholde:\na. Nødvendige oplysninger til identifikation af ejendommen eller enheden (matrikelbetegnelse og post- eller\nBBR-adresse, ejendomsnummer, bygningsnummer, etageangivelse, side\/dørnummer og ejerlejlighedsnummer). Herunder for sagens registrering i BBR.\nb. Oplysning om de bestemmelser i byggeloven, bygningsreglementet, servitutter og andre byggeforskrifter, som projektet måtte være i strid med.\nAnsøgningen skal indeholde en begrundet ansøgning om\nde nødvendige dispensationer eller tilladelser.\nc. Oplysning om, den påtænkte benyttelse af bebyggelsen\nog ved ombygning og ændret benyttelse, oplysning om den\nhidtidige benyttelse.\nd. Oplysning om, hvorvidt byggearbejdet er projekteret\nefter de lempeligere bestemmelser for ombygningsarbejder,\njf. bygningsreglementet kap. 3.1.\ne. Oplysninger om hvordan der er truffet foranstaltninger af\nhensyn til klimatiske forhold.\nf. Oplysninger for nye bygninger omfattet af energirammer,\njf. bygningsreglementet kap. 7.2.\nAnsøgningen skal indeholde en redegørelse for de eksisterende bygningskonstruktioner og øvrige bygningsmæssige\nforhold, som er af betydning for sagens behandling.\nAnsøgningen skal være bilagt relevant tegningsmateriale\nmed angivelse af målestoksforholdet i 3 eksemplarer og\nskal indeholde enhver oplysning af betydning for sagens\nbehandling.\nByggearbejder, der skal anmeldes\nFølgende byggearbejder kan udføres efter anmeldelse til\nkommunalbestyrelsen:\n• Garager, carporte, udhuse, drivhuse, overdækkede terrasser og lignende bygninger samt teknikhuse til elektro-\n\nniske kommunikationsnet på højst 50 m².\n• Tilbygninger til sådanne bygninger, når arealet efter tilbygningen højst er 50 m².\n• Vindmøller.\n• Enkeltstående ombygninger og andre forandringer i\nbebyggelser, der alene vedrører en enkelt boligenhed\neller en enkelt erhvervsenhed på højst 150 m². Den\nenkeltstående ombygning eller forandring må ikke medføre en udvidelse af arealet.\n• Satellitantenner med en diameter på over 1,0 m.\n• Avls- og driftsbygninger ved landbrugs-, skovbrugs- og\ngartneriejendomme, der kan opføres uden landzonetilladelse eller som alene kræver tilladelse efter planlægningslovens § 36, stk. 2.\n• Nedrivning af bebyggelser.\nHar kommunalbestyrelsen ikke reageret inden 2 uger fra\nden dag, anmeldelsen er modtaget, kan byggearbejdet\npåbegyndes.\nAnmeldelsen skal indeholde oplysninger om post- eller\nBBR-adresse og matrikelbetegnelse. Anmeldelsen skal\nindeholde en tydelig beskrivelse af det arbejde, der skal\nudføres, og vedlægges tegning med målestoksangivelse\nog beskrivelse, der viser bygningens beliggenhed på grunden, dens højde, længde og bredde, dens afstand til skel\nog andre bebyggelser på grunden samt valg af materialer til\nydervægge og tagdækning.\nVed avls- og driftsbygninger og vindmøller skal anmeldelsen\ntillige vedlægges tegning, der viser eventuelle eksisterende\nog\/eller projekterede afløbsledninger og disses tilslutninger\ntil bebyggelsen og nødvendige tilladelser efter anden lovgivning.\nVed enkeltstående ombygninger og forandringer skal\nanmeldelsen tillige vedlægges tegning af konstruktioner,\nder ombygges, nye installationers tilslutning til eksisterende\nfaldstammer, oplysning om hidtidig benyttelse, oplysning om\nbyggearbejdet er projekteret efter de lempeligere ombygningsbestemmelser, bilagt redegørelse for de eksisterende\nkonstruktioner og øvrige bygningsmæssige forhold af betydning for sagens behandling.\nVed nedrivning skal anmeldelsen, udover oplysninger om\nejendommens adresse og matrikelbetegnelse, indeholde\noplysninger om bygningens omtrentlige højde og grundflade. Kommunalbestyrelsen kan i det enkelte tilfælde fastsætte retningslinier for nedrivningen.\nBilag skal være dateret og angive, hvem der er ansvarlig for\nderes udarbejdelse. Ansøgningen\/anmeldelsen skal være\ndateret og underskrevet af ejendommens ejer, medmindre\nansøgeren på anden måde dokumenterer sin ret til at udføre\ndet pågældende arbejde.\nHandicapkrav\nDe såkaldte handicapkrav har til formål at sikre, at bebyggelse kan benyttes af alle, også af personer som - midlertidigt eller permanent - har gangbesvær eller må benytte\n\nKLE 02.34.00G01 BY 101_BR08 (11\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 3\n\n\fkørestol. Kravene har samme juridiske gyldighed, som alle\nandre bestemmelser i bygningsreglementet, og skal medtages ved byggeriets projektering.\nDe krav, der som sædvanligvis karakteriseres som handicapkrav, er følgende:\n• Niveaufri adgangsarealer\n• Porttelefoner og tilkaldeanlæg\n• Kørestolsegnede wc-rum\n• Udformning af gange og ramper\n• Trapper\n• Værn og håndlister\n• Størrelse af repos foran indgang\n• Hvilerepos ved ramper\n• Elevator i bygninger med 3 etager og derover.\nByggeskadeforsikring\nEn bygherre, der opfører ny bebyggelse hovedsagelig til\nbeboelse skal forsikre bebyggelsen mod byggeskader.\nDokumentation for modtaget tilbud på byggeforsikring skal\nmedsendes ansøgningen\/anmeldelsen.\n\nGebyr\nKommunalbestyrelsen kan beslutte, at der skal opkræves\ngebyr for tilladelser, midlertidige tilladelser og anmeldelser\nefter reglementet.\nKommunalbestyrelsen kan endvidere beslutte, at der skal\nopkræves gebyr for dispensationer ved byggearbejder, der\nikke kræver tilladelse eller anmeldelse. Kommunalbestyrelsen kan beslutte, at der ikke skal opkræves gebyrer eller at\nder kun skal opkræves gebyrer for visse sagstyper.\nKommunalbestyrelsen fastsætter beregningsmåden for\ngebyrer og gebyrstørrelsen. Gebyret forfalder til betaling,\nnår tilladelsen eller dispensationen kan gives. Beregnes\ngebyret som et byggeomkostningsgebyr, forfalder gebyret,\nså snart gebyret kan beregnes.\nVed anmeldelser efter reglementet forfalder gebyret til betaling ved indsendelsen af anmeldelsen. Kommunalbestyrelsen kan tilbageholde tilladelsen eller dispensationen, indtil\ngebyret er indbetalt.\n\nKLE 02.34.00G01 BY 101_BR08 (11\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 3\n\n\f"}