{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Modtaget dato\n\nUdfyldes af kommunen\nEjendomsnummer\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nHusnr.\n\nEjerlejlighedsnummer\n\nB\n\n5 708410 043918\n\nKommunens navn og adresse\n\nEtage\n\nByggesagsnummer\n\nDispensationsansøgning\nEjendommen\n\nSe vejledning på side 2\n\nVejnavn og husnummer\nPostnummer\n\nBy\n\nMatrikelbetegnelse\n\nArbejdets art\n\nDer søges om dispensation fra\nBestemmelser i lov om planlægning, byggeloven, bygningsreglementet, servitutter og andre byggeforskrifter m.v. som projektet måtte være i strid med.\nAngiv bestemmelse, hvordan projektet afviger og begrundelse for dispensationsansøgningen. Yderligere begrundelser kan vedlægges dispensationsansøgningen.\n\nAnsøger (arkitekt, ingeniør eller lignende)\nNavn, adresse, telefonnummer og CVR-nummer\n\nE-mail\nDato og underskrift\n\nEjer af ejendommen ifølge tingbogen\nEjers underskrift kræves, medmindre ansøgeren på anden måde dokumenterer sin ret til at udføre byggearbejdet\nNavn, adresse, telefonnummer og CVR-nummer\n\nE-mail\nDato og underskrift\n\nKLE 02.34.02P25 BY 110 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning til\nDispensationsansøgning\n\nLov om planlægning\n§ 19 i lov om planlægning bestemmer, at kommunalbestyrelsen kan meddele dispensation fra bestemmelserne i en\nbyplanvedtægt, lokalplan m.v. Dispensation kan kun gives,\nhvis det ansøgte ikke er i strid med principperne i planen.\n\nLovgivningen giver dog mulighed for visse undtagelser,\nhvilket ekspempelvis kan komme på tale, hvis kommunalbestyrelsen skønner, at dispensationen er uden større betydning for de pågældende naboer.\n\nDer kan ikke meddeles dispensation, når der er pligt til at\nudarbejde en lokalplan.\n\nFørst når 2-ugers fristen er udløbet, kan der dispenseres\nfra disse bestemmelser.\n\nHvis der søges dispensation fra bestemmelser, som skal\nvaretage naboers interesse, skal kommunalbestyrelsen\norientere naboerne herom og give oplysninger om, hvortil\nder søges dispensation og om, at eventuelle bemærkninger kan fremsendes inden 2 uger, jf. § 20.\n\nByggeloven\nByggelovens § 22 bestemmer, at kommunalbestyrelsen\nkan give dispensation fra bestemmelserne i byggeloven eller bygningsreglementer.\nDispensation kan gives, hvis kommunalbestyrelsen skønner det foreneligt med de hensyn, som ligger til grund for\nbestemmelserne.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nHvis der skal meddeles dispensation fra bestemmelser,\n»der tilgodeser naboers interesser«, gælder tilsvarende\nbestemmelser om naboorientering som nævnt under lov\nom planlægning.\nDog gælder reglerne om naboorientering ikke, hvis kommunalbestyrelsen skønner, at dispensationen er uden større betydning for de pågældende naboer.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 02.34.02P25 BY 110 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}