{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Sendes til\n\nOplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr. Vejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\nEtage\n\nByggesagsnummer\n\nNaboorientering\nDer er på ejendommen\n\nSe vejledning på side 2\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nTilhørende\n\nsøgt om dispensation fra følgende regler\n\nByggearbejdets art\n\nDer er vedlagt tegningsmateriale\nHvis du eventuelt har bemærkninger, skal du sende dem inden 14 dage til kommunen.\n\nMed venlig hilsen\nKommunens navn, adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKLE 02.34.02P25 BY 121_BR10 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fVejledning til\nNaboorientering\nByggeloven (uddrag)\n§ 22. Der kan meddeles dispensation fra bestemmelser i\nloven og de i medfør af loven fastsatte bestemmelser, når\ndet skønnes foreneligt med de hensyn, som ligger til grund\nfor de pågældende bestemmelser. Der kan dog ikke meddeles dispensation fra bestemmelserne i kapitel 4A og de i\nmedfør af kapitel 4A fastsatte bestemmelser.\nStk. 2. Dispensationer fra de i medfør af §§ 8 og 9 fastsatte regler til varetagelse af naboers interesser samt fra\n§ 10A, stk. 1, kan først meddeles, når der er forløbet 2 uger\nefter, at kommunalbestyrelsen har oplyst naboer til den\nomhandlede ejendom om, hvortil der søges dispensation,\nog om, at eventuelle bemærkninger kan fremsendes inden\n2 uger. Dette gælder dog ikke, hvis kommunalbestyrelsen\nskønner, at dispensationen er uden større betydning for de\npågældende naboer. Kommunalbestyrelsen underretter\nde naboer, der efter orientering i henhold til 1. pkt. rettidigt\nhar fremsat bemærkninger til den søgte dispensation, om\nafgørelsen.\nStk. 3. En dispensation til at opføre og anbringe bebyggelser anderledes end bestemt i § 10A indbefatter samtidig,\nhvor kommunalbestyrelsen har kompetencen, dispensation fra de bebyggelsesregulerende bestemmelser, som\nville være til hinder for en udstykning og godkendelse af de\nkommende ejendommes vejadgang.\n\nStk. 4. En dispensation bortfalder, såfremt der ikke inden\n2 år udstedes tilladelse til det byggearbejde, som dispensationen angår. Kommer et byggearbejde, hvortil der er\nmeddelt en dispensation, ikke til udførelse, bortfalder dispensationen sammen med tilladelsen til byggeriets påbegyndelse, jf. § 16, stk. 1.\nStk. 5. Dispensation meddeles af kommunalbestyrelsen.\nØkonomi- og erhvervsministeren kan fastsætte bestemmelser om kommunalbestyrelsens udøvelse af dispensationsmyndigheden.\nStk. 6. Økonomi- og erhvervsministeren kan fastsætte\nbestemmelser for kommunalbestyrelsens adgang til at\ngøre en fravigelse fra bestemmelser om tilvejebringelse af\nparkeringsarealer på egen grund betinget af, at der sker\nindbetaling til en kommunal parkeringsfond.\nStk. 7. Økonomi- og erhvervsministeren kan fastsætte\nbestemmelser om kommunalbestyrelsens adgang til at\nindgå aftale med private aktører om, at de private aktører disponerer over parkeringsfondsbidrag til etablering af\nparkeringspladser, og om de private aktørers adgang til at\nopkræve parkeringsafgift.\nStk. 8. Økonomi- og erhvervsministeren kan fastsætte\nbestemmelser om kommunalbestyrelsens adgang til at\ndisponere over parkeringsfondsbidrag ved at overdrage\ngrunde til private aktører til brug for etablering af parkeringspladser.\n\nLov om planlægning (uddrag)\n§ 19. Kommunalbestyrelsen kan dispensere fra bestemmelser i en lokalplan eller en plan m.v., der er opretholdt\nefter § 68, stk. 2, hvis dispensationen ikke er i strid med\nprincipperne i planen, jf. dog § 40.\nStk. 2. Videregående afvigelser end omhandlet i stk. 1\nkan kun foretages ved tilvejebringelse af en ny lokalplan.\nStk. 3. En bestemmelse i en lokalplan, hvis indhold er\nfastlagt i overensstemmelse med regler eller beslutning\nefter § 3 eller en aftale med en nationalparkfond eller en\nstatslig, regional eller kommunal myndighed, kan kun fraviges med miljøministerens henholdsvis den pågældende\nmyndigheds samtykke.\nStk. 4. Kommunalbestyrelsen skal dispensere fra en\nlokalplans bestemmelser om tilslutning til et kollektivt varmeforsyningsanlæg som betingelse for ibrugtagning af ny\nbebyggelse, når bebyggelsen opføres som lavenergibebyggelse, jf. § 21a.\n§ 20. Dispensationer efter § 19 kan først meddeles, når\nder er forløbet 2 uger, efter at kommunalbestyrelsen har\ngivet skriftlig orientering om ansøgningen til:\n1) ejere og brugere i det område, der er omfattet af\nplanen,\n2) naboerne til den omhandlede ejendom og andre, som\nefter kommunalbestyrelsens vurdering har interesse i\nsagen, herunder det lokale kulturmiljøråd , og\n3) de foreninger og lignende med lokalt tilhørsforhold og\nklageberettigede landsdækkende foreninger og organisationer, jf. § 59, stk. 2, som over for kommunalbe-\n\nstyrelsen har fremsat skriftlig anmodning om at blive\norienteret om ansøgninger.\nOrienteringen skal indeholde oplysning om, at bemærkninger kan fremsendes til kommunalbestyrelsen inden 2\nuger.\nStk. 2. Bestemmelserne i stk. 1 gælder ikke\n1) hvor en forudgående orientering efter kommunalbestyrelsens skøn er af underordnet betydning for de i stk. 1,\nnr. 1-3, nævnte personer og foreninger,\n2) ved dispensation, der meddeles i medfør af byggelovens\n§ 22, stk. 3, til opførelse af mere end et énfamiliehus til\nhelårsbeboelse på en ejendom, jf. byggelovens § 10A.\n3) ved dispensation, der meddeles i medfør af § 19, stk. 4.\nStk. 3. Kommunalbestyrelsen skal give underretning om\nafgørelsen til dem, der rettidigt har fremsat bemærkninger\nefter at være orienteret i henhold til stk. 1.\n§ 21. Kommunalbestyrelsen kan bemyndige en grundejerforening eller med de pågældende grundejeres samtykke en beboerforening til at meddele dispensationer som\nomhandlet i § 19, stk. 1. Grundejer- eller beboerforeningen\nskal foretage orientering og underretning efter reglerne i\n§ 20.\nStk. 2. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen kan betinge en dispensation fra bestemmelser i byplanvedtægter og lokalplaner om parkeringsarealer\npå egen grund af, at der sker indbetaling til en parkeringsfond, som oprettes i medfør af byggeloven.\n\nKommunalbestyrelsen skal dispensere fra lokalplansbestemmelser om tilslutning til et kollektivt varmeforsyningsanslæg\nsom betingelse for ibrugtagning af ny bebygggelse, når bebyggelsen opføres som lavenergibebyggelse, jf. § 19, stk 4 i lov\nom planlægning. Ved lavenergibebyggelse forstås bebyggelse, der på tidspunktet for ansøgningen om byggetilladelse\nopfylder de energirammer for energiforbrug for lavenergibygninger, der er fastsat i Bygningsreglementets kap. 7.\nKLE 02.34.02P25 BY 121_BR10 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}