{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr. Vejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 042133\n\nSendes til\n\nEtage\n\nByggesagsnummer\n\nNaboorientering\nDer er på ejendommen\n\nSe vejledning på side 2\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nTilhørende\n\nsøgt om dispensation fra følgende regler\n\nByggearbejdets art\n\nDer er vedlagt tegningsmateriale\nHvis du eventuelt har bemærkninger, skal du sende dem inden 14 dage til kommunen.\n\nMed venlig hilsen\nKommunens navn, adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKLE 02.34.02P25 BY 121_BR18 (04\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning til\nNaboorientering\nByggeloven (uddrag)\n§ 22. Der kan meddeles dispensation fra bestemmelser i loven\nog de i medfør af loven fastsatte bestemmelser, når det skønnes foreneligt med de hensyn, som ligger til grund for de pågældende bestemmelser. Der kan dog ikke meddeles dispensation fra\nbestemmelserne i kapitel 4A og de i medfør af kapitel 4A fastsatte\nbestemmelser. Dog kan kommunalbestyrelsen i en konkurssituation meddele dispensation fra § 25C, stk. 2, jf. § 25C, stk. 4, hvis\nder ikke kan tegnes en byggeskadeforsikring. Dispensation fra\nbestemmelser om parkering fastsat i medfør af § 7, stk. 1, kan\nalene meddeles i overensstemmelse med regler fastsat i medfør\naf stk. 6.\nStk. 2. Dispensationer fra de i medfør af §§ 8 og 9 fastsatte regler\ntil varetagelse af naboers interesser samt fra § 10A, stk. 1, kan\nførst meddeles, når der er forløbet 2 uger efter, at kommunalbestyrelsen har oplyst naboer til den omhandlede ejendom om, hvortil\nder søges dispensation, og om, at eventuelle bemærkninger kan\nfremsendes inden 2 uger. Dette gælder dog ikke, hvis kommunalbestyrelsen skønner, at dispensationen er uden større betydning\nfor de pågældende naboer. Kommunalbestyrelsen underretter de\nnaboer, der efter orientering i henhold til 1. pkt. rettidigt har fremsat\nbemærkninger til den søgte dispensation, om afgørelsen.\nStk. 3. En dispensation til at opføre og anbringe bebyggelser\nanderledes end bestemt i § 10A indbefatter samtidig, hvor kommunalbestyrelsen har kompetencen, dispensation fra de bebyggelsesregulerende bestemmelser, som ville være til hinder for en\nudstykning og godkendelse af de kommende ejendommes vejadgang.\nStk. 4. En dispensation bortfalder, såfremt der ikke inden 2 år\nudstedes tilladelse til det byggearbejde, som dispensationen\n\nangår. Kommer et byggearbejde, hvortil der er meddelt en dispensation, ikke til udførelse, bortfalder dispensationen sammen med\ntilladelsen til byggeriets påbegyndelse, jf. § 16, stk. 1.\nStk. 5. Dispensation meddeles af kommunalbestyrelsen. Transport- og bygningsministeren kan fastsætte bestemmelser om kommunalbestyrelsens udøvelse af dispensationsmyndigheden.\nStk. 6. Transport- og bygningsministeren kan fastsætte bestemmelser for kommunalbestyrelsens adgang til at gøre en fravigelse\nfra bestemmelser om tilvejebringelse af parkeringsarealer på egen\ngrund betinget af, at der sker indbetaling til en kommunal parkeringsfond, eller at der foreligger et forpligtende grundlag om, at\nparkeringsarealerne i forbindelse med eller i forlængelse af byggeriets opførelse tilvejebringes på et andet areal end den ejendom, hvorpå byggeriet opføres, herunder at parkeringsarealerne\nskal have en hensigtsmæssig placering i forhold til den ejendom,\nhvorpå parkeringspladserne skulle have været anlagt.\nStk. 7. Transport- og bygningsministeren kan fastsætte bestemmelser om kommunalbestyrelsens adgang til at indgå aftale med\nprivate aktører om, at de private aktører disponerer over parkeringsfondsbidrag til etablering af parkeringspladser, og om de private aktørers adgang til at opkræve parkeringsafgift.\nStk. 8. Transport- og bygningsministeren kan fastsætte bestemmelser om kommunalbestyrelsens adgang til at disponere over\nparkeringsfondsbidrag ved at overdrage grunde til private aktører\ntil brug for etablering af parkeringspladser.\nStk. 9. Transport- og bygningsministeren kan fastsætte regler om\nkommunalbestyrelsens adgang til at dispensere fra regler fastsat i\nmedfør af § 6, stk. 1, litra k.\n\nLov om planlægning (uddrag)\n§ 19. Kommunalbestyrelsen kan dispensere fra bestemmelser i\nen lokalplan eller en plan m.v., der er opretholdt efter § 68, stk. 2,\nhvis dispensationen ikke er i strid med principperne i planen, eller\ntidsbegrænses til maksimalt 3 år, dog 10 år for studieboliger, jf. dog\n§ 5u, § 36, stk. 1, nr. 18, og § 40.\nStk. 2. Videregående afvigelser end omhandlet i stk. 1 kan kun\nforetages ved tilvejebringelse af en ny lokalplan.\nStk. 3. En bestemmelse i en lokalplan, hvis indhold er fastlagt i\noverensstemmelse med regler eller beslutning efter § 3 eller en\naftale med en nationalparkfond eller en statslig, regional eller kommunal myndighed, kan kun fraviges med erhvervs- og vækstministerens henholdsvis den pågældende myndigheds samtykke.\nStk. 4. Kommunalbestyrelsen skal dispensere fra en lokalplans\nbestemmelser om tilslutning til et kollektivt varmeforsyningsanlæg\nsom betingelse for ibrugtagning af ny bebyggelse, når bebyggelsen opføres som lavenergibebyggelse, jf. § 21a.\n§ 20. Dispensationer efter § 19 kan først meddeles, når der er\nforløbet 2 uger, efter at kommunalbestyrelsen har givet skriftlig orientering om ansøgningen til:\n1) ejere og brugere i det område, der er omfattet af planen,\n2) naboerne til den omhandlede ejendom og andre, som efter\nkommunalbestyrelsens vurdering har interesse i sagen, herunder det lokale kulturmiljøråd, og\n3) de foreninger og lignende med lokalt tilhørsforhold og klageberettigede landsdækkende foreninger og organisationer, jf. § 59,\nstk. 2, som over for kommunalbestyrelsen har fremsat skriftlig\nanmodning om at blive orienteret om ansøgninger.\nOrienteringen skal indeholde oplysning om, at bemærkninger\n\nkan fremsendes til kommunalbestyrelsen inden 2 uger.\nStk. 2. Bestemmelserne i stk. 1 gælder ikke\n1) hvor en forudgående orientering efter kommunalbestyrelsens\nskøn er af underordnet betydning for de i stk. 1, nr. 1-3, nævnte\npersoner og foreninger,\n2) ved dispensation, der meddeles i medfør af byggelovens § 22,\nstk. 3, til opførelse af mere end et énfamiliehus til helårsbeboelse på en ejendom, jf. byggelovens § 10a,\n3) ved dispensation, der meddeles i medfør af § 19, stk. 4.\nStk. 3. Kommunalbestyrelsen skal give underretning om afgørelsen til dem, der rettidigt har fremsat bemærkninger efter at være\norienteret i henhold til stk. 1.\n§ 21. Kommunalbestyrelsen kan bemyndige en grundejerforening eller med de pågældende grundejeres samtykke en beboerforening til at meddele dispensationer som omhandlet i § 19,\nstk. 1. Grundejer- eller beboerforeningen skal foretage orientering\nog underretning efter reglerne i § 20.\nStk. 2. Erhvervs- og vækstministeren kan fastsætte regler om,\nat kommunalbestyrelsen kan betinge en dispensation fra bestemmelser i byplanvedtægter og lokalplaner om parkeringsarealer på\negen grund af, at der sker indbetaling til en parkeringsfond, som\noprettes i medfør af byggeloven.\n§ 21a. Ved lavenergibebyggelse forstås bebyggelse, der på tidspunktet for ansøgningen om byggetilladelsen opfylder de energirammer for energiforbrug for lavenergibygninger, der er fastsat i\nbygningsreglementet..\n\nKommunalbestyrelsen skal dispensere fra lokalplansbestemmelser om tilslutning til et kollektivt varmeforsyningsanslæg\nsom betingelse for ibrugtagning af ny bebyggelse, når bebyggelsen opføres som lavenergibebyggelse, jf. § 19, stk. 4 i lov\nom planlægning. Ved lavenergibebyggelse forstås bebyggelse, der på tidspunktet for ansøgningen om byggetilladelse\nopfylder de energirammer for energiforbrug for lavenergibygninger, der er fastsat i Bygningsreglementets kap.11.\nKLE 02.34.02P25 BY 121_BR18 (04\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}