{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\nSide\/dørnr.\n\nBygn. nr. Vejkode\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 043987\n\nSendes til\n\nEtage\n\nByggesagsnummer\n\nMeddelelse om færdigbehandlet\ndispensationsansøgning\nDin dispensationsansøgning vedr. ejendommen\nHusnummer\n\nVejnavn (stedbetegnelse)\nMatrikelbetegnelse\n\ner færdigbehandlet.\nDer meddeles hermed dispensation fra\n\nGebyr\nKr.\n\nGebyr for dispensation\n\nSe uddrag af bygningsreglementets gebyrbestemmelser på side 2.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver\noplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nEjeren af ejendommen er forpligtet til at påse, at den\npågældende ejendom er korrekt registreret i BBR-registret.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nTelefonnummer\nE-mail\nDato og underskrift\n\nKLE 02.34.02P25 BY 130_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fBygningsreglement 2018 (uddrag)\nByggesagsgebyr\n§ 39. Kommunalbestyrelsen kan opkræve gebyr for\nbehandlingen af en ansøgning om byggetilladelse. Gebyr\nkan også opkræves, hvor en ansøgning om byggetilladelse\ntrækkes tilbage, hvor der meddeles afslag på ansøgningen,\nsamt ved kommunalbestyrelsens behandling af lovliggørelsessager og dispensationsansøgninger.\nStk. 2. Beslutter kommunalbestyrelsen, at der skal opkræves gebyr, kan gebyret opkræves efter tidsforbrug eller som\net fast gebyr. Beslutter kommunalbestyrelsen at opkræve et\nfast gebyr for ansøgninger om byggetilladelse, kan der ikke\nopkræves gebyr efter tidsforbrug i de sagstyper, hvor der\nopkræves et fast gebyr.\nStk. 3. Kommunalbestyrelsen kan beslutte, at der alene\nskal opkræves gebyr for visse sagstyper. Beslutter kommunalbestyrelsen, at der alene skal opkræves gebyr for visse\nsagstyper, er det alene udgifter forbundet med behandlingen af disse gebyrpålagte sager, som kommunalbestyrelsen kan dække via gebyrindtægterne.\nStk. 4. Opkræves gebyret efter tidsforbrug, fastsætter\nkommunalbestyrelsen selv sin timepris. Kommunalbestyrel-\n\nsen skal opkræve samme timepris i de sagstyper, hvor der\nopkræves gebyr efter tidsforbrug.\nStk. 5. Betaling af gebyr efter tidsforbrug forfalder til betaling, når kommunalbestyrelsen meddeler tilladelse til at\ntage bygningen i brug.\nStk. 6. Kommunalbestyrelsen kan beslutte, at gebyret efter\nstk. 5 skal forfalde til betaling i to rater. Første rate forfalder\ni det tilfælde til betaling ved meddelelse om byggetilladelse.\nAnden rate forfalder til betaling, når kommunalbestyrelsen\nmeddeler tilladelse til at tage bygningen i brug.\nStk. 7. Ved opkrævning af gebyr efter tidsforbrug skal kommunalbestyrelsens tidsopgørelse for sagsbehandlingen\nudspecificeres i den enkelte byggesag.\nStk. 8. Opkræves gebyret som et fast gebyr, jf. stk. 2, må\ngebyret ikke overstige det beløb, der er fastsat i bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens gebyrer på\nbyggeområdet. Betaling af det faste gebyr forfalder ved\nmeddelelse om byggetilladelse. Kommunalbestyrelsen kan\ntilbageholde byggetilladelsen, indtil gebyret er betalt.\n\nKLE 02.34.02P25 BY 130_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}