{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn. nr. Vejkode\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 033667\n\nAnsøgers navn og adresse\n\nEtage\n\nByggesagsnummer\n\nAfslag på\nansøgning om byggetilladelse\nI anledning af ansøgning, modtaget nedennævnte dato, om tilladelse til på ejendommen\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nAnsøgning modtaget dato\n\nat foretage følgende byggearbejder\nByggearbejdets art og omfang\n\nmeddeles, at ansøgningen ikke kan imødekommes, da projektet ikke er i overensstemmelse med\nBegrundelse for afslag\n\nKlageadgang\nDenne afgørelse kan påklages i henhold til byggelovens bestemmelser om klageadgang og klagefrister m.v. Byggelovens bestemmelser herom samt bestemmelser i lov om planlægning fremgår af side 2.\nVedlagt findes ligeledes bestemmelser om klageadgang og klagefrister vedrørende anden lovgivning\n\nMed venlig hilsen\nKommunens navn, adresse og telefonnummer\n\nKontaktperson\n\nDato og underskrift\n\nKLE 02.34.02G01 BY 145 (10\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fByggeloven (uddrag)\n§ 23. Kommunalbestyrelsens afgørelser truffet i henhold til denne lov eller regler fastsat i medfør heraf kan,\nfor så vidt angår retlige spørgsmål, påklages til statsforvaltningen, jf. dog § 12, stk. 7, § 16C, stk. 4, § 18A, stk. 4,\nog § 25D, stk. 2.\nStk. 2. Kommunalbestyrelsens afgørelser kan i øvrigt\nikke påklages til anden administrativ myndighed. Statsforvaltningens afgørelser efter stk. 1 kan ikke påklages til\nanden administrativ myndighed.\nStk. 3. Kommunalbestyrelsens afgørelser kan påklages\naf afgørelsens adressat og andre, der har en individuel,\nvæsentlig interesse i sagens udfald. Danske Handicaporganisationer og medlemsorganisationer heraf er tillige\nberettiget til at påklage kommunalbestyrelsens afgørelser\nvedrørende handicapforhold.\nStk. 4. Økonomi- og erhvervsministeren kan fastsætte\n\nbestemmelser om, at påklage ikke kan ske i sager vedrørende bestemmelser af underordnet eller mindre indgribende betydning.\n§ 24. Kommunalbestyrelsens afgørelser kan, når ikke\nandet er bestemt, påklages til statsforvaltningen inden\n4 uger fra den dag, afgørelsen er meddelt den pågældende.\nStk. 2. Afgørelser, som kan påklages, skal indeholde\noplysning om, til hvilken myndighed klage kan ske, og\nom fristen for indgivelse af klage.\nStk. 3. Klage over et af kommunalbestyrelsen givet\npålæg fritager ikke for at efterkomme dette. Dog kan klagemyndigheden bestemme, at en klage skal have opsættende virkning.\n\nLov om planlægning (uddrag)\n§ 58. Til Natur- og Miljøklagenævnet som sammensat\nefter § 5, stk. 1, nr. 2, i lov om Natur- og Miljøklagenævnet\nkan påklages:\n1) Kommunalbestyrelsens afgørelser efter § 35, stk. 1, jf.\ndog § 5, stk. 4.\n2) Kommunalbestyrelsens afgørelser efter § 47, stk. 1.\n3) Kommunalbestyrelsens, regionsrådets og miljø- og\nfødevareministerens afgørelser om tilladelser efter\nregler fastsat af miljø- og fødevareministeren i henhold\ntil § 11g, stk. 3, jf. dog stk. 2.\n4) Kommunalbestyrelsens afgørelser om andre forhold,\nder er omfattet af denne lov og regler udstedt i medfør\naf loven, for så vidt angår retlige spørgsmål, jf. dog\nstk. 2.\n5) Miljø- og fødevareministerens afgørelser om andre\nforhold i sager, hvor ministeren har overtaget kommunalbestyrelsens opgaver og beføjelser efter regler\nfastsat i henhold til § 11 i, stk. 1, for så vidt angår retlige spørgsmål, jf. dog stk. 2.\nStk. 2. Miljø- og fødevareministeren kan fastsætte regler\nom, at klager over VVM-afgørelser, der er omfattet af\nstk. 1, nr. 4 og 5, i visse tilfælde skal behandles af Naturog Miljøklagenævnet som sammensat efter § 5, stk. 1,\nnr. 1, i lov om Natur- og Miljøklagenævnet.\n§ 58a. Foreningers afgørelser efter § 21, stk. 1, kan\npåklages til kommunalbestyrelsen.\n§ 58b. Klager vedrørende aftaler om udbygning af infrastruktur eller betaling for kommuneplantillæg og lokalplaner, jf. § 21b og § 21c, kan ikke indbringes for anden\nadministrativ myndighed.\n§ 59. Klageberettiget efter § 58 er erhvervs- og vækstministeren og i øvrigt enhver med retlig interesse i sagens\nudfald, herunder en nationalparkfond oprettet efter lov\nom nationalparker.\nStk. 2. Klageberettiget efter § 58, stk. 1, nr. 1, 3, 4 og 5,\ner endvidere landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur og\nmiljø eller varetagelsen af væsentlige brugerinteresser\ninden for arealanvendelsen, på betingelse af,\n1) at foreningen eller organisationen har vedtægter eller\nlove, som dokumenterer dens formål, og\n2) at foreningen eller organisationen repræsenterer\nmindst 100 medlemmer.\n\n§ 60. Klage skal være indgivet skriftligt inden 4 uger\nefter, at afgørelsen er meddelt. Er afgørelsen offentligt\nbekendtgjort, regnes klagefristen dog altid fra bekendtgørelsen. I tilfælde, hvor en afgørelse træffes indirekte\nog således ikke meddeles eller offentliggøres, regnes\nfristen fra det tidspunkt, hvor klageren har fået kendskab\ntil afgørelsen. Hvis klagefristen udløber på en lørdag eller\nen helligdag, forlænges fristen til den følgende hverdag.\nStk. 2. Klage til Natur- og Miljøklagenævnet indgives\nskriftligt til den myndighed, der har truffet afgørelsen, ved\nanvendelse af digital selvbetjening, jf. dog § 18b, stk. 2-4, i\nlov om Natur- og Miljøklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet,\nnår den er tilgængelig for myndigheden. Myndigheden\nskal, hvis den vil fastholde afgørelsen, snarest og som\nudgangspunkt ikke senere end 3 uger efter klagefristens\nudløb videresende klagen til Natur- og Miljøklagenævnet,\njf. dog stk. 5. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er\nindgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og\nde anførte klagepunkter.\nStk. 3. Når myndigheden videresender klagen til Naturog Miljøklagenævnet, sender den samtidig en kopi af sin\nudtalelse til de i klagesagen involverede med en frist for\nat afgive bemærkninger til Natur- og Miljøklagenævnet\npå 3 uger fra modtagelsen.\nStk. 4. Myndigheden skal straks underrette Natur- og\nMiljøklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det\nansøgte projekt, der er af betydning for klagen. Naturog Miljøklagenævnet kan sætte behandlingen af sagen\ni bero, indtil forhandlingerne er afsluttet. Myndigheden\nunderretter nævnet om resultatet af forhandlingerne, når\nde er afsluttet.\nStk. 5. Ved klage over afgørelse om endelig vedtagelse\naf en lokalplan efter § 27, stk. 1, hvor kommunalbestyrelsen vil igangsætte proceduren efter §§ 24-27 med\nhenblik på vedtagelse af en ny lokalplan, skal kommunalbestyrelsen snarest videresende klagen vedlagt afgørelsen til Natur- og Miljøklagenævnet. I sådanne tilfælde\nfinder stk. 2, 5. pkt., og stk. 3 og 4 ikke anvendelse. Kommunalbestyrelsen underretter Natur- og Miljøklagenævnet om vedtagelse af den nye lokalplan.\nStk. 6-10. (Udeladt).\nKLE 02.34.02G01 BY 145 (10\/2016)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}