{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 024320\n\nAnsøgerens navn og adresse\n\nEtage\n\nByggesagsnummer\n\nByggetilladelse\nSe vedlagte vejledning\nI anledning af Deres ansøgning om byggetilladelse vedrørende ejendommen\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nmeddeles tilladelse efter BR10.\nByggearbejdets art og omfang\n\nVilkår: se side 2 !\nDato\n\nByggetilladelsen er baseret på ansøgning og tegningsmateriale dateret den\n\nTilladelsen er givet på betingelse af, at arbejdet udføres i overensstemmelse med de oplysninger,\nder er givet i ansøgningen. Kommunalbestyrelsen har på grundlag af Deres oplysninger konstateret, at det ansøgte ikke strider mod den anden lovgivning, der er nævnt i vejledningen.\nDer er ikke taget stilling til, om projektet overholder eventuelle private servitutter, der påhviler\nejendommen.\nGebyr\nKr.\n\nGebyr efter bygningsreglementet\nKLE 02.34.02G01 BY 155_BR10 (12\/2010)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fByggetilladelse • fortsat\nTilladelsen gives på betingelse af\nVilkår\n\nMed venlig hilsen\nKommunens navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKLE 02.34.02G01 BY 155_BR10 (12\/2010)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fVejledning til Byggetilladelse\nTilladelse meddelt efter bygningsreglementet 2010:\nByggetilladelse\nEt byggearbejde må ikke påbegyndes uden tilladelse fra\nkommunalbestyrelsen med mindre andet er bestemt. Nogle byggearbejder kan dog udføres efter anmeldelse til kommunalbestyrelsen, jf. BR10 punkt 1.5.\nEn byggetilladelse bortfalder, hvis arbejdet ikke er påbegyndt inden for et år fra tilladelsens dato.\nI byggetilladelsen kan det bestemmes, at kommunalbestyrelsen skal have besked, når forskellige stadier af byggeriet\nudføres.\nKommunalbestyrelsen kan i byggetilladelsen stille krav om,\nat der foretages målinger i den færdige bygning til dokumentation af, at de lydmæssige krav, krav om lufttæthed\nm.v. er opfyldt.\nForhold til anden lovgivning\nInden der kan gives byggetilladelse og ved anmeldelser,\nskal kommunalbestyrelsen undersøge, om byggearbejdet\ner i strid med anden lovgivning, herunder:\nLov om planlægning\nLov om miljøgodkendelse\nLov om naturbeskyttelse\n\nLov om bygningsfredning\nLov om skove\nLov om miljøbeskyttelse\nLov om forurenet jord\nLov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v.\nLov om arbejdsmiljø\nLov om offentlige veje\nLov om private fællesveje\nLov om sanering\nLov om byfornyelse\nLov om varmeforsyning\nLov om midlertidig regulering af boligforholdene\nBeredskabsloven\nMuseumsloven\nLov om stormflodserstatning\nLov om vandforsyning\nLov om byfornyelse og udvikling af byer\nLov om fremme af energibesparelser i bygninger\nLov om gasinstallationer og installationer i forbindelse med\nvand- og afløbsledninger\n\nBygningsreglement 2010 (Uddrag)\n1.8 Tilladelse til ibrugtagning og færdigmelding\nStk. 1. Når et byggearbejde er afsluttet, skal der ske færdigmelding til kommunalbestyrelsen, jf. dog kap. 1.5, stk. 12\nog kap. 1.6, stk. 2.\nStk. 2. Byggearbejder, der kræver byggetilladelse, må\nikke tages i brug uden kommunalbestyrelsens tilladelse.\nStk. 3. Byggearbejder kan dog tages i brug uden tilladelse efter stk. 2, hvis arbejdet vedrører bebyggelse omfattet af kap. 1.3.1 og kap. 1.3.2.\nStk. 4. For bygninger omfattet af kap. 1.3.1 indsendes til\nopbevaring i kommunen dokumentation for, at bestemmelserne i kap. 3-8 er opfyldt, sammen med erklæringen i bilag 8.\nStk. 5. For bygninger omfattet af kap. 1.3.2 indsendes til\nopbevaring i kommunen dokumentation for, at bestemmelserne i kap. 3-4 og 6-8 er opfyldt, sammen med erklæringen i bilag 8.\n\nStk. 6. Kommunalbestyrelsen kan give tilladelse til, at\nbebyggelse, der er omfattet af stk. 2, kan tages i brug,\nhelt eller delvis, selv om byggearbejdet endnu ikke er helt\nafsluttet. Kommunalbestyrelsen kan give en frist for byggeriets færdiggørelse og kræve sikkerhedsstillelse for færdiggørelsen. Såfremt fristen ikke overholdes, kan byggeriet\nfærdiggøres ved kommunalbestyrelsens foranstaltning for\nden stillede sikkerhed.\nStk. 7. Ved tilladelse til ibrugtagning, der giver offentligheden adgang til en mine eller lignende anlæg, skal der\nforeligge en sagkyndig erklæring vedrørende undergrundens styrke- og stabilitetsforhold. Kommunalbestyrelsen\nkan stille krav om overvågningsforanstaltninger af minen\neller lignende anlæg.\n\nFællesbestemmelser\nSikkerhedsstillelse\nEr de i byggelovens § 4, stk. 1 nævnte byggemodningsarbejder ikke udført, inden byggearbejdet agtes påbegyndt, kan der i forbindelse med byggetilladelsen stilles\nkrav om sikkerhed for, at arbejdet udføres, inden det tillades at bebyggelsen tages i brug. Bestemmelsen om sikkerhedsstillelse finder tilsvarende anvendelse, når lokalplan indeholder bestemmelser om foretagelse af\nafskærmningsforanstaltninger som betingelse for at tage\nen ny bebyggelse i anvendelse.\n\nKlage\nKommunalbestyrelsens afgørelse i medfør af byggelovgivningen kan påklages til statsforvaltningen i overensstemmelse med byggelovens §§ 23 og 24. (Det gælder dog\nudelukkende retlige spørgsmål).\nKlagefristen er 4 uger fra den dag afgørelsen er meddelt\nden pågældende.\nAfgørelser i medfør af anden lovgivning kan påklages i\noverensstemmelse med klagebestemmelserne i den pågældende lov.\n\nDispensation\nFor dispensation til at fravige i reglementet gælder byggelovens § 22. Dispensation søges ved kommunalbestyrelsen. Dispensationsreglerne findes i BR10, punkt 1.13.\nFor dispensation til at fravige bestemmelserne i anden lovgivning gælder dispensationsbestemmelserne i den pågældende lov. Ansøgning indsendes til den myndighed,\nder har dispensationskompetencen efter den på-gældende lovgivning.\n\nStraf\nMed bøde straffes den, der overtræder reglementets bestemmelser. Straffebestemmelserne findes i BR10, punkt\n1.15.\nGebyr\nKommunalbestyrelsen kan beslutte at opkræve gebyr for\nmeddelelse af tilladelser efter byggeloven. Gebyrbestemmelserne findes i BR10, punkt 1.12.\nKLE 02.34.02G01 BY 155_BR10 (12\/2010)\n\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}