{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Udfyldes af kommunen\nEjendomsnummer\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 024313\n\nNavn og adresse\n\nEtage\n\nByggesagsnummer\n\nMeddelelse om byggearbejde\nder ikke kræver byggetilladelse\n\nDu har anmeldt, at der på ejendommen\n\nSe vejledning på side 2\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nplanlægges udført følgende byggearbejde\nByggearbejdets art og omfang\n\nI den anledning meddeleles det, at\nByggearbejdet kan sættes igang. Eventuelle betingelser – se nedenfor\nByggearbejdet ikke må sættes igang, Lovhjemmel og\/eller begrundelse – se nedenfor\nBetingelser\/begrundelser\/lovhjemmel\n\nJa\nNej, gebyret udgør\n\nGebyr er modtaget ved »Anmeldelse af byggearbejdet«\n\nKr.\n\nKlagemyndighed og klagefrist\n\nMed venlig hilsen\nKommunens navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKLE 02.34.02G01 BY 151_BR10 (12\/2010)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning til\nMeddelelse om byggearbejde der ikke kræver byggetilladelse\nDispensation\nFor dispensation til at fravige bestemmelserne i Bygningsreglement 2010 gælder byggelovens § 22. Dispensation\nsøges ved kommunalbestyrelsen, der kan stille krav om,\nat ansøgning om dispensation eller om tilladelse til at beholde et ulovligt etableret forhold underskrives af ejeren\npersonligt eller i digital form med digital signatur. Dispensationsreglerne findes i BR10, punkt 1.13.\n\nGebyr\nKommunalbestyrelsen kan fastsætte et gebyr for behandling af anmeldelser, jf. BR10, punkt 1.12.\n\nFor dispensation til at fravige bestemmelserne i anden\nlovgivning gælder dispensationsbestemmelserne i den\npågældende lov. Ansøgning indsendes til den myndighed,\nder har dispensationskompetencen efter den pågældende lovgivning.\n\nDer er kun mulighed for at klage over en afgørelse truffet\naf kommunalbestyrelsen, hvis afgørelsen omfatter retslige spørgsmål, dvs. at der ikke kan klages over kommunalbestyrelses skønsmæssige afgørelser. Fristen for at klage\ner 4 uger fra den dag, afgørelsen er meddelt.\n\nForhold til anden lovgivning\nInden der kan gives byggetilladelse og ved anmeldelser,\nskal kommunalbestyrelsen undersøge, om byggearbejdet\ner i strid med anden lovgivning, herunder:\n• Lov om planlægning\n• Lov om miljøgodkendelse m.v. af husdyrbrug\n• Lov om naturbeskyttelse\n• Lov om bygningsfredning\n• Lov om skove\n• Lov om miljøbeskyttelse\n• Lov om forurenet jord\n• Lov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v.\n• Lov om arbejdsmiljø\n• Lov om offentlige veje\n• Lov om private fællesveje\n• Lov om sanering\n• Lov om byfornyelse\n• Lov om varmeforsyning\n• Lov om midlertidig regulering af boligforholdene\n• Beredskabsloven\n• Museumsloven\n• Lov om stormflodserstatning\n• Lov om vandforsyning\n• Lov om byfornyelse og udvikling af byer\n• Lov om fremme af energibesparelser i bygninger\n• Lov om gasinstallationer og installationer i forbindelse\nmed vand- og afløbsledninger\nVed byggeri af begrænset kompleksitet som omtalt i\nBR10, kap. 1.3.1 samt kap. 1.5, stk. 5 gælder, at ansøger\nselv er ansvarlig for at undersøge, om byggearbejdet er i\nstrid med anden lovgivning.\n\nStraf\nMed bøde straffes den, der i strid med bestemmelserne\nundlader at anmelde et byggearbejde, undlader at færdigmelde et byggearbejde, undlader at søge om dispensation eller overtræder bestemmelserne i kap 1-8 i BR10, jf.\nBR10, punkt 1.15.\n\nKlage\nEventuel klage over kommunalbestyrelsens afgørelser\nskal ske til statsforvaltningen i regionen, jf. BR10, punkt\n1.14.\n\nEn anmeldelse bortfalder, hvis arbejdet ikke er påbegyndt\ninden 1 år fra anmeldelsen, jf. BR10, punkt 1.5, stk. 12.\nBygnings- og boligregistret (BBR)\nIfølge bekendtgørelse nr. 1028 af 12. december 2002 om\nejerens oplysningspligt til bygnings- og boligregistret og\nadgang til at modtage udskrifter fra registret (BBRejermeddelelse), skal enhver ejer af ejendomme,\nbygninger og bolig- eller erhvervsenheder meddele\nenhver oplysning af betydning for ajourføring og drift af\nBBR til kommunalbestyrelsen i den kommune, hvor\nejendommen er beliggende.\nOplysningspligten gælder bl.a., når der sker ændring af\ninstallationsforhold uden byggesagsbehandling, og når\nejere konstaterer fejl og mangler i udskrifter (BBR-meddelelse) fra registret, som er udsendt ved ejerskifte, afsluttet byggesagsbehandling eller på anden given foranledning.\n\nKLE 02.34.02G01 BY 151_BR10 (12\/2010)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}