{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 043994\n\nAnsøgerens navn og adresse\n\nEtage\n\nByggesagsnummer\n\nByggetilladelse\nSe vedlagte vejledning\nI anledning af Deres ansøgning om byggetilladelse vedrørende ejendommen\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nmeddeles tilladelse efter BR18.\nByggearbejdets art og omfang\n\nVilkår: se side 2 !\nDato\n\nByggetilladelsen er baseret på ansøgning og tegningsmateriale dateret den\n\nTilladelsen er givet på betingelse af, at arbejdet udføres i overensstemmelse med de oplysninger,\nder er givet i ansøgningen. Kommunalbestyrelsen har på grundlag af Deres oplysninger konstateret, at det ansøgte ikke strider mod den anden lovgivning, der er nævnt i vejledningen.\nDer er ikke taget stilling til, om projektet overholder eventuelle private servitutter, der påhviler\nejendommen.\nGebyr\nKr.\n\nGebyr efter bygningsreglementet\nKLE 02.34.02G01 BY 155_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fByggetilladelse • fortsat\nTilladelsen gives på betingelse af\nVilkår\n\nKlageadgang\nØnsker du at klage over afgørelsen behandler kommunen klagen som følger\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver\noplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nEjeren af ejendommen er forpligtet til at påse, at den\npågældende ejendom er korrekt registreret i BBR-registret.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nTelefonnummer\nE-mail\nDato og underskrift\n\nKLE 02.34.02G01 BY 155_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fVejledning til Byggetilladelse\nTilladelse meddelt efter bygningsreglementet 2018:\nByggetilladelse\nEt byggearbejde må ikke påbegyndes uden tilladelse fra\nkommunalbestyrelsen med mindre andet er bestemt, jf.\nBR18, § 7.\nEn byggetilladelse bortfalder, hvis arbejdet ikke er påbegyndt inden for et år fra tilladelsens dato.\nI byggetilladelsen kan det bestemmes, at kommunalbestyrelsen skal have besked, når forskellige stadier af byggeriet\nudføres.\nKommunalbestyrelsen kan i byggetilladelsen stille krav om,\nat der foretages målinger i den færdige bygning til dokumentation af, at de lydmæssige krav, krav om lufttæthed\nm.v. er opfyldt.\nForhold til anden lovgivning\nInden der kan gives byggetilladelse skal kommunalbestyrelsen undersøge, om byggearbejdet er i strid med anden\nlovgivning, herunder:\nLov om planlægning\nLov om miljøgodkendelse\nLov om naturbeskyttelse\n\nLov om bygningsfredning\nLov om skove\nLov om miljøbeskyttelse\nLov om forurenet jord\nLov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v.\nLov om arbejdsmiljø\nLov om offentlige veje\nLov om private fællesveje\nLov om sanering\nLov om byfornyelse\nLov om varmeforsyning\nLov om midlertidig regulering af boligforholdene\nBeredskabsloven\nMuseumsloven\nLov om stormflodserstatning\nLov om vandforsyning\nLov om byfornyelse og udvikling af byer\nLov om fremme af energibesparelser i bygninger\nLov om gasinstallationer og installationer i forbindelse med\nvand- og afløbsledninger\n\nBygningsreglement 2018 (Uddrag)\nAfslutning af byggesag\n§ 40. Byggearbejder, der kræver byggetilladelse, skal\nfærdigmeldes til kommunalbestyrelsen.\nStk. 2. Ved færdigmelding skal følgende fremsendes:\n1)\tDokumentation for, at der er tegnet byggeskadeforsikring, og at præmien er betalt, jf. byggelovens § 25C,\nstk. 2, for byggeri omfattet af byggelovens § 25A.\n2)\tErklæring om, at det færdige byggeri er i overensstemmelse med byggetilladelsen og bygningsreglementet.\n3)\tDokumentation for overholdelse af bygningsreglementets bestemmelser i den færdige bygning. Dokumentationen skal bestå af al for byggearbejdet relevant materiale,\nherunder overordnede beskrivelser, forudsætninger,\nberegninger, tegningsmateriale, prøvninger, målinger\nmv. Det skal ved det fremsendte dokumenteres, hvordan\nspecifikke niveauer er fastsat på baggrund af bygningsreglementets funktionskrav, og hvordan de specifikke\nniveauer eller detailkrav i bygningsreglementet opfyldes.\n4)\t\nDrift- og vedligeholdelsesmanual for bebyggelsens\ninstallationer, jf. §§ 80, 328, 392, 419 og 452.\nStk. 3. Bygningsejeren har pligt til at meddele forhold,\nsom er af betydning for drift og ajourføring af BBR i overensstemmelse med bekendtgørelse om ajourføring af bygnings- og boligregistret.\nStk. 4. Transportable konstruktioner, der opstilles midlertidigt, er undtaget fra krav om færdigmelding.\n\nladelse.\nStk. 2. Inden kommunalbestyrelsen kan meddele tilladelse til ibrugtagning af byggeriet, skal kommunalbestyrelsen kontrollere, at ansøgeren har indsendt dokumentation\nfor overholdelse af de krav i bygningsreglementet, som\nbyggearbejdet er omfattet af, samt krav til dokumentation\nstillet ved byggetilladelsen.\nStk. 3. Kommunalbestyrelsen kan på ansøgers anmodning udpege en særlig sagkyndig vedrørende den tekniske\ndokumentation, såfremt dette er nødvendigt for kommunalbestyrelsens afgørelse om ibrugtagningstilladelse. Udgifterne hertil afholdes af ansøgeren.\nStk. 4. Garager og carporte, der ikke er integrerede i den\nprimære bebyggelse, samt udhuse, hønsehuse, drivhuse,\noverdækkede terrasser og lignende, er ikke omfattet af\nstk. 1 og kan derfor tages i brug uden tilladelse.\nStk. 5. Nedrivningsarbejder, der kræver kommunalbestyrelsens tilladelse, jf. § 47, er ikke omfattet af stk. 1.\n§ 44. Kommunalbestyrelsen kan give tilladelse til, at\nbebyggelse kan tages helt eller delvist i brug, selv om byggearbejdet endnu ikke er afsluttet. Kommunalbestyrelsen\nkan give en frist for byggeriets færdiggørelse og kræve\nsikkerhedsstillelse for færdiggørelsen. Såfremt fristen ikke\noverholdes, kan byggeriet færdiggøres ved kommunalbestyrelsens foranstaltning for den stillede sikkerhed.\n\n§ 43. Byggearbejder, der kræver byggetilladelse, må ikke\ntages i brug uden kommunalbestyrelsens ibrugtagningstil-\n\nKLE 02.34.02G01 BY 155_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fFællesbestemmelser\nSikkerhedsstillelse\nHvis byggemodningsarbejde iflg. Byggelovens § 4, stk. 1\nikke er udført før byggearbejde påbegyndes, kan kommunen stille krav om sikkerhed for, at byggemodningsarbejdet\nvil blive udført inden tilladelse til, at bebyggelsen tages i\nbrug.\nKravet om sikkerhedsstillelse kan også rejses, når lokalplanen for området indeholder bestemmelser om afskærmningsforanstaltninger som betingelse for at tage en ny bebyggelse i brug.\n\nKlage\nDu kan kun klage over kommunens afgørelse hvis afgørelsen hviler på en fortolkning af byggeloven eller byggereglementet (retsligt spørgsmål). Klagen skal afgives til statsforvaltningen.\nDu skal afgive klagen senest 4 uger fra modtagelsen af\nafgørelsen.\nDu kan klage over afgørelser efter anden lovgivning i overensstemmelse med klagebestemmelserne i den pågældende lov.\n\nDispensation\nMuligheden for dispensation fra reglementet reguleres efter byggelovens § 22 og BR 18, § 13. Dispensation i forhold hertil skal søges hos kommunen.\n\nStraf\nI henhold til BR 18, § 564 straffes overtrædelser af reglementet med bøde.\n\nDispensation til at fravige bestemmelser i anden lovgivning\ngives efter dispensationsbestemmelserne i den pågældende lov. Ansøgning afgives til den myndighed, der har\ndispensationskompetencen efter den pågældende lovgivning.\n\nGebyr\nKommunalbestyrelsen kan beslutte at opkræve gebyr for\nmeddelelse af tilladelser efter byggeloven. Gebyrbestemmelserne findes i BR18, § 39.\n\nKLE 02.34.02G01 BY 155_BR18 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}