{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn. nr. Vejkode\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\n5 708410 033674\n\nAnsøgerens navn, adresse\n\nEtage\n\nByggesagsnummer\n\nMeddelelse om\nfærdigbehandlet byggetilladelse\n\nAnsøgning om byggetilladelse vedr. ejendommen er færdigbehandlet\nHusnummer\n\nVejnavn (stedbetegnelse)\n\nMatrikelbetegnelse\n\nByggearbejdets art og omfang\n\nByggetilladelse kan, mod betaling af nedenstående gebyr, afhentes\nSted\n\nByggearbejdet må ikke påbegyndes før byggetilladelse er afhentet og meddelelse om påbegyndelse er afgivet.\n\nKr.\n\nGebyr\n\nGebyrbestemmelser er vedlagt.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nKLE 02.34.02G01 BY 150_BR15 (09\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fBygningsreglement 2015 (uddrag)\n1.12 Gebyrer\nStk. 1. Kommunalbestyrelsen kan beslutte, at der skal\nopkræves gebyr for tilladelser, midlertidige tilladelser og\nanmeldelser efter reglementet. Kommunalbestyrelsen kan\nendvidere beslutte, at der skal opkræves gebyr for dispensationer ved byggearbejder, der ikke kræver tilladelse eller\nanmeldelse. Gebyr kan også opkræves, selvom der meddeles afslag på ansøgningen, eller såfremt ansøger trækker\nsin byggeansøgning tilbage.\nStk. 2. Kommunalbestyrelsen kan beslutte, at der ikke skal\nopkræves gebyrer, eller at der kun skal opkræves gebyrer\nfor visse sagstyper.\nStk. 3. Beslutter kommunalbestyrelsen, at der skal opkræves gebyr, kan gebyret opkræves efter tidsforbrug eller som\net fast gebyr, jf. stk. 6. Kommunalbestyrelsen kan beslutte,\nat der alene skal opkræves gebyr for visse sager. Beslutter\nkommunalbestyrelsen, at der kun skal opkræves gebyr for\nvisse sager, er det alene udgifterne forbundet med behandlingen af disse gebyrpålagte sager, som kommunalbestyrelsen kan dække via gebyrindtægterne. Udgifterne forbundet\nmed de byggesager, der ikke er gebyrpålagte, kan kommunalbestyrelsen ikke dække via gebyropkrævningen.\nStk. 4. Kommunalbestyrelsen fastsætter selv sin timepris.\nKommunalbestyrelsen skal opkræve samme timepris i alle\nbyggesager.\n\nStk. 5. Kommunalbestyrelsen skal ved opkrævning af byggesagsgebyr efter tidsforbrug udspecificere tidsforbruget i\nden enkelte byggesag, så ansøgeren får kendskab til kommunens tidsopgørelse.\nStk. 6. Kommunalbestyrelsen kan vælge at opkræve byggesagsgebyret som et fast gebyr, hvor byggesagsbehandlingen i øvrigt gøres gratis. Kommunalbestyrelsen fastsætter\nselv prisen for det faste gebyr. Der kan dog maksimalt\nopkræves 1.000 kr. pr. byggesag. Opkræves gebyret som et\nfast gebyr, forfalder det til betaling, når byggearbejdet lovligt\nkan påbegyndes. I sidstnævnte tilfælde kan kommunalbestyrelsen tilbageholde tilladelsen eller dispensationen, indtil\ngebyret er indbetalt.\nStk. 7. Gebyr fastsat efter tidsforbrug forfalder til betaling,\nnår bygningen endeligt kan tages lovligt i brug. Kommunalbestyrelsen kan beslutte, at gebyret skal forfalde til betaling\ni to rater. Første rate vil i disse tilfælde forfalde, når byggetilladelsen eller dispensationen meddeles. Anden rate\nvil forfalde, når bygningen endeligt kan tages lovligt i brug.\nVed anmeldelsessager, hvor gebyret opkræves efter tidsforbrug, forfalder gebyret til betaling, når byggearbejdet lovligt\nkan påbegyndes.\n\nKLE 02.34.02G01 BY 150_BR15 (09\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}