{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Ansøgerens navn og adresse\n\nOplyses ved henvendelser\nEjendomsnummer\n\nSide\/dørnr.\n\nBY156\n\nBygn. nr. Vejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\nEtage\n\nByggesagsnummer\n\nByggetilladelse\nSe vedlagte vejledning\n\nI anledning af Deres ansøgning om byggetilladelse vedrørende ejendommen\nVejnavn (Stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nmeddeles tilladelse efter\nBygningsreglement af 1995\n\nBygningsreglement for småhuse af 1998\n\nByggearbejdets art og omfang\n\nTilladelsen gives på betingelse af\n\nGebyr\nKr.\n\nGebyr efter bygningsreglement\nTilladelsen er givet på betingelse af, at arbejdet udføres i overensstemmelse med de oplysninger, der er givet i\nansøgningen. Kommunalbestyrelsen har på grundlag af Deres oplysninger konstateret, at det ansøgte ikke strider mod\nden anden lovgivning, der er nævnt i vejledningen.\nDer er ikke taget stilling til, om projektet overholder eventuelle private servitutter, der påhviler ejendommen.\n\nMed venlig hilsen\nDato og underskrift\n\nKLJ 02.00.156 (06\/00) SPT\nUdarbejdet af KL\n\nKommuneinformation • BY 156\nSide 1 af 2\n\n\fVejledning til\nByggetilladelse\nTilladelse meddelt efter bygningsreglementet 1995:\nByggetilladelse\nEn byggetilladelse bortfalder, hvis arbejdet ikke er påbegyndt inden et år fra tilladelsens dato.\nAnmeldelse af påbegyndelse af byggearbejder\nInden byggearbejdet påbegyndes, kan meddelelse herom gives til kommunalbestyrelsen. Meddelelsen skal indeholde oplysning om, hvem der forestår eller udfører arbejdet.\nI byggetilladelsen kan bestemmes, at der skal foretages\nanmeldelse til kommunalbestyrelsen på forskellige stadier i byggeriet.\nKommunalbestyrelsen kan i byggetilladelsen stille krav\nom, at der foretages målinger i den færdige bygning til dokumentation af, at de lydmæssige krav i kap. 9 er opfyldt.\nForhold til anden lovgivning\nKommunalbestyrelsen har konstateret, at byggeriet ikke\ner i strid med følgende anden lovgivning:\nLov om planlægning, lov om naturbeskyttelse, lov om\nbygningsfredning, lov om skove, lov om miljøbeskyttelse,\nlov om affaldsdepoter, lov om arbejdsmiljø, lov om offentlige veje, lov om private fællesveje, lov om byfornyelse\nog boligforbedring, lov om byfornyelse, lov om varmeforsyning, lov om midlertidig regulering af boligforholdene,\nberedskabsloven, museumsloven og lov om stormflodserstatning.\nFærdigmelding og tilladelse til ibrugtagning\nNår et byggearbejde er afsluttet, skal der ske færdigmelding til kommunalbestyrelsen, og byggearbejder, der\nkræver byggetilladelse, må ikke tages i brug uden kommunalbestyrelsens tilladelse. Kommunalbestyrelsen kan\nforlange de oplysninger, s om er nødvendige for at give\ntilladelsen.\n\nKommunalbestyrelsen kan give tilladelse til, at bebyggelsen kan tages i brug, helt eller delvis, selv om byggearbejdet endnu ikke er helt afsluttet. Kommunalbestyrelsen\nkan give en frist for byggeriets færdiggørelse og kræve\nsikkerhedsstillelse for færdiggørelsen. Såfremt fristen ikke overholdes, kan byggeriet færdiggøres ved kommunalbestyrelsens foranstaltning for den stillede sikkerhed.\nVed tilladelse til ibrugtagning, der giver offentligheden adgang til en mine eller lignende anlæg, skal der foreligge\nen sagkyndig erklæring vedrørende undergrundens\nstyrke- og stabilitetsforhold. Kommunalbestyrelsen kan\nstille krav om overvågningsforanstaltninger af minen eller\nlignende anlæg.\nTilladelse meddelt efter\nsmåhuse (BR-S 1998).\n\nbygningsreglement\n\nfor\n\nByggetilladelse\nEn byggetilladelse bortfalder, hvis arbejdet ikke er påbegyndt inden et år fra tilladelsens dato.\nI byggetilladelsen kan der stilles krav om, at kommunalbestyrelsen skal have besked, når forskellige stadier af\nbyggearbejdet udføres.\nForhold til anden lovgivning\nKommunalbestyrelsen har konstateret, at byggeriet ikke\ner i strid med følgende anden lovgivning:\nLov om planlægning, lov om naturbeskyttelse, lov om\nbygningsfredning, lov om skove, lov om miljøbeskyttelse,\nlov om affaldsdepoter, lov om arbejdsmiljø, lov om offentlige veje, lov om private fællesveje, lov om byfornyelse\nog boligforbedring, lov om byfornyelse, lov om varmeforsyning, lov om midlertidig regulering af boligforholdene,\nberedskabsloven, museumsloven og lov om stormflodserstatning.\n\nFællesbestemmelser\nSikkerhedsstillelse\nEr de i byggelovens § 4, stk. 1 nævnte byggemodningsarbejder ikke udført, inden byggearbejdet agtes påbegyndt, kan der i forbindelse med byggetilladelsen stilles\nkrav om sikkerhed for, at arbejdet udføres, inden det tillades at bebyggelsen tages i brug. Bestemmelsen om sikkerhedsstillelse finder tilsvarende anvendelse, når lokalplan indeholder bestemmelser om foretagelse af afskærmningsforanstaltninger som betingelse for at tage\nen ny bebyggelse i anvendelse.\nDispensation\nFor dispensation til at fravige i reglementet gælder byggelovens § 22. Dispensation søges ved kommunalbestyrelsen. Dispensationsreglerne findes i BR 95, kap.\n1.11 og BR-S 98, afsnit 1.11.\nFor dispensation til at fravige bestemmelserne i anden\nlovgivning gælder dispensationsbestemmelserne i den\npågældende lov. Ansøgning indsendes til den myndighed, der har dispensationskompetencen efter den pågældende lovgivning.\n\nKlage\nKommunalbestyrelsens afgørelse i medfør af byggelovgivningen kan påklages til statsamtet (i Københavns og\nFrederiksberg kommune til Bolig- og Byministeren) i\noverensstemmelse med byggelovens §§ 23 og 24 samt §\n31 B. (Det gælder dog udelukkende retlige spørgsmål).\nKlagefristen er 4 uger fra den dag afgørelsen er meddelt\nden pågældende, hvis ikke andet er fastsat.\nAfgørelser i medfør af anden lovgivning kan påklages i\noverensstemmelse med klagebestemmelserne i den pågældende lov.\nStraf\nMed bøde straffes den, der overtræder reglementets bestemmelser. Straffebestemmelserne findes i BR-95, kap.\n1.13 og BR-S 98, afsnit 1.13.\nGebyr\nKommunalbestyrelsen kan beslutte at opkræve gebyr for\nmeddelelse af tilladelser efter byggeloven. Gebyrbestemmelserne findes i BR-95, kap. 1.10 og BR-S 98, afsnit\n1.10.\nKLJ 02.00.156 (06\/00) SPT\n\nUdarbejdet af KL\n\nKommuneinformation • BY 156\nSide 2 af 2\n\n\f"}