{"classes":[{"id":"02.34.02","title":""}],"title":"","text":"Oplyses ved henvendelser\n\nSendes til kommunen\n\nEjendomsnummer\n\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\nB\n\nEtage\n\nByggesagsnummer\n\nAnmeldelse om påbegyndelse af\nkloakarbejde\nSendes til bygningsmyndigheden inden arbejdet påbegyndes\n\nAfløbssystemet vedrørende ejendommen\n\nSe vejledning på side 2\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse\n\nByggetilladelsens dato\n\nvil blive påbegyndt\nPåbegyndelsesdato\n\nDe bedes kontakte bygningsmyndigheden senest dagen før der ønskes\nsynet. Ingen del af systemet må tildækkes før synet.\n\nByggearbejdets art og omfang\n\nEventuelle bemærkninger\n\nUndertegnede, autoriserede kloakmester, erklærer, at installationerne i ovennævnte ejendom vil\nblive udført efter gældende bestemmelser\nDato • Stempel og underskrift • Den autoriserede kloakmester\n\nKLE 02.34.02 K08 BY 175M (05\/2009)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fVejledning til\nAnmeldelse om påbegyndelse af kloakarbejde\n\nLov om gasinstallationer og installationer\ni forbindelse med vand- og afløbsledninger (uddrag)\n§ 2. Loven finder anvendelse på:\n1) Alle former for gasinstallationer, hvor der anvendes\nbygas, naturgas, flaskegas eller lignende brændbare\ngasser til anvendelse i husholdning, erhverv, kraftvarmeanlæg, industri m.m. Gasinstallationer regnes fra\nog med tilslutning til distributionsledninger (hovedledning) eller forsyningsanlæg og omfatter stik- og husledninger samt gasmateriel, herunder apparater og\ndisses ventilations- og aftrækssystemer.\n2) Produktionsanlæg, distributionsledninger og øvrige\nanlæg til forsyning af gas til de i nr. 1 nævnte gasinstallationer, medmindre gassikkerheden ved disse anlæg\ner omfattet af lov om arbejdsmiljø.\n3) Vandinstallationer fra og med tilslutning til forsyningsledning (hovedledning) og omfattende hele installationen inkl. armaturer og installationsgenstande,\nmedmindre tilslutningen sker til et forsyningsanlæg for\nen enkelt privat forbruger.\n4) Afløbsinstallationer og dertil hørende kloakledninger\nfra og med tilslutningen til hovedkloak (gadekloak),\nherunder stikledninger, samt nedsivningsanlæg, samletanke m.m.\nKapitel 2 Virksomhedsområdet for autoriserede og\ngodkendte kompetente virksomheder\n§ 4. Gasinstallationer må kun udføres og serviceres af\nvirksomheder, der har opnået autorisation som vvs-installatør, eller som er godkendt som kompetent virksomhed\ntil udførelse eller servicering af særlige typer af gasinstallationer. Vandinstallationer samt afløbsinstallationer\nover terrænhøjde og i bygninger må kun udføres og serviceres af virksomheder, der har opnået autorisation som\nvvs-installatør eller vand- og sanitetsmester, eller som er\ngodkendt som kompetent virksomhed til udførelse eller\nservicering af særlige typer vand- og sanitetsinstallationer.\n\n§ 5. Afløbsinstallationer og afløbsanlæg i jord til og med\ngennemføring i gulv, fundament eller ydermur mod jord\nmå kun udføres af virksomheder, der har opnået autorisation som kloakmester.\n§ 14. En virksomhed, der ikke har autorisation som vvsinstallatør, vand- og sanitetsmester eller kloakmester,\neller hvis autorisation er bortfaldet eller tilbagekaldt, jf. §§\n11 og 12, eller en virksomhed, der ikke er godkendt som\nkompetent virksomhed, eller hvis godkendelse som kompetent virksomhed er bortfaldet eller tilbagekaldt, jf. §§\n11 og 12, må ikke ved annoncering eller på anden måde\nforetage noget, der er egnet til at vække forestilling om, at\nen sådan autorisation eller godkendelse haves.\n§ 23. Gasleverandørerne skal i forbindelse med meddelelse om nye gasinstallationer og tilsyn med eksisterende gasinstallationer føre tilsyn med, hvorvidt arbejdet\ner udført af autoriserede eller godkendte kompetente\nvirksomheder. Gasleverandørerne skal tillige føre tilsyn\nefter bestemmelser i gasreglementet, jf. § 15, herunder\ntilsyn med, hvorvidt arbejdets kvalitet og installationernes\ntilstand er tilfredsstillende, og arbejdet er udført i overensstemmelse med gasreglementet.\nStk. 2. En kommunalbestyrelse skal i forbindelse med\nbehandling af byggesager i henhold til byggelovgivningen påse, at arbejder med vand- og afløbsinstallationer,\nder anmeldes, er udført af autoriserede eller godkendte\nkompetente virksomheder.\nStk. 3. Hvis en gasleverandør, en kommunalbestyrelse\neller en forsyningsvirksomhed konstaterer, at reglerne i\ndenne lov eller i forskrifter udstedt i medfør af denne lov\ner overtrådt, eller at en virksomhed har gjort sig skyldig\ni øvrige forhold, som vil kunne medføre tilbagekaldelse\naf autorisation eller godkendelse efter § 12, skal Sikkerhedsstyrelsen underrettes herom.\n\nKLE 02.34.02 K08 BY 175M (05\/2009)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}