{"classes":[{"id":"02.34.18","title":""}],"title":"","text":"Oplyses ved henvendelser\nEjendomsnummer\nSide\/dørnr.\n\nBygn. nr. Vejkode\n\nHusnr.\n\nEjerlejlighedsnummer\n\nB\n\n5 708410 043956\n\nSendes til ejendommens ejer\n\nEtage\n\nByggesagsnummer\n\nPåbud om indstilling af\nbyggearbejde\nPå ejendommen beliggende\n\nSe vejledning på side 2\nHusnummer\n\nVejnavn (stedbetegnelse)\nMatrikelbetegnelse\n\nhar bygningsmyndigheden konstateret,\nat der uden byggetilladelse er foretaget følgende byggearbejder\nByggearbejdets art og omfang\n\nDu påbydes straks at lovliggøre forholdet (jf. byggelovens § 17), eventuelt ved at føre det tilbage til\nlovlig tilstand, eller ved ansøgning at opnå tilladelse til at bibeholde de ulovligt udførte arbejder.\nAnsøgning skal foretages ved brug af Byg og Miljø, www.bygogmiljoe.dk\nEventuel videreførsel af arbejdet må ikke ske før tilladelse foreligger. Ønsker du yderligere oplysninger er du velkommen til at kontakte bygningsmyndigheden.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver\noplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\nKommunens navn, adresse og telefonnummer\n\nKontaktperson\nDato og underskrift\n\nKLE 02.34.18K08 BY 195 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fByggeloven (uddrag)\nKapitel 4\nAdministrative bestemmelser\n§ 16. Arbejder, der er omfattet af § 2, må ikke påbegyndes uden byggetilladelse. Kommunalbestyrelsen kan\nkræve, at ansøgeren giver de oplysninger, der er nødvendige for bedømmelse af ansøgningen. Ansøgeren skal i\nansøgningen om byggetilladelse oplyse, om bygningen\ner omfattet af stk. 3.\nStk. 2. Ansøgeren skal til kommunalbestyrelsen fremsende relevante tekniske oplysninger om bygningens\ndata til brug for opbevaring.\nStk. 3-12. (Udeladt).\n§ 17. Det påhviler den til enhver tid værende ejer af en\nejendom at berigtige forhold, som er i strid med denne lov\neller de i medfør af loven udfærdigede forskrifter. Består\nforholdet i en ulovlig brug af ejendommen, påhviler pligten tillige brugeren.\nStk. 2. Efterkommer ejeren eller brugeren ikke et af\nkommunalbestyrelsen meddelt påbud om at berigtige et\nulovligt forhold, kan det ved dom pålægges ham inden\nen fastsat tidsfrist under tvang af fortløbende bøder at\nberigtige forholdet.\nStk. 3. Når et ved dom meddelt påbud om at berigtige et\nulovligt forhold ikke efterkommes rettidigt og inddrivelse\naf tvangsbøder ikke kan antages at føre til, at påbuddet\nefterkommes, kan kommunalbestyrelsen foretage det\nnødvendige til forholdets berigtigelse på ejerens eller\nbrugerens bekostning.\nStk. 4. (Udeladt).\n\n§ 23. Kommunalbestyrelsens afgørelser truffet i henhold til denne lov eller regler fastsat i medfør heraf kan,\nfor så vidt angår retlige spørgsmål, påklages til statsforvaltningen, jf. dog § 12, stk. 7, § 16C, stk. 4, § 18A, stk. 4,\nog § 25D, stk. 2.\nStk. 2. Kommunalbestyrelsens afgørelser kan i øvrigt\nikke påklages til anden administrativ myndighed. Statsforvaltningens afgørelser efter stk. 1 kan ikke påklages til\nanden administrativ myndighed.\nStk. 3. Kommunalbestyrelsens afgørelser kan påklages\naf afgørelsens adressat og andre, der har en individuel,\nvæsentlig interesse i sagens udfald. Danske Handicaporganisationer og medlemsorganisationer heraf er tillige\nberettiget til at påklage kommunalbestyrelsens afgørelser\nvedrørende handicapforhold.\nStk. 4. (Udeladt).\n§ 24. Kommunalbestyrelsens afgørelser kan, når ikke\nandet er bestemt, påklages til statsforvaltningen inden\n4 uger fra den dag, afgørelsen er meddelt den pågældende.\nStk. 2. Afgørelser, som kan påklages, skal indeholde\noplysning om, til hvilken myndighed klage kan ske, og\nom fristen for indgivelse af klage.\nStk. 3. Klage over et af kommunalbestyrelsen givet\npålæg fritager ikke for at efterkomme dette. Dog kan klagemyndigheden bestemme, at en klage skal have opsættende virkning.\n\nLov om planlægning (uddrag)\nKapitel 12 Tilsyn\n§ 51. Kommunalbestyrelsen påser overholdelsen af\ndenne lov og de regler, der er fastsat med hjemmel i\nloven, samt af bestemmelserne i lokalplaner og i de efter\n§ 68, stk. 2, opretholdte vedtægter og planer m.v., jf. dog\nstk. 2.\nStk. 2. Miljø- og fødevareministeren påser overholdelsen af § 11g og regler, der med hjemmel i § 11g, stk. 3,\nog § 11h er fastsat for administrationen af § 11g, for så\nvidt angår anlæg, hvor kompetencen er henlagt til ministeren i regler udstedt i medfør af § 11i.\n\nStk. 3. Kommunalbestyrelsen skal foretage indberetning til miljø- og fødevareministeren, når kommunalbestyrelsen får kendskab til et ulovligt forhold i tilfælde, hvor\nmiljø- og fødevareministeren efter stk. 2 er tilsynsmyndighed.\nStk. 4. Tilsynsmyndigheden påser, at påbud og forbud\nefter denne lov efterkommes, og at vilkår fastsat i tilladelser, dispensationer m.v. overholdes.\nStk. 5. Tilsynsmyndigheden skal foranledige et ulovligt\nforhold lovliggjort, medmindre forholdet har underordnet\nbetydning\n\nKLE 02.34.18K08 BY 195 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}