{"classes":[{"id":"32.03.24","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nJournalnummer • KLE 32.03.24G01\n\nAnsøgning om delpension\ntil lønmodtagere\n1. Ansøgerens navn og adresse\nNavn\n\nPersonnummer\n\nAdresse\n\nPostnummer og postdistrikt\n\nTelefonnummer\n\n2. Ret til efterlønsbevis\nRetten til delpension er betinget af, at du på tilkendelsestidspunktet ikke har opnået eller\nudnyttet retten til at få udstedt et efterlønsbevis efter lov om arbejdsløshedsforsikring mv.\nHar du fået et efterlønsbevis\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis nej\n\nHvis ja, fra hvilken dato\n\nHar du ret til at få udstedt et efterlønsbevis\n\n3. Ansøgerens stilling og erhverv før overgang til delpension\nStillingsbetegnelse\n\nVirksomhed\/branche\n\nSkifter du arbejdsområde i forbindelse med overgang til delpension\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\n4. Arbejdsforhold\nHar du arbejdet som lønmodtager her i landet eller på dansk skib, og har du arbejdet\ngennemsnitlig 30 timer om ugen i 18 måneder inden for de sidste 24 måneder\nHar du arbejdet som selvstændig\neller medarbejdende ægtefælle\n\nHvilke perioder\n\nNej\n\nJa\n\nHar du modtaget honorarer for bestyrelsesposter eller lign.\n(anden dagpengegivende indtægt)\nHar du indtægter i form af forfatterhonorarer, biblioteksafgifter\neller andre ophavsretlige ydelser\nArbejdsforhold i de seneste 24 måneder før ansøgning om delpension\nArbejdsgiver(e) (navn og adresse)\n\nArbejdsperioder (fra dato til dato)\n\nDE 010 (02\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\f5. Oplysninger om arbejdstid før ansøgning om delpension\nAntal timer og minutter pr. uge\n\nDin gennemsnitlige arbejdstid i de sidste 24 måneder (incl. evt. bierhverv)\n\n6. Oplysninger om arbejdstid efter overgang til delpension\nDato\n\ntil antal timer og minutter pr. uge\n\nArbejdstiden nedsættes fra\nVil din arbejdstid blive fordelt på mindst 20 dage pr. kvartal\n(hvilket er en betingelse for ret til delpension\n\nNej\n\nFra hvilket tidspunkt er din indtægt ved bestyrelsesarbejde eller lign. ophørt\n(ophør er en betingelse for ret til delpension)\n\nJa\n\nDato\n\n7. Udbetales eller vil der blive udbetalt løbende pensionsordninger mv., der er led i et ansættelsesforhold, oplyses:\nPensionsinstituttets\/myndighedens navn og kontonr. eller forsikringsnr.\n\nDato\n\nKr. pr. år\n\nUdbetales med virkning fra\n\n8. Førtidspension mv. efter lov om social pension\nModtager du førtidspension\n\nNej\n\nJa\n\nModtager du\ninvaliditetsydelse\n\nNej\n\nJa\n\n9. Skattekort\nAnvend hovedkort\nAnvend bikort\nDu skal sikre dig, at dit hovedkort ikke anvendes flere steder på samme tid\n\nAnvend frikort\n\nDelpensionen vil blive indsat på din NemKonto\n\n10. Supplerende oplysninger\n\n11. Bilag\nErklæring om ATP-forhold og arbejdsgivererklæring skal vedlægges eller eftersendes.\nErklæring om ATP-forhold vedlægges\n\nArbejdsgivererklæring vedlægges\n\n12. Ansøgers underskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette\nkommunens behandling af din henvendelse, jf. retssikkerhedslovens § 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at underrette delpensionskontoret om enhver forandring i personlige og\nøkonomiske forhold, som kan medføre ændring i delpensionen.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. delpensionslovens § 13. Endvidere kan du – hvis du ved\ngrov uagtsomhed afgiver urigtige eller vildledende oplysninger –\nidømmes bøde efter retssikkerhedslovens § 12b eller straffes efter\nstraffelovens § 289a.\nTil kontrolformål kan kommunen indhente oplysninger – bl.a. i elektronisk form – om økonomiske forhold mv. fra fx andre offentlige\nmyndigheder, herunder andre kommuner samt arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2.\n\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for din pension. Ved besøget kan kommunen\nudspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de modtager, og kommunen kan pålægge\narbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at få at vide, hvilke oplysninger kommunen behandler\nom dig. Du kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nDE 010 (02\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}