{"classes":[{"id":"32.03.24","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nJournalnummer • KLE 32.03.24G01\n\nAnsøgning om delpension\ntil selvstændige erhvervsdrivende\n\n1. Ansøgerens navn og adresse\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nTræffes bedst\n\n2. Ansøgerens stilling og erhverv som selvstændig erhvervsdrivende\nStillingsbetegnelse\n\nVirksomhed\/branche\n\n3. Arbejdsløshedsforsikring\nEr De arbejdsløshedsforsikret, anfør arbejdsløshedskassens navn og adresse\n\nAfdeling\n\n4. Oplysninger om arbejdstid og indtægter før ansøgning om delpension\nHar De arbejdet som selvstændig eller medarbejdende ægtefælle\nher i landet eller på dansk skib i mindst 4 år ud af de sidste 5 år, herunder\nmindst 9 måneder inden for de sidste 12 måneder før denne ansøgning\n\nNej\n\nJa\n\nAntal sygedage\n\nHvor mange sygedage har De haft indenfor de sidste 12 måneder\nHar De arbejdet på fuld tid i de seneste 5 år\n\nNej\n\nJa\n\nAntal timer pr. uge\n\nOplys Deres gennemsnitlige ugentlige arbejdstid\nsom selvstændig\/medarbejdende ægtefælle\nDeres overskud ved selvstændig erhvervsvirksomhed\neller som medarbejdende ægtefælle iflg. den seneste årsopgørelse\n\nÅr\n\nKr.\n\nOplys virksomhedens navn og adresse\n\nHar De udover arbejde i egen eller ægtefælles\nvirksomhed haft beskæftigelse som lønmodtager\n\nAntal timer pr. uge\n\nNej\n\nJa\n\nHar De modtaget honorarer for bestyrelsesposter eller lignende\n(anden dagpengegivende indtægt)\n\nNej\n\nJa\n\nHar De indtægter i form af forfatterhonorarer, biblioteksafgifter\neller andre ophavsretlige ydelser\n\nNej\n\nJa\n\nDE 015 (11\/2005)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 3\n\n\fPersonnummer\n\n5. Oplysninger om arbejdstid mv. efter overgang til delpension\nDato\n\nFra hvilken dato nedsætter De arbejdstiden\nAntal timer pr. uge\n\nArbejdstiden som selvstændig\/medarbejdende ægtefælle efter overgang til delpension\nUdfyldes kun af den selvstændige erhvervsdrivende\nFrasælger eller forpagter De dele af Deres virksomhed\n\nNej\n\nJa\n\nHvordan nedsætter De i praksis Deres arbejdstid,\neller hvilke forandringer i den hidtidige driftsform agter De at foretage\nDe bedes kort beskrive forandringerne, som kan godtgøre, at De nedsætter arbejdstiden, fx frasalg, bortforpagtning eller andre forandringer i den\nhidtidige driftsform (evt. dokumentation vedlægges)\n\nOphører De med arbejde som lønmodtager\n\nNej\n\nJa\n\nNej\n\nJa\n\nUdfyldes kun af den medarbejdende ægtefælle\nAnsættes der erstatningsarbejdskraft i anledning af Deres egen arbejdstidsnedsættelse\nOplys navn og adresse på nyansat(te) medarbejder(e)\n\nEr der sket begrænsninger i virksomhedsaktiviteter, som har været baserer på Deres arbejdskraft.\nBegrænsningerne bedes nærmere beskrevet (evt. dokumentation vedlægges)\n\nOphører De med at arbejde som lønmodtager\n\nNej\n\nJa\nDE 015 (11\/2005)\n\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 3\n\n\fPersonnummer\n\n6. Førtidspension mv. efter lov om social pension\nModtager De førtidspension\n\nNej\n\nJa\n\nModtager De\ninvaliditetsydelse\n\nNej\n\nJa\n\nDelpensionen vil blive indsat på Deres NemKonto\n\n7. Supplerende bemærkninger\n\n8. Bilag\nDe bedes enten vedlægge Deres skattekort eller oplyse Deres trækprocent.\nDesuden bedes De vedlægge eventuel dokumentation, se punkt 4 og 5.\nHovedkort eller\nfrikort vedlægges\n\nTrækprocent\n\nAndet (arten anføres)\n\n9. Ansøgers underskrift\nDe bedes besvare alle relevante spørgsmål, idet dette vil lette\nkommunens behandling af Deres henvendelse, jf. retssikkerhedslovens § 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har De pligt til straks at underrette delpensionskontoret om enhver forandring i personlige og\nøkonomiske forhold, som kan medføre ændring i delpensionen.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. delpensionslovens § 13. Endvidere kan De – hvis De ved\ngrov uagtsomhed afgiver urigtige eller vildledende oplysninger –\nidømmes bøde efter retssikkerhedslovens § 12b eller straffes efter\nstraffelovens § 279.\nTil kontrolformål kan kommunen indhente oplysninger – bl.a. ved\nedb-samkøring – om økonomiske forhold mv. fra fx andre offentlige\nmyndigheder, herunder andre kommuner samt arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2.\n\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom evt. danner grundlag for Deres pension. Ved besøget kan\nkommunen udspørge de ansatte om navn, adresse, fødselsdato,\nansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale\nog beskæftigelsesmæssige ydelser, de modtager, og kommunen\nkan pålægge arbejdsgiveren at registrere de ansattes arbejdstider\nmv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDe har ret til at få at vide, hvilke oplysninger kommunen behandler\nom Dem. De kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nDE 015 (11\/2005)\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 3\n\n\f"}