{"classes":[{"id":"32.03.24","title":""}],"title":"","text":"Sendes til\n\nOplyses ved henvendelse\nDato\n\nPersonnummer\n\nErklæring om arbejdstid til brug\nfor udbetaling af delpension\ntil selvstændige\n\nFor at De fortsat kan få udbetalt delpension, skal Deres arbejdstid have været 18 ½ time om ugen i gennemsnit i de første 6 måneder, hvori De har modtaget delpension. Efter de første 6 måneder skal Deres\narbejdstid være 18 ½ time om ugen i gennemsnit pr. år.\nDe har tidligere oplyst om de ændringer, der bevirkede, at Deres arbejdstid er nedsat til 18 ½ time om ugen.\nSe vedlagte bilag.\nHvis disse oplysninger fortsat er gældende og De fortsat er beskæftiget 18 ½ time om ugen, bedes De\nunderskrive rubrikken ”Uændrede forhold”.\nEr forholdene ændret, bedes De i stedet beskrive ændringerne og hvilken betydning disse har for Deres\narbejdstid i rubrikken ”Ændrede forhold” og underskrive denne.\nSe vejledningen på side 2.\nNår De har underskrevet erklæringen, bedes De returnere den til os.\nHvis De har spørgsmål til dette brev, bedes De kontakte os.\n\nOplysningsperiode\nPeriode for hvilken\nkommunen har brug for arbejdstidoplysningerne\n\nFra dato\n\nTil dato\n\nVenlig hilsen (Adressefeltet passer til en M5 rudekuvert)\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nEmail\n\nDato og underskrift\n\nUændrede forhold\nMine arbejdsmæssige forhold er\nuændrede og min arbejdstid er fortsat\n18 ½ time i gennemsnit pr. uge.\n\nDato og underskrift\n\nÆndrede forhold\nBeskrivelse af ændringerne og hvilken betydning disse har for min arbejdstid\n\nDato og underskrift\n\nKLE 32.03.24G01 (03\/2006)\nUdarbejdet af KL\n\nKommuneinformation • DE 022\nSide 1 af 2\n\n\fVejledning\nAf Socialministeriets bekendtgørelse nr. 471 af 16. juni 1999 om delpension fremgår af § 9,\nat\n\nved overgang til delpension skal den gennemsnitlige ugentlige arbejdstid nedsættes til\nmindst 18 ½ time,\n\nat\n\narbejdstiden i den første 6-måneders periode efter overgang til delpension og derefter årlig\nskal svare til en gennemsnitlig ugentlig arbejdstid på 18 ½ time samt\n\nat\n\narbejdstidsnedsættelsen skal ske i modtagerens samlede arbejdstid før overgang til delpension, herunder arbejdstid ved beskæftigelse som lønmodtager.\n\nAf Socialministeriets bekendtgørelse nr. 471 af 16. juni 1999 om delpension fremgår af § 12,\nat\n\nmodtageren af delpension over for kommunalbestyrelsen skal godtgøre, at arbejdstiden er\nnedsat,\n\nat\n\nmedarbejdende ægtefæller, der modtager delpension, skal dokumentere nedsættelsen af\narbejdstiden og beskæftigelsens omfang efter overgangen ved\n1) at godtgøre, at der er sket en nyansættelse eller køb af medhjælp i et omfang, der svarer\ntil arbejdstidsnedsættelsen,\n2) at der er sket en synlig nedgang i virksomhedens udadvendte aktiviteter, eller\n3) at opgive et lønmodtagerarbejde, der enten sammen med de ændringer, der er nævnt\nunder nr. 1 eller nr. 2 eller alene dokumenterer en nedsættelse af arbejdstiden med mindst\n18 ½ time ugentlig.\n\nAf bekendtgørelsens § 13 fremgår, at personer med selvstændig erhvervsindtægt hver 1. oktober skal godtgøre, at den gennemsnitlige ugentlige arbejdstid udgør 18 ½ time.\nAf bekendtgørelsens § 14 fremgår bl.a., at delpensionen bortfalder med udgangen af den måned,\nhvori betingelsen om arbejdstidens størrelse ikke længere er opfyldt, herunder ved virksomhedens ophør.\n\nKLE 32.03.24G01 (03\/2006)\nUdarbejdet af KL\n\nKommuneinformation • DE 022\nSide 2 af 2\n\n\f"}