{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"KLE 32.30.04G01 • Sagsidentifikation\n\ndp 207A Lønmodtagers erklæring om sygedagpenge\n\nHar du modtaget sygedagpenge fra arbejdsgiveren\n\nPersonnummer\n\nHvis ja, anfør periode\n\nNej\n\n5 708410 043567\n\nNavn\n\nKr. pr. uge\n\nJa\n\nHvilken årsag har arbejdsgiveren til, at der ikke eller kun delvist er udbetalt sygedagpenge\nÅrsag\n\nAnsættelsesdato\n\nBlev du ved ansættelsen\nspurgt om helbredsforhold\n\nHvornår blev du ansat\n\nNej\n\nJa\n\nHvis ja, hvilke helbredsoplysninger afgav du\n\nHvis ja, hvornår\n\nEr du opsagt\n\nNej\n\nHvis ja, hvornår\n\nHar arbejdsgiveren udleveret skriftlige regler\nom dokumentation af sygefravær\nEr du på anden måde blevet\ngjort bekendt med reglerne\n\nFratrædelsesdato\n\nJa\nNej\n\nJa\n\nHvis ja, hvordan\n\nNej\n\nJa\nKlokkeslæt\n\nHvornår skulle du have været mødt på arbejde 1. sygefraværsdag\nDato\n\nKlokkeslæt\n\nHvornår er nuværende sygefravær anmeldt\nHvordan er sygefraværet\nanmeldt\n\nBeskrivelse af evt. anden måde\n\nPr. telefon\n\nPr. e-mail\nHvis ja, afleveret dato\n\neller afsendt dato\n\nHar du afleveret\/afsendt dokumentation for sygefravær\nAnden dokumentation\n\nDokumentationens art\n\nTro- og loveerklæring\n\nLægeerklæring\n\nHar arbejdsgiveren gjort indsigelse på grund af for sen anmeldelse, for sent\nafleveret eller manglende dokumentation for sygefraværet\nNej\nHvordan har arbejdsgiveren\ngjort indsigelse\n\nHvis ja, hvornår\n\nJa\n\nBeskrivelse af evt. anden måde\n\nPr. telefon\n\nPr. e-mail\n\nAngiv årsag til evt. for sen anmeldelse eller for sen aflevering af dokumentation\n\nAndre oplysninger til belysning af sagen (kan evt. anføres på særskilt bilag).\n\nDato og underskrift\n\nDP 207A (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nHvis du undlader at besvare spørgsmålene på blanketten,\nbehandler kommunen din henvendelse ud fra de oplysninger, kommunen har i forvejen eller kan indhente fra andre\nuden dit samtykke (se nedenfor).\nHvis der er spørgsmål, som du ikke kan besvare, så kontakt\nkommunen.\nDu har pligt til at oplyse om ændringer i de oplyste forhold\nder kan have betydning for sagen, fx påbegyndelse af\narbejde eller uddannelse mv., jf. Retssikkerhedslovens § 11,\nstk. 2.\nForkerte eller manglende oplysninger kan medføre, at der\nrejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen kan til kontrolformål indhente nødvendige\noplysninger fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelses-\n\nindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger\nfra\n•\nandre offentlige myndigheder,\n•\nATP,\n•\nNemKonto, og\n•\nA-kasser.\nOplysningerne kan samkøres og sammenholdes med data i\nandre it-systemer, der tilhører kommunen, andre myndigheder eller A-kasser, jf. lov om organisering og understøttelse\naf beskæftigelsesindsatsen m.v., § 54, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsmarkedets Erhvervssikring om din sag, jf. retssikkerhedslovens\n§ 12d.\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelsen. Ved besøget har kommunen ret til at udspørge dig og\nde øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDP 207A (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}