{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 204H\nModtager\n\nPersonnummer\nDato\n\n5 708410 035982\n\nAfsender\n\nVedr. refusion af sygedagpenge og ressourceforløbsydelse under jobafklaring\nJobcentret har oplyst, at jeres medarbejder\nLønmodtagers navn\n\nPersonnummer\n\nikke længere opfylder betingelserne for udbetaling af sygedagpenge.\nI stedet er det besluttet, at medarbejderen overgår til et jobafklaringsforløb\nfra den\n.\nDa medarbejderen stadig er ansat og modtager løn fra jer, kan I få refusion af den udbetalte løn.\nI skal derfor anmode om restrefusion på sygedagpenge frem til den\nvia\nNemrefusion. Derefter kan I søge om refusion i forbindelse med jobafklaringsforløbet på\nvedlagte blanket DP 202H.\nDP 202H kan også udfyldes fra Virk.dk.\nMed venlig hilsen\n\nKLE 32.30.04G01 DP 204H (09\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om aktiv socialpolitik\n§ 69t. En arbejdsgiver, der udbetaler løn under\nsygefravær til en sygemeldt, der overgår fra sygedagpenge til et jobafklaringsforløb, har ret til refusion for det antal timer, som arbejdsgiveren\nudbetaler løn for.\nStk. 2. Arbejdsgiverens refusion udgør et beløb pr.\ntime, der beregnes ud fra den ressourceforløbsydelse, den sygemeldte ville have haft ret til, hvis\nden sygemeldte ikke havde haft indtægter, der\n\nmedfører fradrag i ressourceforløbsydelsen efter\n§ 69j. Refusionen kan dog højst udgøre et beløb\nsvarende til den udbetalte løn og kan højst ydes for\n37 timer pr. uge.\nStk. 3. Får lønmodtageren udbetalt løn under\nfravær fra flere arbejdsgivere, udbetales refusionen\ntil den enkelte arbejdsgiver forholdsmæssigt ud fra\nantallet af timer i det enkelte arbejdsforhold.\n\nTakst Ressourceforløbsydelse - § 69t, stk. 2, jf. § 69j\nTaksten for ressourceforløbsydelse regulereres hvert årskiftet.\nAktuel takst ses på http:\/\/www.star.dk\/da\/Love-og-regler\/Satser.aspx.\nUddrag af bekendtgørelse om arbejdsgiveres anmodning om refusion og tilbagebetaling af refusion\ni forbindelse med medarbejderes deltagelse i et jobafklaringsforløb m.v.\n§ 1. En arbejdsgiver, der udbetaler løn til en sygemeldt ansat, der overgår fra sygedagpenge til et\njobafklaringsforløb efter kapitel 12b i lov om en aktiv\nbeskæftigelsesindsats, er berettiget til at modtage\nrefusion fra det tidspunkt, hvor den sygemeldte\npåbegynder jobafklaringsforløbet, jf. § 69t i lov om\naktiv socialpolitik.\n§ 2. Arbejdsgiveren skal anmode lønmodtagerens\nopholdskommune om udbetaling af refusionen. Der\nkan alene ydes refusion for et tidsrum, der ligger\nindtil 3 måneder forud for anmodningen om refusion. Stk. 2. Kommunen kan dog udbetale refusion,\nnår overskridelsen af fristen skyldes forkert vejledning fra offentlige myndigheder eller andre, der må\nantages at have særligt kendskab til forholdene,\neller når særlige omstændigheder i øvrigt taler\nderfor.\n\n§ 3. Arbejdsgiveren har pligt til at oplyse kommunen om forhold, der har betydning for beregning af\nrefusionen, herunder oplysninger om løn, delvis\ngenoptagelse af arbejdet m.v.\n§ 4. Kommunen kan træffe afgørelse om, at refusionen ikke skal udbetales eller tilbagebetales, hvis\n1) arbejdsgiveren har afgivet urigtig erklæring om\nforhold, der har betydning for at opnå ret til refusionen eller for at bevare retten hertil, eller\n2) arbejdsgiveren forsætligt har fortiet forhold, der\nhar samme betydning som nævnt under nr. 1.\n\nKLE 32.30.04G01 DP 204H (09\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}