{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Modtaget dato\n\nLønmodtagerens navn og adresse\n\nIdentifikation\nCVR-nr. \/ SE-nr.\n\nLønmodtagerens personnummer\n\nLønmodtagerens stilling\n\ndp 201\nAnmodning om sygedagpenge samt\nanmeldelse af sygefravær og evt.\nanmodning om sygedagpengerefusion\n\nAnvendelse\nDP 201 anvendes af arbejdsgivere\/virksomheder, der\n- udbetaler løn\/sygedagpenge efter en § 55-forsikring eller en § 56-aftale\n- fortsætter udbetalingen efter 21 kalenderdages sygdom\n\nVejledning til arbejdsgiver\/virksomhed\nCVR-nr.\/SE-nr. og udbetaling\n\nUdbetaling af refusionsbeløb foretages til NemKonto, og det er CVR-nr.\/SE-nr.,\nder styrer hvilken Nemkonto, der anvendes. Opgiv derfor det CVR-nr.\/SE-nr., der\ner knyttet til den NemKonto, der ønskes anvendt.\n\nLønmodtagers lønforhold\n\nI opgørelsen af lønforhold medtages ikke ekstraordinært overarbejde, feriepenge,\nATP, pensionsbidrag og lignende.\n\nAnmeldelse af fravær\n\nNår der udbetales løn under sygefraværet indgives blanketten senest 4 uger efter\nførste sygefraværsdag.\nAnmeldelse af fravær kan ske uden lønmodtagerens underskrift\n\nRefusionsanmodning\n\nVed anmodning om refusion skal punkterne 6 til 8 udfyldes af lønmodtageren før\nindlevering af blanketten til kommunen.\nNår der er udbetalt sygedagpenge i 21 kalenderdage efter en § 55-forsikring\/\n§ 56-aftale, skal den udfyldte blanket straks udleveres til lønmodtageren.\nEr fraværet anmeldt senest 4 uger efter første sygefraværsdag, kan der ydes\nrefusion for tidsrum, der ligger indtil 3 måneder forud for fremsættelse af kravet.\nRefusionskrav kan ikke fremsættes oftere end med én måneds mellemrum. Der\nkan ikke anmodes om refusion fremadvirkende.\nAnmodes der om refusion fra første hele sygefraværsdag (hvis arbejdsgiver\/virksomhed er forsikret, da fra anden hele sygefraværsdag), angives årsagen under\ndette punkt.\n\nArbejdsgivers\/virksomhedens\nerklæring og underskrift\n\nMed underskrift på side fire erklærer arbejdsgiver\/virksomhed sig indforstået med\nat:\nDen, der giver urigtige eller vildledende oplysninger til brug for afgørelser efter\nsygedagpengeloven eller fortier oplysninger af betydning for sådanne afgørelser,\nkan straffes efter straffeloven. Kommunen har adgang til en virksomheds lokaler\nog arbejdssteder med henblik på at kontrollere de lønudbetalinger, som danner\ngrundlag for beregningen af sygedagpenge. Ved kontrolbesøg kan kommunen\nudspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og\nansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de\nmodtager, og kommunen kan pålægge arbejdsgiveren at registrere de ansattes\narbejdstider mv., jf. retssikkerhedslovens § 12a. Overtrædelse af retssikkerhedslovens § 12a kan medføre bøde eller straf efter straffelovens kapitel 5, jf. retssikkerhedslovens § 12b, stk. 2 og 3.\n\nKLE 32.30.04 G01 DP 201 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 5\n\n\fCVR-nr.\/SE-nr.\n\nLønmodtagerens navn\n\nPersonnummer\n\nOrientering til lønmodtageren\nDokumentationskrav ved\nrefusion fra første sygedag\n\nHvis arbejdsgiveren anmoder om refusion fra første sygefraværsdag, fordi du er\nnyansat eller ikke opfylder beskæftigelseskravet, skal du vedlægge dokumentation, fx i form af lønsedler.\nKravet om dokumentation gælder også, hvis du ikke har været ansat hos den\nsamme arbejdsgiver i de sidste 13 uger.\nDokumentationen skal indeholde oplysning om, hvor og hvor længe du har været\nansat inden for de sidste 13 uger.\n\nOrientering i henhold til\npersondataloven\n\nDu bedes besvare spørgsmålene på blanketten af hensyn til sagens behandling,\njf. retssikkerhedslovens § 11, stk. 1. Efter retssikkerhedsloven § 11, stk. 2, har du\npligt til straks at underrette kommunen om ændringer i de oplyste forhold (fx\npåbegyndelse af arbejde eller uddannelse mv.), der kan have betydning for sagen.\nForkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af ydelsen, jf. retssikkerhedslovens § 12, nr. 4, og sygedagpengelovens\n§ 71, stk. 2. Endvidere kan du - hvis du ved grov uagtsomhed eller bevidst afgiver\nurigtige eller vildledende oplysninger - idømmes bøde efter retssikkerhedslovens\n§ 12b eller tiltales efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke indhente oplysninger\n– bl.a. ved edb-samkøring – om økonomiske forhold mv. fra andre offentlige myndigheder, herunder kommuner og arbejdsløshedskasser, jf. retssikkerhedslovens\n§ 11a, stk. 2 og 3.\nKommunen kan uden dit samtykke kræve nødvendige oplysninger til kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder og oplysninger om pensionsforhold mv. fra pensionskasser, livsforsikringsselskaber og pengeinstitutter,\njf. lov om ansvaret for og styringen af den aktive beskæftigelsesindsats § 68b, stk.\n2. I begge tilfælde indhentes oplysninger vedr. dig selv.\nKommunen kan også uden dit samtykke til brug for kontrol kræve andre nødvendige oplysninger end oplysninger om økonomiske forhold vedr. dig selv fra andre\noffentlige myndigheder og fra arbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles med data i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller arbejdsløshedskasser, jf. lov om ansvaret for og styringen af\nden aktive beskæftigelsesindsats § 68b, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsskadestyrelsen om din sag, jf.\nretssikkerhedsloven § 12d.\nKommunen har endvidere adgang til en virksomheds lokaler og arbejdssteder\nmed henblik på at kontrollere de lønudbetalinger, som danner grundlag for beregningen af sygedagpenge. Ved besøget kan kommunen udspørge de ansatte om\nnavn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og\nhvilke sociale og beskæftigelsesmæssige ydelser, de modtager, og kommunen\nkan pålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til\nandre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med kommunen. Du har ret til at vide,\nhvilke oplysninger kommunen har om dig. Du kan kræve forkerte oplysninger\nrettet.\n\nDelvis uarbejdsdygtighed\n\nHvis du genoptager arbejdet delvist, eller lægen skønner, at et arbejde vil kunne\nbestrides delvist, skal du rette henvendelse til kommunen.\n\nRaskmelding\n\nMeddelelse om raskmelding skal omgående tilgå kommunen. Retten til sygedagpenge ophører den dag, du er arbejdsdygtig, selvom arbejdet ikke genoptages.\n\nKLE 32.30.04 G01 DP 201 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 5\n\n\fUdfyldes af arbejdsgiveren\nModtaget dato\n\nLønmodtagerens navn og adresse\n\nIdentifikation\nCVR-nr. \/ SE-nr.\n\nLønmodtagerens personnummer\n\nLønmodtagerens stilling\n\ndp 201\nAnmodning om sygedagpenge samt\nanmeldelse af sygefravær og evt.\nanmodning om sygedagpengerefusion\n\n1. Lønmodtagerens ansættelsesforhold og fravær\nHvis nej, anfør ansættelsesdato\n\nHar lønmodtageren været\nansat i mere end 13 uger\n\nNej\n\nog antal timer i ansættelsesperioden\n\nJa\nDato\n\nDato for første hele sygefraværsdag\nHvis ja, fuldt angiv dato for sidste sygefraværsdag\n\nHar lønmodtageren genoptaget arbejdet\n\nNej\n\nJa, fuldt\nHvis ja, delvist anfør dato\n\nJa, delvist\nUgenr.\nArbejdet er genoptaget delvist\nmed følgende antal timer pr uge\nSkyldes fraværet en arbejdsskade\n\nNej\n\nArbejdstid\npr. dag\n\nTimer\n\nMinutter Ugenr.\n\nTimer\n\nMinutter Ugenr.\n\nTimer\n\nHvis ja, skaden er anmeldt til\n\nMinutter Ugenr.\n\nMinutter\n\nDato for anmeldelse\n\nJa\nMandag\nTimer\n\nTirsdag\n\nMinutter Timer\n\nOnsdag\n\nMinutter Timer\n\nTorsdag\n\nMinutter Timer\n\nFredag\n\nMinutter Timer\n\nLørdag\n\nMinutter Timer\n\nMinutter\n\nTimer\n\nMinutter\n\nUdfyldes kun, hvis\nGennemsnitlig ugentlig\nlønmodtageren har varierende arbejdstid\narbejdstid i de sidste 4 uger\nSærskilt opgørelse over det nøjagtige antal arbejdstimer pr. dag i en hel turnusperiode og\nArbejdsturnus turnusperiodens længde med angivelse af første og sidste arbejdsdag skal vedlægges.\nLørdag\nTimer\n\nHvis den normale overenskomstmæssige arbejdstid\nopfyldes ved arbejde i weekender, oplys timetal pr. dag\nFleksjob\n\nSærlige ordninger\n\nSøndag\n\nMinutter Timer\n\nVarierende\narbejdstid\n\nWeekendarbejde\n\nTimer\n\nSøndag\nMinutter Timer\n\nMinutter\n\nLøntilskud\n\n2. Lønmodtagerens lønforhold\nKun et af felterne skal udfyldes. Ved arbejdsturnus dog altid Kr. pr. time\n\nLøn = (Løn ÷ AM-bidrag)\nEr timelønnen varierende\n\nAktuel løn\n\nNej\n\nJa\n\nHvis ja, anfør den gennem- Kr. pr. time\nsnitlige timeløn for de sidste\n4 uger før 1. sygedag\n\nKr. pr. uge\n\nKr. pr. 14. dag\n\nKr. pr. måned\n\nVed refusionsperiodens begyndelse udbetales der løn\/sygedagpenge hver\nKr.\n\nUge\n14. dag i lige uger\nEr der sket ændringer i den aktuelle\nløn i refusionsperioden\nEr der sket ændringer i sygelønnen i\nrefusionsperioden\n\n14. dag i ulige uger\nNej\n\nJa\n\nNej\n\nJa\n\nFortsættes udbetalingen\n\nMåned\n\nHvis ja, anfør dato\n\nKr.\n\nHvis ja, anfør dato\n\nKr.\n\nHvis nej, angiv dato for sidste dag med løn\/sygedagpengeudbetaling\n\nNej\n\nJa\n\nHvis nej, angiv årsag\n\nOphør af ansættelsesforhold\nAndet\n\nAngiv dato for meddelelse af opsigelse\n\nAngiv årsag\n\nUdbetales der løn\/dagpenge for søgnehelligdage\n\nNej\n\nJa\nKLE 32.30.04 G01 DP 201 (01\/2010)\n\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 5\n\n\fCVR-nr.\/SE-nr.\n\nPersonnummer\n\nLønmodtagerens navn\n\n3. Refusion i arbejdsgiverperioden (skal kun udfyldes, hvis der aktuelt eller senere anmodes om\nrefusion fra første hele sygefraværsdag eller anden hele sygefraværsdag)\nHvis der anmodes om refusion fra 1. hele sygefraværsdag (hvis forsikret arbejdsgiver, 2. hele sygefraværsdag), angives årsagen\nherunder\n\nFraværet er begyndt inden 8 uger efter ansættelsen, og lønmodtageren\nhar ikke tidligere været ansat inden for de sidste 8 uger før fraværet.\nLønmodtageren ikke beskæftiget i 74 timer i de sidste 8 uger før 1. sygefraværsdag\nForsikret arbejdsgiver iht. sygedagpengelovens § 55\n§ 56-aftale mellem arbejdsgiver og lønmodtager godkendt af kommunen.\nFleksjob\nAndre årsager\nHvis andre årsager, anfør hvilke\n\n4. Refusionsadmodning\nFra dato\n\nTil dato\n\nHvis ja, anfør fra dato\n\nog til dato\n\nRefusion udbedes for perioden (begge dage inkl.)\nEr der afholdt ferie i refusionsperioden\n\nNej\n\nJa\n\n5. Sygefraværssamtale\nDato for første hele sygefraværsdag (dato svarende til første fraværsdag på anmeldelsen af fraværet til kommunen)\n\nDato\n\nAngiv dato for den afholdte sygefraværssamtale\nForventes sygefraværet på foreliggende grundlag at vare mere end 8 uger\n\nNej\n\nJa\n\nHvis ja, er der på det foreliggende grundlag mulighed for at genoptage arbejdet delvist\n\nNej\n\nJa\n\nHvis ja, angiv dato for evt. forventet delvis genoptagelse af arbejdet\n\nOplysninger om arbejdsgiverens kontaktperson\nNavn, telefonnummer, e-mail\n\nØnskes generel information om mulighederne for hel eller delvis tilbagevenden til arbejdsmarkedet, kan du kontktakte dit\nlokale jobcenter. Du kan finde dit lokale jobcenter www.jobnet.dk\n\n6. Arbejdsgivers\/virksomhedens erklæring og underskrift\nVed underskrift erklærer arbejdsgiveren\/virksomheden sig indforstået med erklæringsteksten på blankettens side 1\nNavn, adresse og telefonnummer og evt. e-mail\n\nDato og underskrift\n\nForbeholdt kommunen\nSagsnr.\n\nUdb.form\/frekv. Skattekort\n\nDelsag\n\nSagsart\n\n1. beregning\n\nSidste beregning Advis\n\nUge\n\nKLE 32.30.04 G01 DP 201 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 4 af 5\n\n\fCVR-nr.\/SE-nr.\n\nPersonnummer\n\nLønmodtagerens navn\n\nUdfyldes af lønmodtageren\nAlle felter skal udfyldes. Du skal straks aflevere blanketten til din opholdskommune\n\nHvis arbejdsgiveren anmoder om refusion fra 1. sygefraværsdag, fordi du er nyansat eller ikke opfylder beskæftigelseskravet (se punkt 3), skal du vedlægge dokumentation, fx i form af lønsedler.\nKravet om dokumentation gælder også, hvis du ikke har\n\nværet ansat hos den samme arbejdsgiver i de sidste 13\nuger.\nDokumentationen skal indeholde oplysning om, hvor og\nhvor længe du har været ansat inden for de sidste 13\nuger.\n\n7. Bekræftelse af oplysninger mv.\nKan du bekræfte arbejdsgiverens oplysninger\n\nNej - begrundelse vedlægges\n\nModtager du under fraværet løn\/sygedagpenge fra andre arbejdsforhold\n\nNej\n\nLøn\/sygedagpenge\n\nHvis ja, hvorfra kommer indtægten\nKr. brutto pr. uge (skattepligtig)\n\nJa\n\nTimer\n\nJa\n\nSelvstændig virksomhed\nMinutter\n\nUgentlig arbejdstid\nEr du medlem af en anerkendt arbejdsløshedskasse\n\nNej\n\nHvis ja, oplys A-kassens navn\n\nJa\n\nA-kassens telefonnummer\n\nHar du ved ledighed ret til arbejdsløshedsdagpenge fra A-kassen\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\n8. Sygdommens art mv.\nSygdommens art (skal udfyldes)\n\nSkyldes sygdommen et ulykkestilfælde (herunder overfald)\nHvis ja, er der en ansvarlig skadevolder\n\nTelefonnummer\n\nHvis ja, oplys navn og adresse på skadevolderens forsikringsselskab\n\nPolicenummer\n\n9. Erklæring og underskrift\nVed underskrift erklærer lønmodtageren sig indforstået med erklæringsteksten på blankettens side 2\nHvis du fortsat er syg, vil du i løbet af få dage modtage et oplysningsskema som du skal udfylde og returnere inden 8\ndage. Hvis denne frist ikke overholdes, vil udbetalingen af sygedagpenge, eller - hvis du får løn under sygdom - refusionen til din arbejdsgiver ophøre. Udbetalingen kan dog genoptages, hvis skemaet er kommunen i hænde senest 4 uger\nefter, at du er orienteret om bortfaldet.\nJeg er stadig sygemeldt\nDato\n\nSidste sygedag er\/var den\nDato\n\nArbejdet genoptaget\/genoptages delvist den\nTelefonnummer og evt. e-mail\n\nDato og underskrift\n\nKLE 32.30.04 G01 DP 201 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 5 af 5\n\n\f"}