{"classes":[{"id":"32.30.06","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 043574\n\nLønmodtagerens kommunes navn og adresse\n\nKLE 32.30.06G01 • Sagsidentifikation\n\ndp 211\nAftale mellem arbejdsgiver og lønmodtager\nefter sygedagpengelovens § 56\nVirksomhedens navn\n\nCVR-nummer\n\nP-nummer\n\nAdresse\n\nTelefonnummer • Virksomhed\n\nE-mail\n\nKontaktperson\n\nTelefonnummer • Kontaktperson\n\nLønmodtagerens fraværsperioder i de sidste 12 måneder på grund af lidelsen anført nedenfor\nFra dato\n\nTil dato\n\nAnsættelsesdato\n\nAnsøgning om midlertidig aftale\n\nVed indlæggelse eller ambulant behandling, som er besluttet på ansættelsestidspunktet\nVed udbetaling af løn\/sygdagpenge i 21 kalenderdage for samme lidelse inden for de sidste 12 måneder\nLønmodtagerens navn\n\nPersonnummer\n\nAdresse\n\nBopælskommune\n\nTelefonnummer\n\nArbejdsforhold\nStillingsbetegnelse\n\nArbejdets art\n\nHelbredsforhold\nLidelsens art\n\nLønmodtagerens læges navn og adresse\n\nIndlæggelse mv. (skal udfyldes, hvis der søges om godkendelse af midlertidig aftale)\nDato\nIndlæggelse besluttet den\nAmbulant behandling besluttet den\nHvornår\nForventet indlæggelse\nForventet ambulant behandling\nOBS! Genpart af indlæggelsesseddel eller skrivelse fra sygehus\/behandlingsinstitution om mødedato skal vedlægges.\n\nDet bekræftes, at der mellem ovennævnte er indgået aftale efter sygedagpengelovens § 56\nDato og underskrift - Arbejdsgiver\n\nJeg giver hermed samtykke til, at kommunen kan indhente oplysninger om\nmig, der er nødvendige for behandlingen af min sag om sygedagpenge, jf.\nsygedagpengelovens § 39, stk. 1, og retssikkerhedslovens § 11a, stk. 1.\nOplysningerne kan indhentes fra min læge\/behandlende sygehus.\nDato og underskrift - Lønmodtager\n\nUdfyldes af kommunen\nGodkendt af kommunen\n\nFra\/til\n\nFor perioden\nKommunens stempel\n\nDato og underskrift\n\nDP 211 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fVejledning om indgåelse af aftaler efter sygedagpengelovens § 56\nGodkendelse af aftaler\n\nDen underskrevne aftale skal for at opnå gyldighed godkendes af lønmodtagerens kommune.\nAftalen har tidligst virkning fra det tidspunkt, hvor den er indgået. Det er dog en forudsætning, at\narbejdsgiveren er forpligtet til at udbetale sygedagpenge i arbejdsgiverperioden.\n\nIndgåelse af aftaler\n\nAftaler kan indgås som:\n1) Almindelig aftale\nNår lønmodtagerens sygdomsrisiko er væsentligt forøget på grund af en langvarig eller kronisk\nlidelse.\nFraværet på grund af lidelsen skal skønnes at medføre mindst 10 fraværsdage inden for 1 år. I\ntvivlstilfælde kan det faktiske hidtidige fravær på grund af lidelsen tillægges betydning i vurderingen.\nAftalen kan godkendes for 2 år ad gangen og omfatter kun fravær på grund af lidelsen.\nAftalen kan ikke fornyes, når lønmodtagerens fravær på grund af lidelsen i det seneste år ikke\nhar medført 10 fraværsdage, medmindre der ved aftalens udløb er sket væsentlige ændringer i\nlønmodtagerens arbejdsmæssige eller helbredsmæssige forhold.\n2) Midlertidig aftale\nNår lønmodtageren skal indlægges eller behandles ambulant på sygehus eller tilsvarende behandlingsinstitution, og indlæggelsen eller behandlingerne var besluttet på ansættelsestidspunktet, eller\nnår arbejdsgiveren under det bestående arbejdsforhold har udbetalt sygedagpenge eller løn\nunder sygdom i 21 kalenderdage for samme lidelse inden for de sidste 12 måneder, før indlæggelsen eller behandlingerne påbegyndes.\nArbejdsgiverens ret til at få refunderet udbetalte sygedagpenge omfatter sygedagpenge udbetalt i forbindelse med fravær ved indlæggelser eller kontrolundersøgelser og eventuel nødvendig\nrekreation i forbindelse hermed.\n\nLægeerklæring\n\nTil brug ved godkendelse kan kommunen indhente lægeerklæring, der betales af kommunen.\n\nUdbetaling fra\narbejdsgiveren\n\nArbejdsgiveren skal udbetale sygedagpenge\/løn til lønmodtageren under sygdomsfravær forårsaget af den nævnte lidelse\/sygehusindlæggelse\/behandling. Arbejdsgiveren kan herefter anmode kommunen om refusion.\n\nRefusion til\narbejdsgiveren\n\nAnmodning om refusion skal ske på www.virk.dk\/nemrefusion. Du kan læse om anmeldelsesfristerne på www.nemrefusion.dk.\n\nNy aftale\n\nHvis lønmodtageren skifter arbejde, skal der udarbejdes en ny aftale. Der skal derimod ikke godkendes ny aftale, når lønmodtageren skifter opholdskommune.\n\nOrientering\nKommunen indhenter kun de oplysninger, der er nødvendige for at behandle din sag om sygedagpenge, jf. sygedagpengelovens § 39, stk. 1, og retssikkerhedslovens\n§ 11a, stk. 1. Kommunen præciserer i den forbindelse over\nfor læge, speciallæge eller hospital, hvilke oplysninger\nkommunen har brug for.\nDu har pligt til at oplyse om ændringer i de oplyste forhold der kan have betydning for sagen, fx påbegyndelse af\narbejde eller uddannelse mv., jf. Retssikkerhedslovens\n§ 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nder rejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\n\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\nDP 211 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fi din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nKommunen kan til kontrolformål indhente nødvendige\noplysninger fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger fra\n•\nandre offentlige myndigheder,\n•\nATP,\n•\nNemKonto, og\n•\nA-kasser.\nOplysningerne kan samkøres og sammenholdes med\ndata i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller A-kasser, jf. lov om organisering og\nunderstøttelse af beskæftigelsesindsatsen m.v., § 54,\nstk. 3.\nKommunen kan udveksle oplysninger med Arbejdsmarkedets Erhvervssikring om din sag, jf. retssikkerhedslovens § 12d.\nKommunen har adgang til at foretage kontrolbesøg på\n\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\nydelsen. Ved besøget har kommunen ret til at udspørge\ndig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDP 211 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}