{"classes":[{"id":"32.30.00","title":""}],"title":"","text":"dp 240\nPersonnummer\n\nModtager\n\nDato\n\nSygemeldt fra dato\n\n5 708410 044649\n\nAfsender\n\nErklæring om videregivelse af oplysninger til min arbejdsgiver\nUndertegnede erklærer herved, at\nkommunen må videregive oplysninger til min arbejdsgiver om relevante initiativer, som kommunen igangsætter i\nforbindelse med min aktuelle sygemelding, fx virksomhedspraktik, anden revalidering, fleksjob eller førtidspension.\nkommunen ikke må videregive oplysninger til min arbejdsgiver om relevante initiativer, som kommunen igangsætter i forbindelse med min aktuelle sygemelding, fx virksomhedspraktik, anden revalidering, fleksjob eller førtidspension. Jeg er samtidig gjort opmærksom på, at jeg er forpligtet til selv at underrette min arbejdsgiver om\nforandringer i mine forhold eller andre omstændigheder, der kan medføre ændring i eller bortfald af sygedagpengene, herunder arbejdsgiverens mulighed for at kunne modtage refusion, jf. sygedagpengelovens § 71, stk. 1.\n\nDu kan altid tilbagekalde et samtykke til videregivelse af oplysninger, jf. databeskyttelsesforordningens\nartikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nDato og underskrift\n\nUddrag af sygedagpengeloven\n§ 9, stk. 2. Kommunen skal som led i samarbejdet\ninformere arbejdspladsen om relevante initiativer, som\nkommunen igangsætter for den sygemeldte, f.eks. virksomhedspraktik, anden revalidering, fleksjob eller førtidspension. Informationen forudsætter samtykke fra\nden sygemeldte.\n\n§ 71. Personer, der modtager ydelser efter denne lov,\nskal underrette arbejdsgiveren om forandringer i deres\nforhold eller andre omstændigheder, der kan medføre\nændring i eller bortfald af sygedagpengene, herunder\narbejdsgiverens mulighed for at kunne modtage refusion.\n\nKLE 32.30.00G01 DP 240 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\n\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\n\nKLE 32.30.00G01 DP 240 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}