{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Afsender\n\ndp 302C\nModtager\n\nPersonnummer\nDato\n\nPartshøring efter forvaltningslovens § 19\nVedrørende din sygemelding fra\nVi har ved brev af\nanmodet dig om at udfylde og returnere et oplysningsskema, så det var os i hænde senest\nmed udgangen af den\nDa vi ikke har modtaget skemaet, vil du kun have ret til sygedagpenge til og med den\nDet beløb, der evt. er udbetalt fra den dag, hvor retten til sygedagpenge er ophørt, og indtil\nudbetalingen er standset, skal tilbagebetales, med mindre du har haft en rimelig grund til\nikke at returnere oplysningsskemaet. Vi skal derfor anmode om din forklaring på, hvorfor\ndu ikke har returneret skemaet.\nDu bedes indsende din forklaring hertil senest den\nhvorefter vi vil træffe den endelige afgørelse i sagen.\nDu har dog mulighed for at få genoptaget udbetalingen senest 4 uger efter, at du har modtaget den endelige afgørelse. Udbetalingen vil kunne genoptages fra dagen efter, at vi har\nmodtaget skemaet.\nHvis du har spørgsmål til skemaet eller i øvrigt har brug for råd og vejledning, er du velkommen til at kontakte os. Din kontaktperson er\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 302C (08\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\n§ 21. Retten til sygedagpenge bortfalder\n1) så længe den sygemeldte uden rimelig grund\nundlader at medvirke ved kommunens opfølgning,\njf. kapitel 6, herunder indsatsen efter lov om en\naktiv beskæftigelsesindsats,\n2) (Udeladt).\n3) (Udeladt).\nStk. 2. (Udeladt).\nStk. 3. Retten til sygedagpenge ophører, dagen\nefter at betingelserne for at modtage sygedagpenge\nikke længere er opfyldt. Afgørelse om ophør af retten\ntil sygedagpenge kan tidligst træffes, når den sygemeldte har haft lejlighed til at udtale sig om de oplysninger om sagens faktiske omstændigheder, der\nefter kommunens opfattelse fører til, at betingelserne\nfor at modtage sygedagpenge ikke længere er\nopfyldt. Kommunen fastsætter en frist for afgivelsen\naf udtalelsen.\nStk. 4. Udbetaling af sygedagpenge, der er bortfaldet efter stk. 1, nr. 1 eller 2, genoptages dagen efter\ndet tidspunkt, hvor betingelserne for udbetaling af\nsygedagpenge på ny er opfyldt, hvis dette sker,\nsenest 4 uger efter at den sygemeldte er blevet\nunderrettet om bortfaldet. Udbetaling af sygedagpenge kan kun genoptages én gang i det aktuelle\nsygedagpengeforløb.\n\nStk. 5. Når kommunen partshører lønmodtageren i\nforbindelse med muligt bortfald af sygedagpenge\nefter stk. 1, skal en arbejdsgiver, der er berettiget til\nrefusion efter § 54, orienteres om det mulige bortfald\naf sygedagpenge.\n§ 71. Stk. 1-2. (Udeladt).\nStk. 3. En person, hvis ret til sygedagpenge er\nophørt efter § 21, stk. 1, skal tilbagebetale det beløb,\nder er udbetalt fra den dag, hvor retten til sygedagpenge er ophørt, og indtil udbetalingen af sygedagpenge er standset.\nStk. 4-5. (Udeladt).\n\nBemærk i øvrigt\nRetten til sygedagpenge i ovennævnte periode kan være begrænset af lovens regler om fx varighedsbegrænsninger.\nHvis du modtager løn, skal du orientere din arbejdsgiver, hvis du ikke længere har ret til sygedagpenge. Det\nfremgår af sygedagpengelovens § 71, stk. 1.\n\nKLE 32.30.04G01 DP 302C (08\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 2\n\n\f"}