{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 307\nModtager\n\nPersonnummer\nDato\n\n5 708410 034114\n\nAfsender\n\nAfslag på sygedagpengerefusion, fordi beskæftigelseskravet ikke er opfyldt\n– arbejdsgiver\n\nI har den\nNavn\n\nanmeldt sygefravær for medarbejder\nPersonnummer\n\n1. sygefraværsdag\n\nAfgørelse\n\nI kan ikke få udbetalt refusion, fordi medarbejderen ikke opfylder betingelserne for at få\nsygedagpenge.\nBegrundelse\nEn arbejdsgiver, der helt eller delvist betaler løn under sygdom, har ret til at få udbetalt de\nsygedagpenge, som lønmodtageren ellers ville have ret til fra kommunen (refusion). Når\nmedarbejderen ikke har ret til at få sygedagpenge fra kommunen, er der ikke ret til refusion.\nMedarbejderen opfylder ikke beskæftigelseskravet i sygedagpengelovens § 32 og har derfor ikke ret til sygedagpenge.\nVed afgørelsen er bl.a. indgået oplysninger om medarbejderens beskæftigelse. Disse oplysninger er indhentet fra SKAT´s indkomstregister.\nVi har partshørt medarbejderen om disse oplysninger, og bedt om evt. dokumentation på,\nat beskæftigelseskravet kunne være opfyldt på baggrund af en af de øvrige bestemmelser\ni § 32. Jeres medarbejder har ikke dokumenteret, at beskæftigelseskravet er opfyldt.\nVi har behandlet sagen efter sygedagpengelovens § 32 og § 54, stk. 1. Se uddrag af loven\npå bagsiden.\nKlagevejledning\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette afslag. Kommunen skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke\ngiver jer medhold i klagen, sender vi den videre til Ankestyrelsen.\nMed venlig hilsen\nKLE 32.30.04G01 DP 307 (01\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fKommunens eventuelle bemærkninger\n\nUddrag af sygedagpengeloven\n§ 32. En lønmodtager har ret til sygedagpenge fra\nkommunen, når den pågældende\n1) er i beskæftigelse og har været beskæftiget i\nmindst 240 timer, jf. stk. 2, inden for de seneste 6\nafsluttede kalendermåneder forud for første fraværsdag og i mindst 5 af disse måneder har\nværet beskæftiget i mindst 40 timer i hver måned\nsamt ikke har ret til sygedagpenge fra arbejdsgiveren for samme periode og beskæftigelsesforhold,\n2) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor,\njf. lov om arbejdsløshedsforsikring m.v., eller hvis\npersonen på tidspunktet for sygefraværets start\ner berettiget til arbejdsløshedsdagpenge under\nde første 14 dages sygefravær, jf. § 62, stk. 3, i\nlov om arbejdsløshedsforsikring m.v., hvor retten\ntil arbejdsløshedsdagpenge ophører, jf. § 55 i lov\nom arbejdsløshedsforsikring m.v., inden udløbet\naf de 14 dage,\n3) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til midlertidig arbejdsmarkedsydelse, jf. lov om arbejdsløshedsforsikring\nm.v., eller hvis personen på tidspunktet for sygefraværets start er berettiget til midlertidig arbejdsmarkedsydelse under de første 14 dages\nsygefravær, jf. § 52h, jf. § 62, stk. 3, i lov om\narbejdsløshedsforsikring m.v., hvor retten til midlertidig arbejdsmarkedsydelse ophører, jf. § 52k i\nlov om arbejdsløshedsforsikring m.v., inden udløbet af de 14 dage,\n4) inden for den seneste måned har afsluttet en\nerhvervsmæssig uddannelse af mindst 18 måneders varighed,\n5) er elev i lønnet praktik i en uddannelse, der er\nreguleret ved eller i henhold til lov, eller.\n6) er ansat i fleksjob, jf. kapitel 13 i lov om en aktiv\nbeskæftigelsesindsats.\nStk. 2. Opgørelsen af beskæftigelseskravet efter\nstk. 1, nr. 1, sker på baggrund af indberetninger til\nindkomstregisteret, jf. lov om et indkomstregister, jf.\ndog stk. 5, og ved opgørelsen indgår timer, hvor lønmodtageren har\n1) arbejdet som lønmodtager,\n\n2) arbejdet som selvstændig erhvervsdrivende\numiddelbart forud for arbejdet som lønmodtager\nog med virksomheden har opfyldt beskæftigelseskravet efter § 42,\n3) modtaget sygedagpenge eller dagpenge efter lov\nom ret til orlov og dagpenge ved barsel,\n4) modtaget arbejdsløshedsdagpenge eller en\nydelse, der træder i stedet herfor,\n5) modtaget midlertidig arbejdsmarkedsydelse, jf.\nlov om arbejdsløshedsforsikring m.v.,\n6) afholdt ferie med løn eller feriegodtgørelse eller,\n7) modtaget godtgørelse i en opsigelsesperiode fra\nLønmodtagernes Garantifond.\nStk. 3. Ved vurderingen af, om beskæftigelseskravet efter stk. 1 er opfyldt, ses der bort fra perioder\npå indtil 2 år, hvor der er ydet godtgørelse for tabt\narbejdsfortjeneste efter § 42 og plejevederlag efter\n§ 120 i lov om social service, eller hvor lønmodtageren har været omfattet af en arbejdskonflikt.\nStk. 4. Beskæftigelsesministeren fastsætter efter\nforhandling med skatteministeren regler om indberetning af timer til indkomstregisteret, jf. lov om et\nindkomstregister, for udbetalte sygedagpenge efter\nlov om sygedagpenge, udbetalte barselsdagpenge\nefter barselloven og udbetalte arbejdsløshedsdagpenge og midlertidig arbejdsmarkedsydelse efter\nlov om arbejdsløshedsforsikring m.v.\nStk. 5. Beskæftigelsesministeren kan fastsætte\nnærmere regler om, hvornår beskæftigelseskravet\nefter stk. 1, nr. 1, er opfyldt, og om opgørelse og\nplacering af timer samt omregning m.v. af indkomster vedrørende timer omfattet af § 32, stk. 2.\nBeskæftigelsesministeren kan desuden fastsætte\nnærmere regler om, at beskæftigelse og indkomster, som ikke er indberettet til indkomstregisteret, jf.\nlov om et indkomstregister, kan indgå ved opgørelsen af timer efter stk. 1, nr. 1, og stk. 2.\n§ 54. En arbejdsgiver, der udbetaler løn under\nsygefravær fra arbejdet, er berettiget til at få udbetalt de sygedagpenge, som lønmodtageren ellers\nville have ret til fra kommunen vedrørende samme\narbejdsforhold, dog højst med et beløb svarende til\nden udbetalte løn for samme tidsrum.\nStk. 2. (Udeladt).\nKLE 32.30.04G01 DP 307 (01\/2015)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}