{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 307D\nModtager\n\nPersonnummer\nDato\n\n5 708410 034091\n\nAfsender\n\nPartshøring – beskæftigelseskravet for ret til sygedagpenge\nVedrørende dit sygefravær af den\n\nfra din arbejdsgiver\n.\n\nFør vi kan afgøre om, du har ret til sygedagpenge, eller din arbejdsgiver har ret til refusion,\nskal vi undersøge om, du opfylder beskæftigelseskravet i sygedagpengelovens § 32.\nVi har hentet oplysninger fra SKAT om din beskæftigelse for de 6 kalendermåneder, som\nligger før din 1. fraværsdag, og vi mener ikke, du opfylder beskæftigelseskravet.\nFor at opfylde beskæftigelseskravet skal du\n•\n\nvære i beskæftigelse, og\n\n•\n\nhave været beskæftiget i mindst 240 timer inden for de seneste 6 afsluttede kalendermåneder, der ligger før din 1. fraværsdag, og\n\n•\n\ni mindst 5 af disse måneder, have været beskæftiget i mindst 40 timer i hver måned.\n\nSom beskæftigelse tæller også timer med sygedagpenge, barseldagpenge og ydelser fra\narbejdsløshedskassen.\nDu opfylder ikke beskæftigelseskravet ud fra vedlagte indkomstoplysninger.\nPerioder med følgende indtægter kan også tælle ved opgørelse af beskæftigelseskravet:\n•\n\nferiepenge\n\n•\n\nindtægt fra selvstændig virksomhed, hvor du har arbejdet i væsentligt omfang, før\ndu blev lønmodtager.\n\n•\n\nlønindkomst tjent om bord på et dansk skib registreret i Dansk Internationalt Skibsregister, kaldet DIS-indkomst\n\n•\n\nudenlandsk indkomst\n\n•\n\ngodtgørelse fra Lønmodtagernes Dyrtidsfond i en opsigelsesperiode\n\nIndtægterne har kun betydning, når de forekommer i en af de måneder, hvor der er mindre\nend 40 timer.\n\nKLE 32.30.04G01 DP 307D (01\/2015)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fDu kan også opfylde beskæftigelseskravet i sygedagpengelovens § 32, hvis du\n•\n\nville have været berettiget til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis du ikke var blevet syg, eller\n\n•\n\nhar afsluttet en erhvervsmæssig uddannelse af mindst 18 måneders varighed inden\nfor den seneste måned.\n\nDet kan også have indflydelse på opfyldelse af beskæftigelseskravet, hvis du har haft perioder, hvor du har modtaget tabt arbejdsfortjeneste efter servicelovens § 42, plejevederlag\nefter servicelovens § 120 eller har været omfattet af en arbejdskonflikt.\nFør vi træffer endelig afgørelse i din sag, har du mulighed for at fremkomme med dokumentation på, at du opfylder beskæftigelseskravet.\nEr du ikke er enig i vores opgørelse af timeantal ud fra SKAT´s oplysninger, skal du fremkomme med lønsedler for den periode, hvor du ikke er enig. Du behøver kun at fremkomme med dokumentation, hvis timeantallet for en eller flere måneder er mindre end 40 timer.\nVi skal have modtaget dine oplysninger senest den\n\n.\n\nHerefter træffer vi afgørelse i sagen.\nRegelgrundlaget for opgørelse af beskæftigelseskravet er gengivet på side 3.\nDu er velkommen til at kontakte os, hvis du har spørgsmål til ovenstående eller har brug for\nråd og vejledning til din sygedagpengesag.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 307D (01\/2015)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fKommunens eventuelle bemærkninger\n\nUddrag af sygedagpengeloven\n§ 32. En lønmodtager har ret til sygedagpenge fra\nkommunen, når den pågældende\n1) er i beskæftigelse og har været beskæftiget i\nmindst 240 timer, jf. stk. 2, inden for de seneste 6\nafsluttede kalendermåneder forud for første fraværsdag og i mindst 5 af disse måneder har\nværet beskæftiget i mindst 40 timer i hver måned\nsamt ikke har ret til sygedagpenge fra arbejdsgiveren for samme periode og beskæftigelsesforhold,\n2) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor,\njf. lov om arbejdsløshedsforsikring m.v., eller hvis\npersonen på tidspunktet for sygefraværets start\ner berettiget til arbejdsløshedsdagpenge under\nde første 14 dages sygefravær, jf. § 62, stk. 3, i\nlov om arbejdsløshedsforsikring m.v., hvor retten\ntil arbejdsløshedsdagpenge ophører, jf. § 55 i lov\nom arbejdsløshedsforsikring m.v., inden udløbet\naf de 14 dage,\n3) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til midlertidig arbejdsmarkedsydelse, jf. lov om arbejdsløshedsforsikring\nm.v., eller hvis personen på tidspunktet for sygefraværets start er berettiget til midlertidig arbejdsmarkedsydelse under de første 14 dages\nsygefravær, jf. § 52h, jf. § 62, stk. 3, i lov om\narbejdsløshedsforsikring m.v., hvor retten til midlertidig arbejdsmarkedsydelse ophører, jf. § 52k i\nlov om arbejdsløshedsforsikring m.v., inden udløbet af de 14 dage,\n4) inden for den seneste måned har afsluttet en\nerhvervsmæssig uddannelse af mindst 18 måneders varighed,\n5) er elev i lønnet praktik i en uddannelse, der er\nreguleret ved eller i henhold til lov, eller.\n6) er ansat i fleksjob, jf. kapitel 13 i lov om en aktiv\nbeskæftigelsesindsats.\nStk. 2. Opgørelsen af beskæftigelseskravet efter\nstk. 1, nr. 1, sker på baggrund af indberetninger til\nindkomstregisteret, jf. lov om et indkomstregister, jf.\ndog stk. 5, og ved opgørelsen indgår timer, hvor lønmodtageren har\n1) arbejdet som lønmodtager,\n\n2) arbejdet som selvstændig erhvervsdrivende\numiddelbart forud for arbejdet som lønmodtager\nog med virksomheden har opfyldt beskæftigelseskravet efter § 42,\n3) modtaget sygedagpenge eller dagpenge efter lov\nom ret til orlov og dagpenge ved barsel,\n4) modtaget arbejdsløshedsdagpenge eller en\nydelse, der træder i stedet herfor,\n5) modtaget midlertidig arbejdsmarkedsydelse, jf.\nlov om arbejdsløshedsforsikring m.v.,\n6) afholdt ferie med løn eller feriegodtgørelse eller,\n7) modtaget godtgørelse i en opsigelsesperiode fra\nLønmodtagernes Garantifond.\nStk. 3. Ved vurderingen af, om beskæftigelseskravet efter stk. 1 er opfyldt, ses der bort fra perioder\npå indtil 2 år, hvor der er ydet godtgørelse for tabt\narbejdsfortjeneste efter § 42 og plejevederlag efter\n§ 120 i lov om social service, eller hvor lønmodtageren har været omfattet af en arbejdskonflikt.\nStk. 4. Beskæftigelsesministeren fastsætter efter\nforhandling med skatteministeren regler om indberetning af timer til indkomstregisteret, jf. lov om et\nindkomstregister, for udbetalte sygedagpenge efter\nlov om sygedagpenge, udbetalte barselsdagpenge\nefter barselloven og udbetalte arbejdsløshedsdagpenge og midlertidig arbejdsmarkedsydelse efter\nlov om arbejdsløshedsforsikring m.v.\nStk. 5. Beskæftigelsesministeren kan fastsætte\nnærmere regler om, hvornår beskæftigelseskravet\nefter stk. 1, nr. 1, er opfyldt, og om opgørelse og\nplacering af timer samt omregning m.v. af indkomster vedrørende timer omfattet af § 32, stk. 2.\nBeskæftigelsesministeren kan desuden fastsætte\nnærmere regler om, at beskæftigelse og indkomster, som ikke er indberettet til indkomstregisteret, jf.\nlov om et indkomstregister, kan indgå ved opgørelsen af timer efter stk. 1, nr. 1, og stk. 2.\n§ 54. En arbejdsgiver, der udbetaler løn under\nsygefravær fra arbejdet, er berettiget til at få udbetalt de sygedagpenge, som lønmodtageren ellers\nville have ret til fra kommunen vedrørende samme\narbejdsforhold, dog højst med et beløb svarende til\nden udbetalte løn for samme tidsrum.\nStk. 2. (Udeladt).\nKLE 32.30.04G01 DP 307D (01\/2015)\n\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}