{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 306\nModtager\n\nPersonnummer\nDato\n\n5 708410 032080\n\nAfsender\n\nAfslag på udbetaling af sygedagpenge\nDen\n\nhar vi modtaget din anmodning om sygedagpenge.\n\nAfgørelse\nDu har ud fra de foreliggende oplysninger ikke ret til sygedagpenge, fordi beskæftigelseskravet ikke er opfyldt.\nBegrundelse\nEfter sygedagpengelovens § 32, stk. 1, nr. 1, er det bl.a. en betingelse for udbetaling af\nsygedagpenge, at den sygemeldte har været tilknyttet arbejdsmarkedet i de sidste 26 uger\nfør sygemeldingen og i den periode har arbejdet i mindst 240 timer (beskæftigelseskrav).\nSe hele bestemmelsen om beskæftigelseskrav sidst i brevet.\nDin arbejdsgiver har oplyst, at du ikke har været ansat hos dem i 26 uger forud for sygemeldingen. Det fremgår af det underretningsbrev, som du har modtaget, at der skal vedlægges dokumentation for beskæftigelse de sidste 26 uger før sygemeldingen f.eks. i form\naf lønsedler, hvis du ikke har været ansat hos samme arbejdsgiver de sidste 26 uger.\nDenne dokumentation har du ikke vedlagt. Du har endvidere oplyst på underretningsbrevet, at du ikke er berettiget til ydelser fra din arbejdsløshedskasse.\nMulighed for kontanthjælp\nHvis du står uden forsørgelsesgrundlag, har du mulighed for at ansøge om kontanthjælp.\nFor at søge om kontanthjælp skal du først henvende dig til jobcenteret. Hvis du har ret til\nkontanthjælp, kan du få det fra den dag, du søger.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette\nbrev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\nmedhold i klagen, sender vi den videre til Ankestyrelsen.\nLovgrundlag: Se bagsiden\nVenlig hilsen\n\nKLE 32.30.04G01 DP 306 (05\/2014)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\nBeskæftigelseskrav i forhold til kommunen\n§ 32. En lønmodtager har ret til sygedagpenge fra\nkommunen, når den pågældende\n1) har været tilknyttet arbejdsmarkedet uafbrudt i de\nseneste 26 uger før sygdommens indtræden og i\ndenne periode har været beskæftiget i mindst 240\ntimer samt ikke har ret til sygedagpenge fra\narbejdsgiveren for samme periode og beskæftigelsesforhold,\n2) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til arbejdsløshedsdagpenge\neller en ydelse, der træder i stedet herfor, jf. lov\nom arbejdsløshedsforsikring m.v.,\n\n3) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til midlertidig arbejdsmarkedsydelse, jf. lov om arbejdsløshedsforsikring\nm.v.,\n4) inden for den seneste måned har afsluttet en\nerhvervsmæssig uddannelse af mindst 18 måneders varighed,\n5) er elev i lønnet praktik i en uddannelse, der er\nreguleret ved eller i henhold til lov, eller\n6) er ansat i fleksjob, jf. kapitel 13 i lov om en aktiv\nbeskæftigelsesindsats.\n\nKLE 32.30.04G01 DP 306 (05\/2014)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}