{"classes":[{"id":"15.17.06","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 043598\n\nSendes til kommunen\n\nModtaget dato\n\ndp 300A\nOplysningsskema\nSygemeldt lønmodtager\nLov om sygedagpenge, § 11, stk. 2\n\nNavn mv.\nNavn\n\nPersonnummer\n\nStilling\n\nUddannelse\n\n1. Oplysninger om fraværet\nDato\n\nFørste sygefraværsdag\nBeskriv kort, hvad du fejler\n\nHvis ja, hvornår\n\nHar du tidligere været sygemeldt af samme årsag\nNej\nJa\nJa\nJa\nNej\nHvis ja, ønsker du at benytte standby-ordningen\nEr der tale om en\nNej\nHvis\ndu\nhar\nen\nalvorlig\nlivstruende\nsygdom,\nbehøver\ndu\nikke\nat\ndeltage\ni\nkommunens\nlivstruende sygdom\nVed ikke opfølgning. Det kaldes, at opfølgningen sættes på standby.\n\n2. Tilbage i arbejde\nDato for sidste sygefraværsdag\n\nJeg er raskmeldt, og sidste sygefraværsdag var den\nJeg forventer at raskmelde mig fuldt ud inden for 8 uger\nefter første sygefraværsdag\nHvornår forventer du at\nraskmelde dig\n\nForventet dato for sidste sygefraværsdag\nDato for delvis genoptagelse\n\nJeg har genoptaget arbejdet delvist\nJeg har ikke allerede genoptaget arbejdet delvist, men\nforventer at genoptage arbejdet delvist\n\nForventet dato for delvis genoptagelse\n\nJeg forventer ikke at raskmelde mig fuldt ud eller genoptage\narbejdet delvist inden for 8 uger efter første sygefraværsdag\nHvis du er raskmeldt eller forventer at raskmelde dig helt inden for 8 uger efter første sygefraværsdag, skal du udfylde\npunkt 5, 6 og 9 og returnere skemaet til kommunen.\nHvis du kun forventer at genoptage arbejdet delvist inden for 8 uger, eller slet ikke forventer at raskmelde dig inden for 8\nuger, skal du besvare samtlige punkter i skemaet.\nHvis du og din arbejdsgiver har lagt en plan for delvis genoptagelse af arbejdet, bedes du (hvis muligt) tage planen med\ntil din første samtale i jobcenteret.\nJeg forventer at vende tilbage til min nuværende arbejdsplads\nTilbagevenden til\nPr. dato\nJeg er blevet opsagt\nmin nuværende\nJeg\nhar\nselv\nsagt\nop\narbejdsplads\nAf anden årsag vender jeg ikke tilbage\nÅrsag\n\nKLE 15.17.06G01 DP 300A (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fPersonnummer\n\nNavn\n\n3. Behandling\nEr du i behandling\n\nNej\n\nAfventer behandling\/\nundersøgelse\n\nJa\n\nForventet dato\n\nHvis behandlingen ikke foregår hos egen læge, oplys da navn og adresse på læge\/sygehus (Dette oplyses også, hvis du er i sygesikringsgruppe 2)\n\n4. Oplysninger om arbejdsplads og arbejdsfunktioner\nDato\n\nHvornår blev du ansat på din nuværende arbejdsplads\nHvis ja, hvor længe\nJa\nHar din sygdom påvirket dit arNej\nbejde, inden du blev sygemeldt\nHar du fået udarbejdet en fastholdelsesplan\n\nJa\n\nNej, men planlagt\n\nNej\n\nHar du fået udarbejdet en mulighedserklæring\n(lægeerklæring til din arbejdsgiver)\nJa\nNej, men planlagt\nNej\nTil brug for den konsultation, du skal have med din læge, skal du svare på følgende tre spørgsmål. Nedenfor kan du se,\nhvad din arbejdsgiver har svaret.\nDine svar\n\nHvilke af dine arbejdsopgaver\/arbejdsfunktioner er\npåvirket af sygdommen\n\nArbejdsgivers svar\n\nDine svar\n\nHvor længe har sygdommen påvirket dit arbejde\n\nArbejdsgivers svar\n\nDine svar\n\nEr arbejdet forsøgt tilpasset\ndin tilstand\n\nArbejdsgivers svar\n\n5. Arbejdsskade\nSkyldes dit sygefravær en arbejdsskade\n\nNej\n\nJa\n\nHvis ja, er arbejdsskaden anmeldt til Arbejdsskadestyrelsen\n\nNej\n\nJa\n\n6. Sygdom\/personskade\nSkyldes dit sygefravær\n\nsygdom\n\npersonskade\n\nHvis personskade, skriv kort hvordan skaden skete\n\nHvis personskade, oplys navn og adresse på skadevolderens\/modpartens forsikringsselskab\nSkadenummer\n\nPolicenummer\n\nKLE 15.17.06G01 DP 300A (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fPersonnummer\n\nNavn\n\n7. Kontaktperson\nOplys gerne en kontaktperson hos din arbejdsgiver, som vi kan kontakte i forbindelse med dit opfølgningsforløb i jobcenteret\nNavn\n\nTelefonnummer\n\nE-mail\n\n8. Fuldmagt\nDa jeg er for syg til selv at varetage min sag, giver jeg hermed fuldmagt til nedenstående\nNavn\nAdresse\n\nTelefonnummer\n\nE-mail\n\n9. Samtykkeerklæring og underskrift\nJeg giver hermed samtykke til, at kommunen kan indhente lægeerklæring eller andre helbredsoplysninger om mig.\nOplysningerne kan indhentes fra min læge, speciallæge eller hospital, som er oplyst i punkt 3. Kommunen indhenter\nkun de oplysninger, der er nødvendige for at behandle din sag om sygedagpenge. Kommunen præciserer overfor\ndin læge, speciallæge eller hospital, hvilke oplysninger kommunen har brug for.\nJeg ønsker ikke at give kommunen mit samtykke til at indhente helbredsoplysninger om mig. Jeg er indforstået med,\nat opfølgningen dermed behandles på basis af de her foreliggende oplysninger. Hvis du ikke giver samtykke, kan det\nfå konsekvenser for dine sygedagpenge.\nJa\nNej\n\nJeg giver hermed mit samtykke til at kommunen undersøger, om der i Udbetaling Danmark er oprettet\nen kontrolsag vedrørende andre kontante ydelser eller økonomiske tilskud, som jeg modtager og hvad\nkontrolsagen i så fald drejer sig om.\n\nHvis du har ansøgt om sygedagpenge fra kommunen, kan kommunen inden en evt. bevilling af sygedagpenge få brug\nfor at undersøge, om der er oprettet en kontrolsag på andre kontante ydelser, som du modtager fra det offentlige, jf. lov\nom Udbetaling Danmark § 11a. En kontrolsag oprettes, hvis der er mistanke om socialt bedrageri. Er der oprettet en\nsådan kontrolsag, kan det have konsekvenser for, om du er berettiget til sygedagpenge.\nNår først du er bevilliget sygedagpenge kan kommunen uden dit samtykke få adgang til nødvendige oplysninger i\nUdbetaling Danmark omkring kontrolsager på andre ydelser. Adgangen omfatter, at vi kan se hvad der undersøges,\nhvilke skridt, der er taget i sagen og om der er blevet lukket en kontrolsag om dig inden for de seneste 6 måneder.\nTilsvarende videregiver vi samme oplysninger til Udbetaling Danmark, jf. Lov om Udbetaling Danmark § 11b.\nDu skal besvare spørgsmålene på oplysningsskemaet til\nbrug for kommunens opfølgning af udbetaling af sygedagpenge, jf. sygedagpengelovens § 11, stk. 2.\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen, jf.\nRetssikkerhedslovens § 11, stk. 2. Oplysninger med betydning for sagen kan være påbegyndelse af arbejde eller uddannelse, at du tager på ferie eller ophold i udlandet under\nsygdommen, forværring af din sygdom eller ændringer\nmht. behandling mv. Som udgangspunkt er sygdom en feriehindring og der kan ikke udbetales sygedagpenge under\nferie. Du skal altid kontakte din kommune, hvis du ønsker\nat holde ferie. Eventuel ferie må ikke forhale udredning,\nbehandling, optrapning i tid, afklaring m.v.\nForkerte eller manglende oplysninger kan medføre, at\nder rejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\n\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand. Kommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a, stk. 2 til 5.\n\nKLE 15.17.06G01 DP 300A (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fNavn\n\nKommunen kan til kontrolformål indhente nødvendige oplysninger fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan via Udbetaling Danmark samkøre nødvendige ikkefølsomme personoplysninger fra andre offentlige myndigheder, udenlandske myndigheder og arbejdsløshedskasser til brug for kontrol i forbindelse med\nansøgning om og udbetaling af ydelser. Samkøring kan\nske med data fra egne registre. Resultatet af samkøring\nkan i visse tilfælde samkøres med oplysninger fra andre\nvirksomheder – fx Post Nord, jf. Lov om Udbetaling Danmark § 12a.\nKommunen kan også kræve andre nødvendige oplysninger fra\n•\nandre offentlige myndigheder,\n•\nATP,\n•\nNemKonto, og\n•\nA-kasser.\nOplysningerne kan samkøres og sammenholdes med\ndata i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller A-kasser, jf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsmarkedets Erhvervssikring om din sag, jf. retssikkerhedslovens § 12d.\nDato og underskrift\n\nPersonnummer\n\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\nberegningen af sygedagpenge. Ved besøget har kommunen ret til at udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nTelefonnummer i dagtimerne\n\nKLE 15.17.06G01 DP 300A (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}