{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 305A\nModtager\n\nPersonnummer\nDato\n\n5 708410 037412\n\nAfsender\n\nAfslag på sygedagpengerefusion på grund af for sen anmeldelse\nDen\n\nhar vi modtaget jeres anmodning om refusion af sygedagpenge vedrørende\n\nLønmodtagerens navn\n\nPersonnummer\n\nDato for første sygefraværsdag\n\nAfgørelse:\nDer kan ikke udbetales refusion af sygedagpenge i perioden\n\ntil den\n\n.\n\nBegrundelse:\nI har ikke anmeldt sygefraværet senest 5 uger efter 1. fraværsdag.\nEfter lov om sygedagpenge § 40, stk. 1 skal en arbejdsgiver, der udbetaler løn under en medarbejders sygefravær anmelde fraværet til lønmodtagerens opholdskommune senest 5 uger efter 1. fraværsdag, hvis fraværet strækker sig udover\nden periode, hvori arbejdsgiveren har pligt til at udbetale sygedagpenge (arbejdsgiverperioden på 30 dage).\nI henhold til § 40, stk. 4, kan arbejdsgiveren alene anmelde lønmodtagerens sygefravær via NemRefusion på\nwww.virk.dk\/nemrefusion.\nEfter sygedagpengelovens § 59, stk. 2, kan der ydes refusion for tidsrum, der ligger indtil 3 måneder forud for fremsættelsen af kravet, hvis arbejdsgiver har anmeldt sygefraværet senest 5 uger efter 1. fraværsdag. Hvis arbejdsgiveren ikke har\nanmeldt rettidigt, kan der efter sygedagpengelovens § 59, stk. 3, alene ydes refusion fra det tidspunkt, hvor sygefraværet\ner anmeldt.\nEfter § 59, stk. 6, kan der i visse situationer dispenseres fra anmeldelsesreglerne. Dette gælder, hvis overskridelse af\ntidsfristen skyldes driftsforstyrrelser i NemRefusion af et omfang og en varighed, der har afskåret arbejdsgiveren fra at\nanmelde rettidigt, eller skyldes forhold, som det væsentlige må tilskrives lønmodtageren, eller skyldes forkert vejledning\nfra offentlige myndigheder eller andre, der må antages at have særligt kendskab til forholdene, eller når særlige omstændigheder i øvrigt taler derfor. Hvis refusionskravet indgives senere end 6 måneder efter 1. fraværsdag, er dispensation\nudelukket.\nI har ikke afgivet oplysninger, der kan begrunde, at der dispenseres fra anmeldelsesreglerne jf. § 59, stk. 6.\nKlagevejledning:\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver jer medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 305A (04\/2016)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}