{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 307\nModtager\n\nPersonnummer\nDato\n\n5 708410 032097\n\nAfsender\n\nAfslag på udbetaling af sygedagpengerefusion, fordi jeres medarbejder ikke opfylder beskæftigelseskravet\nI har den\nNavn\n\nanmeldt sygefravær for medarbejder\nPersonnummer\n\n1. sygefraværsdato\n\nAfgørelse\nI kan ikke få udbetalt refusion, fordi medarbejderen ikke opfylder betingelserne for at få\nsygedagpenge.\nBegrundelse\nEn arbejdsgiver, der helt eller delvist betaler løn under sygdom, har ret til at få udbetalt de\nsygedagpenge, som lønmodtageren ellers ville have ret til fra kommunen (refusion). Når\nmedarbejderen ikke har ret til at få sygedagpenge fra kommunen, er der ikke ret til refusion.\nMedarbejderen opfylder ikke beskæftigelseskravet i sygedagpengelovens § 32, stk. 1, og\nhar derfor ikke ret til sygedagpenge.\nVi har bedt medarbejderen om at komme med dokumentation for, at beskæftigelseskravet\ner opfyldt.\nJeres medarbejder har ikke dokumenteret, at beskæftigelseskravet er opfyldt.\nVi har behandlet sagen efter sygedagpengelovens § 32, stk. 1, og § 54, stk. 1, se uddrag\naf loven sidst i brevet.\nKlagevejledning\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette\nbrev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver jer\nmedhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 307 (05\/2014)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\nBeskæftigelseskrav i forhold til kommunen\n§ 32. En lønmodtager har ret til sygedagpenge fra\nkommunen, når den pågældende\n1) har været tilknyttet arbejdsmarkedet uafbrudt i de\nseneste 26 uger før sygdommens indtræden og i\ndenne periode har været beskæftiget i mindst 240\ntimer samt ikke har ret til sygedagpenge fra\narbejdsgiveren for samme periode og beskæftigelsesforhold,\n2) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til arbejdsløshedsdagpenge\neller en ydelse, der træder i stedet herfor, jf. lov\nom arbejdsløshedsforsikring m.v.,\n3) hvis uarbejdsdygtigheden ikke var indtrådt, ville\nhave været berettiget til midlertidig arbejdsmarkedsydelse, jf. lov om arbejdsløshedsforsikring\nm.v.,\n\n4) inden for den seneste måned har afsluttet en\nerhvervsmæssig uddannelse af mindst 18 måneders varighed,\n5) er elev i lønnet praktik i en uddannelse, der er\nreguleret ved eller i henhold til lov, eller\n6) er ansat i fleksjob, jf. kapitel 13 i lov om en aktiv\nbeskæftigelsesindsats.\n§ 54. En arbejdsgiver, der udbetaler løn under\nsygefravær fra arbejdet, er berettiget til at få udbetalt\nde sygedagpenge, som lønmodtageren ellers ville\nhave ret til fra kommunen vedrørende samme\narbejdsforhold, dog højst med et beløb svarende til\nden udbetalte løn for samme tidsrum.\n\nKLE 32.30.04G01 DP 307 (05\/2014)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}