{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 309\nModtager\n\nPersonnummer\nDato\n\n5 708410 037757\n\nAfsender\n\nPartshøring efter forvaltningslovens § 19 - din sygedagpengesag ophører\nVi har fra din arbejdsgiver fået oplyst, at din løn er stoppet, men at du fortsat er sygemeldt. Derfor har vi\nsendt dig et underretningsbrev med et skema til ansøgning om sygedagpenge, som du skulle udfylde og\nreturnere til os senest den\n.\nVi har ikke modtaget skemaet inden for tidsfristen.\nEfter sygedagpengelovens § 38, stk. 2 skal ansøgning om sygedagpenge ske ved at udfylde det skema, som\nvi har sendt.\nDa vi ikke har modtaget skemaet, betyder det, at du ikke vil modtage sygedagpenge efter at lønnen er stoppet.\nDette gælder dog ikke, hvis du har haft en rimelig grund til ikke at returnere skemaet inden for tidsfristen.\n\nVi skal derfor anmode om din forklaring på, hvorfor du ikke har returneret skemaet.\n\nDu bedes indsende din forklaring hertil senest den\nhvorefter vi vil træffe\nendelig afgørelse i sagen. Du kan eventuelt fremsende din forklaring via din digitale postkasse på borger.dk.\nHvis du har spørgsmål eller i øvrigt har brug for råd og vejledning, er du velkommen til at kontakte os. Din\nkontaktperson er\nLovgrundlag: Se bagsiden.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 309 (08\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\n§ 38. Lønmodtageren skal anmode om sygedagpenge\nfra kommunen senest 8 dage efter afsendelsen af underretningsbrevet fra Nemrefusion på baggrund af arbejdsgiverens eller arbejdsløshedskassens anmeldelse af\nsygefraværet. Har lønmodtageren modtaget løn under\nsygefraværet, skal lønmodtageren anmode om sygedagpenge fra kommunen senest 8 dage efter afsendelse\naf underretningsbrevet fra Nemrefusion på baggrund af\narbejdsgiverens sidste refusionsanmodning.\n\nStk. 2. Anmodning om sygedagpenge skal ske ved\ndigital selvbetjening, jf. § 69a.\nStk. 3-8. (Udeladt).\n§ 69. Beskæftigelsesministeren kan fastsætte regler\nom muligheden for at anvende digital kommunikation\ninden for området for denne lov og barselloven og om de\nnærmere vilkår herfor.\n\nOm udfyldelse af ansøgningen om sygedagpenge\nSom udgangspunkt er det obligatorisk at udfylde ansøgningen om sygedagpenge i den digitale selvbetjeningsløsning Mit Sygefravær. Hvis du er blevet undtaget fra den digitale selvbetjeningsløsning, har du i\nstedet modtaget skemaet til at ansøge om sygedagpenge i din digitale postkasse. Er du også fritaget for\ndigital post, har du modtaget oplysningsskemaet i papirform.\n\nKLE 32.30.04G01 DP 309 (08\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}