{"classes":[{"id":"15.17.06","title":""}],"title":"","text":"dp 303AK\nModtager\n\nPersonnummer\nDato\n\n5 708410 033995\n\nAfsender\n\nOrienteringsskrivelse til arbejdsgiver\nOrientering vedrørende afgørelse om ophør og genoptagelse af sygedagpenge\n\nVi har d.d. skrevet således til lønmodtager:\nLønmodtagers navn\n\nPersonnummer\n\nVi har ved brev af\nanmodet dig om at udfylde og returnere et oplysningsskema, så det var os i hænde senest med udgangen af\n.\nDer er den\n\nsendt partshøringsbrev.\n\nDu har ikke afgivet oplysninger, der kan begrunde, at der dispenseres fra afleveringsfristen.\nDa vi først har modtaget skemaet den\ndagpenge for perioden\nHerefter har du igen ret til sygedagpenge.\n\ntil og med\n\nbortfalder retten til syge.\n\nModtager du løn under sygdom, vil refusionen til din arbejdsgiver ophøre i samme periode.\nAfgørelsen er behandlet efter sygedagpengelovens § 21, stk. 1, nr. 1 og § 21, stk. 4. Uddrag af sygedagpengeloven er gengivet sidst i brevet.\nKlagevejledning:\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette\nbrev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\nmedhold i klagen, sender vi den videre til Ankestyrelsen.\nHvis du modtager løn under fraværet, vil din arbejdsgiver modtage en kopi af dette brev.\nLovgrundlag: Se bagsiden\nMed venlig hilsen\n\nKLE 32.30.04G01 DP 303AK (01\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\nBortfald af ret til sygedagpenge\n§ 21. Retten til sygedagpenge bortfalder\n1)\tså længe den sygemeldte uden rimelig grund\nundlader at medvirke ved kommunens opfølgning,\njf. kapitel 6 med undtagelse af § 11b, herunder\nindsatsen efter lov om en aktiv beskæftigelsesindsats, og så længe den sygemeldte uden rimelig grund undlader at medvirke til kommunens\nudarbejdelse af rehabiliteringsplanens forberedende del, jf. lov om en aktiv beskæftigelsesindsats § 30a, eller undlader at deltage i møde i\nrehabiliteringsteamet, jf. lov om ansvaret for og\nstyringen af den aktive beskæftigelsesindsats\n§ 25a,\n2)\tså længe den sygemeldte mod lægens opfordring\nafviser at lade sig indlægge på sygehus eller\nmodtage nødvendig lægebehandling, jf. dog\n§ 21a, eller mod lægens eller kommunens opfordring afviser at deltage i hensigtsmæssig optræning for at genvinde arbejdsevnen, eller\n3)\thvis den sygemeldte ved sin adfærd forhaler helbredelsen.\nStk. 2. Bortfald af sygedagpenge efter stk. 1, nr. 1\neller 2, er betinget af, at kommunen har givet den\nsygemeldte en skriftlig orientering om konsekvenserne af, at den sygemeldte undlader at medvirke\nved opfølgning eller afviser at modtage nødvendig\n\nlægebehandling eller deltage i hensigtsmæssig\noptræning eller i indsatsen efter lov om en aktiv\nbeskæftigelsesindsats.\nStk. 3. Retten til sygedagpenge ophører, dagen\nefter at betingelserne for at modtage sygedagpenge\nikke længere er opfyldt. Afgørelse om ophør af retten\ntil sygedagpenge kan tidligst træffes, når den sygemeldte har haft lejlighed til at udtale sig om de oplysninger om sagens faktiske omstændigheder, der\nefter kommunens opfattelse fører til, at betingelserne\nfor at modtage sygedagpenge ikke længere er\nopfyldt. Kommunen fastsætter en frist for afgivelsen\naf udtalelsen.\nStk. 4. Udbetaling af sygedagpenge, der er bortfaldet efter stk. 1, nr. 1 eller 2, genoptages dagen efter\ndet tidspunkt, hvor betingelserne for udbetaling af\nsygedagpenge på ny er opfyldt, hvis dette sker,\nsenest 4 uger efter at den sygemeldte er blevet\nunderrettet om bortfaldet. Udbetaling af sygedagpenge kan kun genoptages én gang under det aktuelle sygedagpengeforløb.\nStk. 5. Når kommunen partshører lønmodtageren i\nforbindelse med muligt bortfald af sygedagpenge\nefter stk. 1, skal en arbejdsgiver, der er berettiget til\nrefusion efter § 54, orienteres om det mulige bortfald\naf sygedagpenge.\n\nKLE 32.30.04G01 DP 303AK (01\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}