{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 301B\nModtager\n\nPersonnummer\nDato\n\n5 708410 044663\n\nAfsender\n\nOrientering til sygemeldt arbejdsledig\nVia din a-kasse, har vi fået besked om, at du har været sygemeldt siden den\n\n.\n\nIdet du får udbetalt sygedagpenge, skal du ifølge sygedagpengeloven deltage i et såkaldt opfølgningsforløb\ni dit jobcenter. Som led i dette opfølgningsforløb, skal du udfylde et oplysningsskema, som jobcentret skal\nbruge til forberedelse af den første samtale, som du indkaldes til. Du vil modtage et særskilt brev med indkaldelse til samtale.\nEfter reglerne om sygedagpengeloven (§ 11, stk. 2 og stk. 3) skal du udfylde og returnere vedlagte oplysningsskema, så det er os i hænde senest med udgangen af den\n.\n\nDet fremgår bl.a. af sygedagpengelovens § 21, stk. 1, nr. 1, at retten til sygedagpenge bortfalder, så længe\nden sygemeldte uden rimelig grund undlader at medvirke ved kommunens opfølgning. Manglende returnering af oplysningsskemaet vil blive betragtet som manglende medvirken. Vi skal derfor oplyse, at hvis du ikke\nreturnerer skemaet til tiden, har du kun ret til sygedagpenge til og med den\n.\n\nDet beløb der evt. er udbetalt fra den dag, hvor retten til sygedagpenge er ophørt, og indtil udbetalingen er\nstandset, skal tilbagebetales, med mindre du har haft en rimelig grund til ikke at returnere oplysningsskemaet.\n\nHvis du har spørgsmål til skemaet eller i øvrigt har brug for råd og vejledning, er du velkommen til at kontakte\nos. Din kontaktperson er\n.\n\nDu kan på side 2 læse om den kommunale opfølgning og om de rettigheder og pligter du har som modtager\naf sygedagpenge.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 301B (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fOrientering om den kommunale opfølgning, rettigheder og pligter\nEfter sygedagpengeloven er kommunen forpligtet\ntil at tilrettelægge og gennemføre et individuelt og\nfleksibelt opfølgningsforløb i sygedagpengesager,\nhvor kommunen ikke har modtaget en raskmelding.\nFormålet er, at sygemeldte støttes i at fastholde deres job\/tilknytning til arbejdsmarkedet.\nKommunen er forpligtet til løbende at vurdere, om\nbetingelserne for at modtage sygedagpenge er til\nstede, samt om der foreligger hel eller delvis uarbejdsdygtighed på grund af sygdom.\nKommunen skal have et tilstrækkeligt oplyst grundlag til at foretage visitation og opfølgning, herunder\nforberede den første samtale samt vurdere retten\ntil fulde eller nedsatte sygedagpenge. Derfor skal\nden sygemeldte udfylde et oplysningsskema med\nrelevante oplysninger til brug for kommunen.\nDen sygemeldte skal svare senest 8 dage efter afsendelse af oplysningsskemaet, medmindre andet\naftales med kommunen.\nJobcentret registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen.\n\nOplysningspligt\nVær opmærksom på følgende tilfælde, hvor du er\nforpligtet til omgående at underrette kommunen:\nHvis du raskmelder dig, skal du omgående kontakte kommunen. Retten til sygedagpenge ophører\nfra den dag, du igen er arbejdsdygtig. Dette gælder\nogså selv om du ikke går i arbejde eller raskmelder\ndig. Du har også pligt til omgående at underrette\nkommunen, hvis du genoptager arbejdet delvist\neller hvis lægen skønner, at du kan arbejde delvist.\nHvis du deltager i undervisning, skal du omgående kontakte kommunen. Dette skyldes, at retten\ntil sygedagpenge som hovedregel ophører, hvis sygedagpengemodtageren påbegynder uddannelse.\nRetten til sygedagpenge ophører som hovedregel,\nhvis sygedagpengemodtageren rejser til udlandet.\nDer gælder dog særlige regler om ophold eller bopæl i andet EU-land. Hvis du planlægger at rejse til\nudlandet, skal du derfor omgående kontakte kommunen, også selv om der kun er tale om et kortere\nophold.\nDer kan ikke udbetales sygedagpenge under ferie.\nDu har derfor også pligt til at oplyse, hvis du holder\nferie.\n\nJobcentret sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet,\nhar jobcentret ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen\nhar om dig, og du kan kræve forkerte oplysninger\nrettet eller slettet.\nJobcentret kan som led i opfølgningen rådgive og\nvejlede om de forskellige muligheder for at komme\ntilbage i arbejde, herunder mulighederne for at vende gradvist tilbage i arbejde. Endvidere kan jobcentret iværksætte tilbud i form af vejledning eller opkvalivicering, virksomhedspraktik eller løntilskud,\nhvis det kan fremme, at den sygemeldte bliver fastholdt i arbejdsmarkedet.\nHvis der er tale om alvorlig sygdom, hvor kontakt\ntil den sygemeldte ikke er hensigtsmæssig eller\nmulig på grund af den sygemeldtes helbredssituation, foregår opfølgningen uden kontakt til den\nsygemeldte (standby). Ved vurdering af, om en sygdom er alvorlig indgår navnlig, om sygdommen er\nlivstruende.\nHvis du lider af en alvorlig livstruende sygdom, kan\ndu eller en pårørende meddele jobcentret, om du\nønsker at blive omfattet af standby-ordningen.\n\nHvis du flytter til en anden kommune, skal du rette\nhenvendelse til din nye kommune for evt. fortsat\nudbetaling af sygedagpenge. Hvis du flytter til udlandet, skal du kontakte din nuværende kommune.\nDu har pligt til at oplyse kommunen om ændringer i\ndine indtægtsforhold, der kan have betydning for\nudbetalingen af sygedagpenge.\nHvis du undlader at underrette om foranstående,\nkan det medføre krav om tilbagebetaling af sygedagpenge\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov\nuagtsomhed – kan du blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\n\nMuligheder som sygemeldt\nFritidsaktiviteter som sygemeldt\nHvis det er helbredsmæssigt muligt, kan du være\naktiv, selv om du er sygemeldt. Kontakt dog altid\ndin sagsbehandler, før du påbegynder en aktivitet.\nFritidsaktiviteten skal kunne forenes med sygebehandlingen og ikke forsinke helbredelsen eller udskyde en eventuel revalidering.\nKLE 32.30.04G01 DP 301B (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om\ndine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommu-\n\nnens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 32.30.04G01 DP 301B (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}