{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 302D\nModtager\n\nPersonnummer\nDato\n\n5 708410 037733\n\nAfsender\n\nPartshøring efter forvaltningslovens § 19\nVedrørende din sygemelding fra\n\n.\n\nVi har ved brev af\nanmodet dig om at udfylde og returnere et oplysningsskema, så det var os i hænde senest med udgangen af den\n.\nDa vi har modtaget skemaet for sent, har du ikke ret til sygedagpenge i perioden\ntil\n. Modtager du løn under sygdom, er refusionen til din arbejdsgiver ophørt i samme periode.\nDette gælder dog ikke, hvis du har haft en rimelig grund til ikke at returnere oplysningsskemaet inden for fristen. Vi skal derfor anmode om din forklaring på, hvorfor skemaet er\nreturneret for sent.\nDu bedes indsende din forklaring hertil senest den\nhvorefter vi vil\ntræffe den endelige afgørelse i sagen. Du kan eventuelt fremsende din forklaring via din\ndigitale postkasse på borger.dk.\nUdbetalingen kan genoptages dagen efter modtagelsen af skemaet jf. sygedagpengelovens § 21, stk. 4.\nHvis du modtager løn under fravær, vil din arbejdsgiver modtage en kopi af dette brev, jf.\nsygedagpengelovens § 21, stk. 5.\nLovgrundlag: Se bagsiden.\nVenlig hilsen\n\nKLE 32.30.04G01 DP 302D (08\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\n§ 21. Retten til sygedagpenge bortfalder\n1)\nså længe den sygemeldte uden rimelig\ngrund undlader at medvirke ved kommunens\nopfølgning, jf. kapitel 6 med undtagelse af § 11b,\nherunder indsatsen efter lov om en aktiv beskæftigelsesindsats, og så længe den sygemeldte\nuden rimelig grund undlader at medvirke til kommunens udarbejdelse af rehabiliteringsplanens\nforberedende del, jf. lov om en aktiv beskæftigelsesindsats § 30a, eller undlader at deltage i møde\ni rehabiliteringsteamet, jf. § 9 i lov om organisering\nog understøttelse af beskæftigelsesindsatsen\nm.v.,\n2)\n(Udeladt).\n3)\n(Udeladt).\nStk. 2. (Udeladt).\nStk. 3. Retten til sygedagpenge ophører, dagen\nefter at betingelserne for at modtage sygedagpenge ikke længere er opfyldt. Afgørelse om ophør\naf retten til sygedagpenge kan tidligst træffes, når\nden sygemeldte har haft lejlighed til at udtale sig\nom de oplysninger om sagens faktiske omstændigheder, der efter kommunens opfattelse fører til,\nat betingelserne for at modtage sygedagpenge\nikke længere er opfyldt. Kommunen fastsætter en\nfrist for afgivelsen af udtalelsen.\n\nStk. 4. Udbetaling af sygedagpenge, der er bortfaldet efter stk. 1, nr. 1 eller 2, genoptages dagen\nefter det tidspunkt, hvor betingelserne for udbetaling af sygedagpenge på ny er opfyldt, hvis dette\nsker, senest 4 uger efter at den sygemeldte er\nblevet underrettet om bortfaldet. Udbetaling af\nsygedagpenge kan kun genoptages én gang\nunder det aktuelle sygedagpengeforløb.\nStk. 5. Når kommunen partshører lønmodtageren i forbindelse med muligt bortfald af sygedagpenge efter stk. 1, skal en arbejdsgiver, der er\nberettiget til refusion efter § 54, orienteres om det\nmulige bortfald af sygedagpenge.\n§ 69. Beskæftigelsesministeren kan fastsætte\nregler om muligheden for at anvende digital kommunikation inden for området for denne lov og barselloven og om de nærmere vilkår herfor.\n§ 71. Stk. 1-2. (Udeladt).\nStk. 3. En person, hvis ret til sygedagpenge er\nophørt efter § 21, stk. 1, skal tilbagebetale det\nbeløb, der er udbetalt fra den dag, hvor retten til\nsygedagpenge er ophørt, og indtil udbetalingen af\nsygedagpenge er standset.\nStk. 4-5. (Udeladt).\n\nOm udfyldelse af oplysningsskemaet\nSom udgangspunkt er det obligatorisk at udfylde oplysningsskemaet i den digitale selvbetjeningsløsning Mit\nSygefravær. Hvis du er blevet undtaget fra den digitale selvbetjeningsløsning, har du i stedet modtaget\noplysningsskemaet i din digitale postkasse. Er du også fritaget for digital post, har du modtaget oplysningsskemaet i papirform.\n\nKLE 32.30.04G01 DP 302D (08\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}