{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Sendes til kommunen\n\nForbeholdt kommunen\nModtaget dato\n\ndp 300D\nOplysningsskema\nFravær under sygeligt forløbende graviditet\n\nNavn mv.\nNavn\n\nPersonnummer\n\nStilling\n\nDato\n\nFørste fraværsdag\n\n1. Oplysninger om fraværet\nBeskriv meget kort, hvad det er, du fejler\n\nHvis ja, hvornår\n\nHar du tidligere været sygemeldt af samme årsag\n\nNej\n\nJa\n\nOplys forventet fødselstidspunkt. Datoen svarer til terminsdatoen som du finder i din\nvandrejournal. Hvis du har fået foretaget udtralydsscanning, skal du oplyse terminsdatoen, som blev fastsat ved scanningen\n\nDato\n\n2. Genoptagelse af arbejdet\nHar du genoptaget arbejdet\n\nNej\nDato\n\nJa, delvist den\nDato\n\nJa, min sidste sygedag var den\nHvis nej\n\nPå grund af graviditeten\n\nHvis andet, angiv årsag\n\nAndet\n\nForventer du at kunne vende tilbage til din arbejdsplads\/arbejdsløshedskasse før fødslen\n\nNej\n\nJa\n\nDato\n\nHvis ja, jeg forventer at være fuldt raskmeldt med sidste sygefraværsdag den\nDato\n\nHvis ja, jeg forventer at være delvist raskmeldt den\n\n3. Behandling\nEr du i behandling\nHvis ja, er du i behandling\n\nNej\n\nJa\n\nAfventer behandling\n\nOplys navn og adresse på egen læge\n\nHos egen læge\nOplys navn og adresse på speciallægen\n\nHos speciallæge\nOplys navn og adresse på hospital\n\nPå hospital\nKLE 32.30.04G01 DP 300D (10\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fNavn\n\nPersonnummer\n\n4. Kontaktperson hos din arbejdsgiver\nOplys gerne en kontaktperson hos din arbejdsgiver, som vi kan kontakte i forbindelse med dit opfølgningsforløb i jobcenteret\nNavn\n\nTelefonnummer\n\nE-mail\n\nOrientering\nDu bedes besvare spørgsmålene på blanketten af hensyn til sagens behandling, jf. retssikkerhedslovens § 11, stk. 1. Efter retssikkerhedsloven § 11, stk. 2 har du pligt til straks at underrette kommunen om ændringer i de oplyste forhold (fx påbegyndelse af\narbejde eller uddannelse mv.), der kan have betydning for sagen.\nForkerte eller manglende oplysninger kan medføre, at der rejses\nkrav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71,\nstk. 2. Endvidere kan du - hvis du ved grov uagtsomhed eller bevidst afgiver urigtige eller vildledende oplysninger - idømmes bøde\nefter retssikkerhedslovens § 12b eller tiltales efter straffelovens\n§ 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke indhente oplysninger – bl.a. ved edb-samkøring – om økonomiske forhold\nmv. fra andre offentlige myndigheder, herunder kommuner og arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5.\nKommunen kan uden dit samtykke kræve nødvendige oplysninger\ntil kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder og oplysninger om pensionsforhold mv. fra pensionskasser,\nlivsforsikringsselskaber og pengeinstitutter, jf. lov om ansvaret for\nog styringen af den aktive beskæftigelsesindsats § 68b, stk. 2. I\nbegge tilfælde indhentes oplysninger vedr. dig selv.\n\nKommunen kan også uden dit samtykke til brug for kontrol kræve\nandre nødvendige oplysninger end oplysninger om økonomiske forhold vedr. dig selv fra andre offentlige myndigheder og fra arbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles\nmed data i andre it-systemer, der tilhører kommunen, andre myndigheder eller arbejdsløshedskasser, jf. lov om ansvaret for og styringen af den aktive beskæftigelsesindsats § 68b, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsskadestyrelsen\nom din sag, jf. retssikkerhedsloven § 12d.\nKommunen har endvidere adgang til en virksomheds lokaler og arbejdssteder med henblik på at kontrollere de lønudbetalinger, som\ndanner grundlag for beregningen af sygedagpenge. Ved besøget\nkan kommunen udspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de modtager, og kommunen kan pålægge arbejdsgiveren at registrere de ansattes\narbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder\nm.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen. Du har ret til at vide, hvilke oplysninger kommunen har om dig. Du kan kræve forkerte oplysninger rettet.\n\n5. Erklæring, samtykke og underskrift\nJeg giver hermed samtykke til at kommunen kan udveksle oplysninger om mig, der er nødvendige for behandlingen af\nmin sag om sygedagpenge jf. retssikkerhedslovens § 11a, stk. 1. Oplysningerne kan udveksles med egen læge,\nspeciallæge og hospital, jf. punkt 3.\nDato og underskrift\n\nTelefonnummer\n\nEvt. e-mail\n\nKLE 32.30.04G01 DP 300D (10\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}