{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Afsender\n\ndp 305\nModtager\n\nPersonnummer\nDato\n\nDelvis afslag på sygedagpengerefusion på grund af for sen anmeldelse\nDen\n\nhar vi modtaget jeres anmodning om refusion af sygedagpenge vedrørende\n\nLønmodtagerens navn\n\nPersonnummer\n\n1. sygefraværsdato\n\nAfgørelse:\nVi har truffet afgørelse om, at I først er berettiget til sygedagpengerefusion fra den\nhvor anmeldelsen er modtaget.\n\n,\n\nBegrundelse:\nI har ikke anmeldt sygefraværet senest 5 uger efter 1. fraværsdag.\nEfter lov om sygedagpenge § 40, stk. 1, skal en arbejdsgiver, der udbetaler løn under en medarbejders\nsygefravær anmelde fraværet til lønmodtagerens opholdskommune senest 5 uger efter 1. fraværsdag, hvis\nfraværet strækker sig udover den periode, hvori arbejdsgiveren har pligt til at udbetale sygedagpenge (arbejdsgiverperioden).\nI henhold til § 40, stk. 4, kan arbejdsgiveren alene anmelde lønmodtagerens sygefravær via NemRefusion\n(SDPI-løsningen) på www.virk.dk\/nemrefusion.\nEfter sygedagpengelovens § 59, stk. 2, kan der ydes refusion for tidsrum, der ligger indtil 3 måneder forud for\nfremsættelsen af kravet, hvis arbejdsgiver har anmeldt sygefraværet senest 5 uger efter 1. fraværsdag. Hvis\narbejdsgiveren ikke har anmeldt rettidigt, kan der efter sygedagpengelovens § 59, stk. 3, alene ydes refusion\nfra det tidspunkt, hvor sygefraværet er anmeldt.\nEfter § 59, stk. 6, kan der i visse situationer dispenseres fra anmeldelsesreglerne. Dette gælder, hvis overskridelse af tidsfristen skyldes driftsforstyrrelser i NemRefusion af et omfang og en varighed, der har afskåret\narbejdsgiveren fra at anmelde rettidigt, eller skyldes forhold, som i det væsentlige må tilskrives lønmodtageren, eller skyldes forkert vejledning fra offentlige myndigheder eller andre, der må antages at have særligt\nkendskab til forholdene, eller når særlige omstændigheder i øvrigt taler derfor. Hvis refusionskravet indgives\nsenere end 6 måneder efter 1. fraværsdag, er dispensation udelukket.\nKlagevejledning:\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver jer medhold i klagen, sender vi den\nvidere til Beskæftigelsesankenævnet.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 305 (10\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 1\n\n\f"}