{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 303A\nModtager\n\nPersonnummer\nDato\n\n5 708410 036866\n\nAfsender\n\nAfgørelse om ophør og genoptagelse af sygedagpenge\nVi har ved brev af\nanmodet dig om at udfylde og returnere et oplysningsskema, så det var os i hænde senest med udgangen af\n.\nDer er den\n\nsendt partshøringsbrev.\n\nDu har ikke afgivet oplysninger, der kan begrunde, at der dispenseres fra afleveringsfristen.\nDa vi først har modtaget skemaet den\ndagpenge for perioden\nHerefter har du igen ret til sygedagpenge.\n\ntil og med\n\nbortfalder retten til syge.\n\nVær opmærksom på, at udbetalingen af sygedagpenge kun kan genoptages én gang under det aktuelle sygefravær.\nModtager du løn under sygdom, vil refusionen til din arbejdsgiver ophøre i samme periode.\nAfgørelsen er behandlet efter sygedagpengelovens § 21, stk. 1, nr. 1, og § 21, stk. 4. Uddrag af sygedagpengeloven er gengivet sidst i brevet.\nKlagevejledning:\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette\nbrev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig\nmedhold i klagen, sender vi den videre til Ankestyrelsen.\nHvis du modtager løn under fraværet, vil din arbejdsgiver modtage en kopi af dette brev.\nLovgrundlag: Se bagsiden.\nMed venlig hilsen\n\nKLE 32.30.04G01 DP 303A (01\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\nBortfald af ret til sygedagpenge\n§ 21. Retten til sygedagpenge bortfalder\n1)\nså længe den sygemeldte uden rimelig\ngrund undlader at medvirke ved kommunens\nopfølgning, jf. kapitel 6 med undtagelse af § 11b,\nherunder indsatsen efter lov om en aktiv beskæftigelsesindsats, og så længe den sygemeldte uden\nrimelig grund undlader at medvirke til kommunens\nudarbejdelse af rehabiliteringsplanens forberedende del, jf. lov om en aktiv beskæftigelsesindsats § 30a, eller undlader at deltage i møde i\nrehabiliteringsteamet, jf. § 9 i lov om organisering\nog understøttelse af beskæftigelsesindsatsen m.v.,\n2)\nså længe den sygemeldte mod lægens\nopfordring afviser at lade sig indlægge på sygehus\neller modtage nødvendig lægebehandling, jf. dog §\n21 a, eller mod lægens eller kommunens opfordring afviser at deltage i hensigtsmæssig optræning for at genvinde arbejdsevnen, eller\n3)\nhvis den sygemeldte ved sin adfærd forhaler helbredelsen.\nStk. 2. Bortfald af sygedagpenge efter stk. 1, nr. 1\neller 2, er betinget af, at kommunen har givet den\nsygemeldte en skriftlig orientering om konsekvenserne af, at den sygemeldte undlader at medvirke\nved opfølgning eller afviser at modtage nødvendig\nlægebehandling eller deltage i hensigtsmæssig\noptræning eller i indsatsen efter lov om en aktiv\nbeskæftigelsesindsats.\nStk. 3. Retten til sygedagpenge ophører, dagen\n\nefter at betingelserne for at modtage sygedagpenge ikke længere er opfyldt. Afgørelse om ophør\naf retten til sygedagpenge kan tidligst træffes, når\nden sygemeldte har haft lejlighed til at udtale sig\nom de oplysninger om sagens faktiske omstændigheder, der efter kommunens opfattelse fører til, at\nbetingelserne for at modtage sygedagpenge ikke\nlængere er opfyldt. Kommunen fastsætter en frist\nfor afgivelsen af udtalelsen.\nStk. 4. Udbetaling af sygedagpenge, der er bortfaldet efter stk. 1, nr. 1 eller 2, genoptages dagen\nefter det tidspunkt, hvor betingelserne for udbetaling af sygedagpenge på ny er opfyldt, hvis dette\nsker, senest 4 uger efter at den sygemeldte er\nblevet underrettet om bortfaldet. Udbetaling af\nsygedagpenge kan kun genoptages én gang under\ndet aktuelle sygedagpengeforløb.\nStk. 5. Når kommunen partshører lønmodtageren\ni forbindelse med muligt bortfald af sygedagpenge\nefter stk. 1, skal en arbejdsgiver, der er berettiget til\nrefusion efter § 54, orienteres om det mulige bortfald af sygedagpenge.\n§ 69. Beskæftigelsesministeren kan fastsætte\nregler om muligheden for at anvende digital kommunikation inden for området for denne lov og barselloven og om de nærmere vilkår herfor.\n\nOm udfyldelse af oplysningsskemaet\nSom udgangspunkt er det obligatorisk at udfylde oplysningsskemaet i den digitale selvbetjeningsløsning Mit\nSygefravær. Hvis du er blevet undtaget fra den digitale selvbetjeningsløsning, har du i stedet modtaget\noplysningsskemaet i din digitale postkasse. Er du også fritaget for digital post, har du modtaget oplysningsskemaet i papirform.\n\nKLE 32.30.04G01 DP 303A (01\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}