{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 319\nPersonnummer\n\nModtager\n\nDato\n\n5 708410 040559\n\nAfsender\n\nBevilling af sygedagpenge\nArbejdsgiver\nMedarbejder\nNavn\n\nPersonnummer\n\n1. sygefraværsdag\n\nJeres medarbejder opfylder betingelserne til sygedagpenge. Dette er en betingelse for, at der kan\nudbetales refusion af sygedagpenge.\n\nI har ret til sygedagpengerefusion fra den\n\ntil den\n\n.\n\nBeregning af sygedagpengerefusion\nSygedagpengerefusion bliver beregnet på grundlag af lønindtægt kr.\npr.\nog det antal timer pr. uge, som medarbejderen er fraværende fra arbejdet på grund af sygdom.\nLønindtægten er beregnet på baggrund af de lønoplysninger, som I har oplyst til SKAT, eller på\nanmeldelsen.\nLønindtægten vil blive anvendt til beregning af sygedagpengerefusion under hele sygefraværet.\nBemærk\nSygedagpengelovens timemaksimum udgør kr. 116,22 pr. time (2018-takst). Det er det maksimale\nbeløb, der kan udbetales i sygedagpengerefusion pr. time.\n•\n\nHvis lønudgiften er højere end timemaksimum, vil timemaksimum blive udbetalt i sygedagpengerefusion.\n\n•\n\nHvis lønudgiften er mindre end timemaksimum, vil lønudgiften blive udbetalt i sygedagpengerefusion.\n\nVær opmærksom på, at der ved opgørelsen af lønindkomsten fratrækkes AM-bidrag.\nI kan læse mere om sygedagpengelovens beregningsregler på bagsiden af denne bevilling.\nFerie under sygdom\nSom udgangspunkt er sygdom en feriehindring og der kan ikke udbetales sygedagpenge under\nferie. Kommunen skal altid kontaktes, hvis jeres medarbejder ønsker at holde ferie. Eventuel ferie\nmå ikke forhale udredning, behandling, optrapning i tid, afklaring m.v.\nKLE 32.30.04G01 DP 319 (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fOmberegning i særlige tilfælde\nFor lønmodtagere, der ikke får sygedagpengelovens timemaksimum, kan der ske omberegning i\nsærlige tilfælde, hvis I dokumenterer en væsentlig ændring i timelønnen i forhold til beregningsgrundlaget. Fx en større lønstigning som følge af overgang fra ansættelse som elev\/lærling til ordinær ansættelse eller ved en større løntrinstigning. Der er også mulighed for omberegning, hvis der\nfrivilligt indbetales ekstra bidrag på en arbejdsgiveradministreret pensionsopsparing.\nKlagevejledning:\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling.\nKommunen skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver jer\nmedhold i klagen, sender vi den videre til Ankestyrelsen.\nEr der spørgsmål\nI er velkomne til at rette henvendelse til os, hvis I har spørgsmål til denne bevilling eller har brug for\nråd og vejledning om sygedagpengesagen.\n\nMed venlig hilsen\n\nUddrag af sygedagpengeloven\n§ 47. Sygedagpenge til lønmodtagere, der er fuldt\nuarbejdsdygtige på grund af sygdom, beregnes på\ngrundlag af det ugentlige timetal under sygefraværet\nog den timefortjeneste, som lønmodtageren i gennemsnit har opnået i aktuelle ansættelsesforhold i\nde seneste 3 afsluttede kalendermåneder forud for\nførste fraværsdag, efter betaling af arbejdsmarkedsbidrag. Opgørelse af timefortjenesten sker på baggrund af indberetninger i henhold til lov om et\nindkomstregister, jf. dog stk. 2. Sygedagpenge fra\narbejdsgiveren beregnes på grundlag af den timefortjeneste, som lønmodtageren ville have været\nberettiget til under sygefraværet efter betaling af\narbejdsmarkedsbidrag hos den pågældende\narbejdsgiver.\nStk. 2. Beskæftigelsesministeren kan fastsætte\nnærmere regler om:\n1) Opgørelse af timefortjenesten efter stk. 1, herunder placeringen af indberettede løntimer og indkomst, omregning af indkomst m.v.\n2) Medregning af beskæftigelse og indkomster, som\nikke er indberettet til indkomstregisteret, jf. lov om\net indkomstregister, ved opgørelsen af timefortjenesten.\n3) Opgørelse af timetal og anvendelse af andre\nberegningsperioder end fastsat i stk. 1 for lønmodtagere, hvor beregning efter stk. 1 ikke er\nmulig eller hensigtsmæssig, herunder lønmodtagere med ukendt eller varierende arbejdstid.\n\n4) Beregning af sygedagpenge for lønmodtagere,\nder ikke har været i aktuelle ansættelsesforhold\nde seneste 3 afsluttede kalendermåneder, herunder nyuddannede og nyansatte.\n5) Omberegning af sygedagpenge for lønmodtagere, der indbetaler ekstra bidrag på en arbejdsgiveradministreret pensionsopsparing.\n6) Omberegning af sygedagpenge i særlige tilfælde.\n7) Fravigelse af reglerne i § 50, stk. 1, for lønmodtagere med skiftende arbejdstid, jf. § 50, stk. 2.\n§ 50. Sygedagpenge til lønmodtagere efter § 47\nkan ikke udgøre mere end 3.332 kr. divideret med\nden normale overenskomstmæssige arbejdstid i\ntimer pr. uge.\nStk. 2. Ved udbetaling af sygedagpenge fra kommunen, bortset fra sygedagpenge ved arbejdsturnus, jf. § 47, stk. 2, kan den samlede sygedagpengeudbetaling pr. uge ikke overstige det beløb,\nder er nævnt i stk. 1.\nStk. 3. Medmindre andet er oplyst, udbetales sygedagpenge til lønmodtagere efter en 5-dages-uge\nmed lige store andele pr. dag, jf. dog § 53a.\nStk. 4. Udbetaler arbejdsgiveren løn under sygdom\nmed et beløb, der overstiger de sygedagpenge, som\nberegnes efter stk. 1 og 2, og §§ 47, 49 og 51, falder\nsygedagpengene fra arbejdsgiveren bort. Er lønnen\nmindre end de beregnede sygedagpenge, udbetales det manglende beløb som supplement til lønnen.\n\nTimemaksimum - Takst pr. uge - Sygedagpengelovens § 50, stk. 1\nDen maksimale sygedagpengetakst bliver reguleret ved hvert årsskifte. I loven angives taksten for 2006.\nSe den aktuelle takst på http:\/\/www.star.dk\/da\/Ydelser-og-ferie\/Satser-og-udbetaling\/Satser.aspx\nKLE 32.30.04G01 DP 319 (06\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}