{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 319A\nPersonnummer\n\nModtager\n\nDato\n\n5 708410 040658\n\nAfsender\n\nBevilling af sygedagpengerefusion\nOrienteringsskrivelse til lønmodtager med løn under sygdom\nDin arbejdsgiver\nsygemeldt fra den\n\nhar oplyst, at du er\n.\n\nDa du modtager løn under sygefraværet, vil sygedagpengene blive udbetalt som refusion\ntil din arbejdsgiver.\nDin arbejdsgiver har ret til sygedagpengerefusion fra den\ntil den\n.\nBeregning af sygedagpenge\/refusion til din arbejdsgiver\n\nSygedagpengerefusion bliver beregnet på grundlag af lønindtægt kr.\npr.\nog det antal timer pr. uge, som du er fraværende fra arbejdet på\ngrund af sygdom.\nLønindtægten er beregnet ud fra de lønoplysninger, som din arbejdsgiver har oplyst til\nSKAT, eller på anmeldelsen.\nLønindtægten vil blive anvendt til beregning af sygedagpengerefusion under hele sygefraværet.\nBemærk\n\nSygedagpengelovens timemaksimum udgør kr. 116,22 pr. time (2018-takst). Det er det\nmaksimale beløb, der kan udbetales i sygedagpengerefusion pr. time.\n•\n\nHvis lønindtægten er højere end timemaksimum, vil du få udbetalt timemaksimum i\nsygedagenge.\n\n•\n\nHvis lønindtægten er mindre end timemaksimum, vil du få udbetalt din timeløn i sygedagpenge.\n\nDu skal dog være opmærksom på, at der ved opgørelsen af din lønindkomst fratrækkes\nAM-bidrag.\nDu kan læse mere om sygedagpengelovens beregningsregler på bagsiden af denne bevilling.\nHvis din løn ophører under dit sygefravær, skal du selv søge om udbetaling af sygedagpenge fra kommunen. Du modtager et brev i din digitale postkasse med besked om at gå\nKLE 32.30.04G01 DP 319A (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\find i selvbetjeningsløsningen Mit Sygefravær og udfylde en ansøgning om sygedagpenge,\nnår din arbejdsgiver giver os besked om, at du ikke længere får udbetalt løn.\nOmberegning i særlige tilfælde\n\nFor lønmodtagere, der ikke får sygedagpengelovens timemaksimum, kan der ske omberegning i særlige tilfælde, hvis I dokumenterer en væsentlig ændring i timelønnen i forhold\ntil beregningsgrundlaget. Fx en større lønstigning som følge af overgang fra ansættelse\nsom elev\/lærling til ordinær ansættelse eller ved en større løntrinstigning. Der er også\nmulighed for omberegning, hvis der frivilligt indbetales ekstra bidrag på en arbejdsgiveradministreret pensionsopsparing.\nOmberegning ved ophør af ansættelsesforhold\n\nHvis du ved ledighed ville have ret til arbejdsløshedsunderstøttelse, har du mulighed for at\nfå omberegnet dine sygedagpenge. Sygedagpenge til et ledigt medlem af en anerkendt arbejdsløshedskasse udgør samme beløb, som personen kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den pågældende ikke havde\nværet syg. Hvis det bliver aktuelt for dig, bedes du fremsende dokumentation på forsikring\nfra A-kassen.\nJobnet\n\nSom sygemeldt kan du betjene dig selv på www.jobnet.dk. Her kan du fx se, hvad du har\naftalt med jobcentret under dine samtaler, se aftale om opfølgning og raskmelde dig. Du\nskal også melde dig rask hos din arbejdsgiver, så snart du er rask.\nKlagevejledning\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne\nbevilling. Kommunen skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi\nikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\nOrientering om særlig støtte til høje boligudgifter\n\nHvis du får et indtægtstab i forbindelse med dit sygefravær, kan du muligvis være berettiget til særlig støtte til høje boligudgifter efter Lov om aktiv socialpolitiks § 34, hvis dine\nboligudgifter samlet overstiger et beløb, der afhænger af, om du har hjemmeboende børn.\nDu kan få mere information om særlig støtte til høje boligudgifter på borger.dk eller på din\nkommunes hjemmeside, eller kontakte din kommune for yderligere oplysninger.\nHar du spørgsmål\n\nDu er velkommen til at rette henvendelse til os, hvis du har spørgsmål til denne bevilling\neller har brug for råd og vejledning om din sygedagpengesag.\nMed venlig hilsen\n\nKLE 32.30.04G01 DP 319A (06\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af sygedagpengeloven\n§ 47. Sygedagpenge til lønmodtagere, der er fuldt\nuarbejdsdygtige på grund af sygdom, beregnes på\ngrundlag af det ugentlige timetal under sygefraværet\nog den timefortjeneste, som lønmodtageren i gennemsnit har opnået i aktuelle ansættelsesforhold i\nde seneste 3 afsluttede kalendermåneder forud for\nførste fraværsdag, efter betaling af arbejdsmarkedsbidrag. Opgørelse af timefortjenesten sker på baggrund af indberetninger i henhold til lov om et\nindkomstregister, jf. dog stk. 2. Sygedagpenge fra\narbejdsgiveren beregnes på grundlag af den timefortjeneste, som lønmodtageren ville have været\nberettiget til under sygefraværet efter betaling af\narbejdsmarkedsbidrag hos den pågældende\narbejdsgiver.\nStk. 2. Beskæftigelsesministeren kan fastsætte\nnærmere regler om:\n1) Opgørelse af timefortjenesten efter stk. 1, herunder placeringen af indberettede løntimer og indkomst, omregning af indkomst m.v.\n2) Medregning af beskæftigelse og indkomster, som\nikke er indberettet til indkomstregisteret, jf. lov om\net indkomstregister, ved opgørelsen af timefortjenesten.\n3) Opgørelse af timetal og anvendelse af andre\nberegningsperioder end fastsat i stk. 1 for lønmodtagere, hvor beregning efter stk. 1 ikke er\nmulig eller hensigtsmæssig, herunder lønmodtagere med ukendt eller varierende arbejdstid.\n\n4) Beregning af sygedagpenge for lønmodtagere,\nder ikke har været i aktuelle ansættelsesforhold\nde seneste 3 afsluttede kalendermåneder, herunder nyuddannede og nyansatte.\n5) Omberegning af sygedagpenge for lønmodtagere, der indbetaler ekstra bidrag på en arbejdsgiveradministreret pensionsopsparing.\n6) Omberegning af sygedagpenge i særlige tilfælde.\n7) Fravigelse af reglerne i § 50, stk. 1, for lønmodtagere med skiftende arbejdstid, jf. § 50, stk. 2.\n§ 50. Sygedagpenge til lønmodtagere efter § 47\nkan ikke udgøre mere end 3.332 kr. divideret med\nden normale overenskomstmæssige arbejdstid i\ntimer pr. uge.\nStk. 2. Ved udbetaling af sygedagpenge fra kommunen, bortset fra sygedagpenge ved arbejdsturnus, jf. § 47, stk. 2, kan den samlede sygedagpengeudbetaling pr. uge ikke overstige det beløb,\nder er nævnt i stk. 1.\nStk. 3. Medmindre andet er oplyst, udbetales sygedagpenge til lønmodtagere efter en 5-dages-uge\nmed lige store andele pr. dag, jf. dog § 53 a.\nStk. 4. Udbetaler arbejdsgiveren løn under sygdom\nmed et beløb, der overstiger de sygedagpenge, som\nberegnes efter stk. 1 og 2, og §§ 47, 49 og 51, falder\nsygedagpengene fra arbejdsgiveren bort. Er lønnen\nmindre end de beregnede sygedagpenge, udbetales det manglende beløb som supplement til lønnen.\n\nTimemaksimum - Takst pr. uge - Sygedagpengelovens § 50, stk. 1\nDen maksimale sygedagpengetakst bliver reguleret ved hvert årsskifte. I loven angives taksten fra 2006.\nSe den aktuelle takst på http:\/\/www.star.dk\/da\/Ydelser-og-ferie\/Satser-og-udbetaling\/Satser.aspx.\n\nKLE 32.30.04G01 DP 319A (06\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}