{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 314\nModtager\n\nPersonnummer\nDato\n\n5 708410 036903\n\nAfsender\n\nDin sygedagpengesag er henlagt\nVi har af din arbejdsgiver\/a-kasse fået oplyst, at du er sygemeldt fra den\nmed sidste fraværsdag den\n. Derfor\nhar vi sendt dig et brev med et skema til ansøgning om sygedagpenge, som du skulle\nudfylde og returnere til os senest den\n.\nVi har ikke modtaget skemaet inden for tidsfristen.\nEfter sygedagpengelovens § 38, stk. 2, skal ansøgning om sygedagpenge ske ved at\nudfylde det skema, som vi har sendt.\nDa vi ikke har modtaget skemaet, kan vi ikke behandle din sag, og den vil blive henlagt. Det betyder, at du ikke vil modtage sygedagpenge.\nLovgrundlag: Se bagsiden.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 314 (01\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\n§ 38. Lønmodtageren skal anmode om sygedagpenge fra kommunen senest 8 dage efter afsendelsen af underretningsbrevet fra Nemrefusion på\nbaggrund af arbejdsgiverens eller arbejdsløshedskassens anmeldelse af sygefraværet. Har lønmodtageren modtaget løn under sygefraværet, skal\nlønmodtageren anmode om sygedagpenge fra\nkommunen senest 8 dage efter afsendelse af\nunderretningsbrevet fra Nemrefusion på baggrund\naf arbejdsgiverens sidste refusionsanmodning.\n\nStk. 2. Anmodning om sygedagpenge skal ske\nved at udfylde blanketten, som udsendes sammen\nmed underretningsbrevet fra Nemrefusion.\nStk. 3-8. (Udeladt).\n§ 69. Beskæftigelsesministeren kan fastsætte\nregler om muligheden for at anvende digital kommunikation inden for området for denne lov og barselloven og om de nærmere vilkår herfor.\n\nOm udfyldelse af ansøgningen om sygedagpenge\nSom udgangspunkt er det obligatorisk at udfylde ansøgningen om sygedagpenge i den digitale selvbetjeningsløsning Mit Sygefravær. Hvis du er blevet undtaget fra den digitale selvbetjeningsløsning, har du i\nstedet modtaget skemaet til at ansøge om sygedagpenge i din digitale postkasse. Er du også fritaget for\ndigital post, har du modtaget oplysningsskemaet i papirform.\n\nKLE 32.30.04G01 DP 314 (01\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}