{"classes":[{"id":"15.17.06","title":""}],"title":"","text":"dp 311\nModtager\n\nPersonnummer\nDato\n\n5 708410 035425\n\nAfsender\n\nIndkaldelsesbrev til 2. og efterfølgende opfølgningssamtale (opfølgning ved individuel samtale)\nDet er blevet tid til igen at følge op i din sygedagpengesag. Du indkaldes derfor til ny samtale.\nDer er reserveret en tid til dig.\n\nDato\n\nTidspunkt\n\nMødested\n\nVed samtalen skal der ud fra din konkrete situation ses på dine muligheder for at vende\ntilbage i arbejde. Hvis du har en arbejdsgiver, og det er relevant, skal det i løbet af samtalen drøftes, om du og din arbejdsgiver sammen har lavet eller vil kunne lave en aftale om\ngradvis tilbagevenden til arbejdspladsen. Er det ikke tilfældet, skal der tales om, hvorvidt\ndu har behov for, at jobcentret iværksætter andre initiativer, der kan bidrage til, at du kan\nvende tilbage til arbejdet helt eller delvist.\nDu har pligt til at medvirke\nVær opmærksom på, at du er forpligtet til at medvirke ved jobcentrets opfølgning for fortsat\nat kunne modtage sygedagpenge eller for, at din arbejdsgiver kan modtage sygedagpengerefusion1. Er du forhindret i at møde på det foreslåede tidspunkt, skal du derfor kontakte\njobcentret. Hvis din sygdom forhindrer dig i at deltage i samtalen i jobcentret, er det muligt\nat aftale en anden form for opfølgning.\nHvis du raskmeldes inden samtalen, bedes du underrette jobcentret.\nAnden form for opfølgning\nDu kan kontakte jobcentret, hvis du er vendt gradvist tilbage til arbejdet, forventer at være\nhelt raskmeldt senest 14 dage efter den planlagte samtale, eller hvis du skal opereres\ninden for 13 uger regnet fra samtalen. Så kan vi evt. aftale en anden form for opfølgning\nuden personligt fremmøde.\n1 Efter sygedagpengelovens § 21, stk. 1, nr. 1, bortfalder retten til sygedagpenge, så længe en sygemeldt\nuden rimelig grund undlader at medvirke ved jobcenterets opfølgningsindsats efter lovens kapitel 6 med\nundtagelse af § 11b. Retten til sygedagpenge bortfalder med virkning fra dagen efter dato for udeblivelse. Der\nkan dog først træffes en afgørelse efter den sygemeldte har haft mulighed for at udtale sig. Udbetalingen af\nsygedagpenge, der er bortfaldet efter stk. 1, nr. 1, kan genoptages dagen efter det tidspunkt, hvor betingelserne\nfor udbetaling af sygedagpenge på ny er opfyldt, hvis dette sker senest 4 uger efter, at den sygemeldte er blevet\nunderrettet om bortfaldet.\nFra 5. marts 2012 kan fortrydelsesretten kun benyttes én gang i det aktuelle sygefravær.\nKLE 15.17.06G01 DP 311 (06\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVed alvorlig livstruende sygdom\nHvis du har en alvorlig livstruende sygdom, behøver du ikke at deltage i kommunens opfølgning. Det kaldes, at opfølgningen sættes på standby. Opfølgningen sker i stedet ved, at\njobcentret kontakter din læge eller dit sygehus, og beder om oplysninger om din situation\nog dit behandlingsforløb. Hvis du får sat din sag på standby, har det ikke betydning for din\nret til sygedagpenge.\nDu eller en pårørende er velkommen til at kontakte jobcentret for at høre nærmere om muligheden for at blive omfattet af en standby-ordning.\nKontakt til undertegnede\/jobcentret\nJobcentret kan kontaktes på e-mail\neller telefonisk på\n\n.\n\nMed venlig hilsen\n\nKLE 15.17.06G01 DP 311 (06\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}