{"classes":[{"id":"15.17.06","title":""}],"title":"","text":"dp 310\nModtager\n\nPersonnummer\nDato\n\n5 708410 035418\n\nAfsender\n\nIndkaldelsesbrev til 1. opfølgningssamtale\nJobcentret skriver til dig, fordi du er sygemeldt og skal indkaldes til en samtale med\njobcentret om din sygemelding og om dine muligheder for at komme tilbage på din arbejdsplads\/arbejdsmarkedet.\nDer er reserveret en tid til dig.\n\nDato\n\nTidspunkt\n\nMødested\n\nFormålet med samtalen er, at der i samarbejde med dig udarbejdes en plan for din tilbagevenden til din arbejdsplads\/arbejdsmarkedet. For at kunne gøre dette på den bedste måde,\nbedes du inden samtalen overveje, hvornår og under hvilke vilkår du vil kunne vende\ntilbage til din arbejdsplads\/arbejdsmarkedet.\nHvis du sammen med din arbejdsgiver har lavet en plan for, hvordan du vender tilbage til\narbejde, bedes du medbringe den til samtalen, så den kan indgå i sygedagpengeopfølgningen.\nPå baggrund af samtalen med dig, foretages en vurdering af dit behov for støtte til at\nvende tilbage til arbejdet\/arbejdsmarkedet og hurtigst muligt blive raskmeldt\/delvist raskmeldt. Jobcentret har derudover pligt til at kontrollere, om du opfylder betingelserne for at\nmodtage sygedagpenge. Det er bl.a. en betingelse, at du er helt eller delvist uarbejdsdygtig\npå grund af egen sygdom.\nDu har pligt til at medvirke\nVær opmærksom på, at du har pligt til at medvirke ved jobcentrets opfølgning for fortsat at\nkunne modtage sygedagpenge eller for, at din arbejdsgiver kan modtage sygedagpengerefusion1. Hvis du er forhindret i at møde på det reserverede tidspunkt, skal du derfor kontakte undertegnede. Hvis din sygdom forhindrer dig i at deltage i samtalen i jobcentret, kan\nvi aftale en anden form for opfølgning.\n1 Efter sygedagpengelovens § 21, stk. 1, nr. 1, bortfalder retten til sygedagpenge, så længe en sygemeldt\nuden rimelig grund undlader at medvirke ved jobcenterets opfølgningsindsats efter lovens kapitel 6 med\nundtagelse af § 11b. Retten til sygedagpenge bortfalder med virkning fra dagen efter dato for udeblivelse. Der\nkan dog først træffes en afgørelse efter den sygemeldte har haft mulighed for at udtale sig. Udbetalingen af\nsygedagpenge, der er bortfaldet efter stk. 1, nr. 1, kan genoptages dagen efter det tidspunkt, hvor betingelserne\nfor udbetaling af sygedagpenge på ny er opfyldt, hvis dette sker senest 4 uger efter, at den sygemeldte er blevet\nunderrettet om bortfaldet.\nFra 5. marts 2012 kan fortrydelsesretten kun benyttes én gang i det aktuelle sygefravær.\nKLE 15.17.06G01 DP 310 (06\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fHvis du raskmeldes inden samtalen, bedes du underrette jobcentret.\nAnden form for opfølgning\nDu kan kontakte jobcentret, hvis du har genoptaget arbejdet delvist, deltager i tilbud efter\nlov om en aktiv beskæftigelsesindsats, eller sygdommen er til hinder for en samtale. Så\nkan vi aftale en anden form for opfølgning uden personligt fremmøde.\nVed alvorlig livstruende sygdom\nHvis du har en alvorlig livstruende sygdom, behøver du ikke at deltage i kommunens opfølgning. Det kaldes, at opfølgningen sættes på standby. Opfølgningen sker i stedet ved, at\njobcentret kontakter din læge eller dit sygehus, og beder om oplysninger om din situation\nog dit behandlingsforløb. Hvis du får sat din sag på standby, har det ikke betydning for din\nret til sygedagpenge.\nDu eller en pårørende er velkommen til at kontakte jobcentret for at høre nærmere om muligheden for at blive omfattet af en standby-ordning.\nKontakt til undertegnede\/jobcentret\nJobcentret kan kontaktes på e-mail\neller telefonisk på\n\n.\n\nMed venlig hilsen\n\nKLE 15.17.06G01 DP 310 (06\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}