{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 320\nModtager\n\nPersonnummer\nDato\n\n5 708410 037443\n\nAfsender\n\nBevilling af sygedagpenge\nSelvstændig\nVedrørende din sygemelding af den\n\n.\n\nDu har ret til sygedagpenge fra den\n\n.\n\nBeregning af sygedagpenge\n\nVi beregner størrelsen af dine sygedagpenge på baggrund af SKAT´s årsopgørelse for det\nseneste regnskabsår. Hvis du har fået udsættelse med at aflevere selvangivelse, bruger vi i\nstedet årsopgørelsen for det seneste forudgående regnskabsår.\nHvis du har startet din virksomhed for nylig, bruger vi din seneste årsopgørelse som lønmodtager eller et revisorattesteret regnskab for din virksomhed.\nDu kan læse mere om sygedagpengelovens beregningsregler på bagsiden af denne bevilling.\nUdbetaling\n\nSygedagpenge bliver som hovedregel udbetalt den sidste torsdag i måneden.\nDu vil modtage en udbetalingsspecifikation, der indeholder oplysninger om den indtægt,\nder er lagt til grund for beregningen.\nJobnet\n\nSom sygemeldt kan du betjene dig selv på www.jobnet.dk. Her kan du fx se, hvad du har\naftalt med jobcentret under dine samtaler, se aftale om opfølgning og raskmelde dig.\nKlagevejledning\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne\nbevilling. Kommunen skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi\nikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\nOrientering om særlig støtte til høje boligudgifter\n\nHvis du får et indtægtstab i forbindelse med dit sygefravær, kan du muligvis være berettiget til særlig støtte til høje boligudgifter efter Lov om aktiv socialpolitiks § 34, hvis dine\nboligudgifter samlet overstiger et beløb, der afhænger af, om du har hjemmeboende børn.\nDu kan få mere information om særlig støtte til høje boligudgifter på borger.dk eller på din\nkommunes hjemmeside, eller kontakte din kommune for yderligere oplysninger.\n\nKLE 32.30.04G01 DP 320 (04\/2016)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fHar du spørgsmål\n\nDu er velkommen til at rette henvendelse til os, hvis du har spørgsmål til denne bevilling\neller har brug for råd og vejledning om din sygedagpengesag.\nMed venlig hilsen\n\nUddrag af sygedagpengeloven\n§ 45. Personer, der har indtægt ved selvstændig\nerhvervsvirksomhed, kan sikre sig ret til sygedagpenge\nfra kommunen i de første 2 uger af sygeperioden.\nStk. 2. Sygedagpengene udgør mindst 2\/3 af det beløb,\nder er nævnt i § 50, stk. 1, fra tredje fraværsdag, medmindre den selvstændige har sikret sig ret til sygedagpenge\nfra første fraværsdag.\nStk. 3. Sygedagpengene kan udgøre et højere beløb\nend nævnt i stk. 2, hvis der er tegnet forsikring for det\nbeløb, der er nævnt i § 50, stk. 1, og indtægten berettiger\ntil det.\nStk. 4. Præmien til sygedagpengeforsikringen fastsættes i forhold til størrelsen af de sikrede sygedagpenge og\nden periode, de dækker. De samlede præmier skal fastsættes således, at de skønnes at dække 55 pct. af udgifterne, hvis der er sikret sygedagpenge fra tredje\nfraværsdag, og 85 pct., hvis der er sikret sygedagpenge\nfra første fraværsdag.\nStk. 5. Beskæftigelsesministeren fastsætter nærmere\nregler for sygedagpengeforsikringen for selvstændige\n\nerhvervsdrivende, herunder regler om præmiens størrelse, opkrævning af præmiebidrag, gebyr ved manglende rettidig betaling af præmie, optagelse, udmeldelse,\nudelukkelse m.v.\n§ 46. Sygedagpenge beregnes på grundlag af lønindtægt og anden indtægt, der erstatter lønindtægt, jf. stk. 2,\nog selvstændig erhvervsindtægt.\nStk. 2. Beskæftigelsesministeren fastsætter regler om,\n1) hvilke indtægter der skal henregnes til lønindtægt og\nhvilke til selvstændig erhvervsindtægt, og\n2) beregning af sygedagpenge på grundlag af arbejdsfortjenesten ved selvstændig virksomhed, herunder om\nanvendelse af indtægtsoplysninger fra skatteforvaltningen.\n§ 50. Sygedagpenge til lønmodtagere efter § 47 kan\nikke udgøre mere end 3.332 kr. divideret med den normale overenskomstmæssige arbejdstid i timer pr. uge.\nStk. 2-4. (Udeladt).\n\nTimemaksimum - Sygedagpengelovens § 50, stk. 1.\nDen maksimale sygedagpengetakst bliver reguleret ved hvert årsskifte. I loven angives taksten fra 2006.\nSe den aktuelle takst på http:\/\/www.star.dk\/da\/Love-og-regler\/Satser.aspx.\n\nUddrag af bekendtgørelse nr. 1898 af 29. december 2015 om opgørelse af beskæftigelseskrav og\nberegning af sygedagpeng m.v.\nKapitel 7\nBeregning af sygedagpenge til selvstændige\nerhvervsdrivende\n§ 19. Personer, der har indtægt ved selvstændig\nerhvervsvirksomhed, har ret til sygedagpenge på grundlag af arbejdsfortjenesten ved virksomheden, dog højst\ndet beløb, der er nævnt i lovens § 50, stk. 1.\nStk. 2. Som dokumentation for arbejdsfortjenesten\nanvendes skattemyndighedernes årsopgørelse for det\nseneste regnskabsår på grundlag af indgivet selvangivelse. Hvis selvangivelse er indgivet rettidigt, men årsopgørelsen på grundlag heraf endnu ikke foreligger,\nanvendes årsopgørelsen for det seneste forudgående\nregnskabsår. Det samme gælder, hvis der er bevilget\nudsættelse med indsendelse af selvangivelsen.\n\nStk. 3. Hvis den selvstændige erhvervsdrivende har\ndrevet virksomhed i en kortere periode, således at selvangivelse som selvstændig for et helt regnskabsår ikke er\nindgivet, anvendes i stedet\n1) den seneste årsopgørelse som lønmodtager, eller\nhvilke til selvstændig erhvervsindtægt, og\n2) et revisorattesteret regnskab for virksomheden for et\nhelt år opgjort efter samme principper som årsopgørelsen. Regnskabet skal senest være kommunen i hænde\n6 uger efter anmodningen om sygedagpenge.\nStk. 4. Det er en betingelse for retten til sygedagpenge,\nat den selvstændige erhvervsdrivende afleverer dokumentation i overensstemmelse med stk. 2 og 3.\nStk. 5. En selvstændig erhvervsdrivende, der har tilmeldt sig forsikringsordningen efter lovens § 45, er berettiget til mindst 2\/3 af det beløb, der er nævnt i lovens § 50,\nKLE 32.30.04G01 DP 320 (04\/2016)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fstk. 1, uanset om der kan dokumenteres en arbejdsfortjeneste.\n§ 20. Som beregningsgrundlag for en selvstændig\nerhvervsdrivende, jf. § 19, stk. 1, anvendes årsopgørelsens oplysninger om:\n1) Overskud af virksomhed og udlejningsejendom korrigeret for renteudgifter og renteindtægter, der vedrører\nvirksomheden.\n2) Indtægt overført til medarbejdende ægtefælle.\n3) Egne sygedagpenge, barselsdagpenge, kompensation\nefter lov om barselsudligning for selvstændigt erhvervsdrivende og andre indtægter, jf. § 5, stk. 4 og 6.\nStk. 2. Som beregningsgrundlag for en medarbejdende\nægtefælle, jf. § 19, stk. 1, anvendes årsopgørelsens\noplysninger om:\n\n1) Indtægt overført til medarbejdende ægtefælle.\n2) Egne sygedagpenge, barselsdagpenge, kompensation\nefter lov om barselsudligning for selvstændigt erhvervsdrivende og andre indtægter, jf. § 5, stk. 4 og 6.\nStk. 3. Sygedagpenge udbetalt efter § 19, stk. 5, og\nsygedagpengebeløbet beregnet efter stk. 1 og 2, kan ikke\nreguleres som følge af senere ændring af arbejdsfortjenesten.\nStk. 4. Ved beregning af sygedagpenge til personer, der\nved sygedagpengeperiodens begyndelse modtog godtgørelse for tabt arbejdsfortjeneste efter § 42 og plejevederlag efter § 120 i lov om social service eller dagpenge\ntil forældre med alvorligt syge børn efter barselsloven,\nanvendes årsopgørelsen for det senest forudgående\nregnskabsår eller et revisorattesteret regnskab, jf. § 19,\nstk. 3, nr. 2.\n\nKLE 32.30.04G01 DP 320 (04\/2016)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}