{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 321\nModtager\n\nPersonnummer\nDato\n\n5 708410 039515\n\nAfsender\n\nBevilling af sygedagpenge\nForsikrede ledige\nVedrørende din sygemelding af den\nDu har ret til sygedagpenge fra den\n\n.\n.\n\nBeregning af sygedagpenge\nDine sygedagpenge bliver beregnet på baggrund af den sats, som du ville modtage fra din A-kasse, hvis du\nikke var syg, jf. Sygedagpengelovens § 51.\nOmberegning ved årsskifte\nSatsen reguleres én gang om året pr. den første mandag i januar med en satsreguleringsprocent.\nOmberegning i særlige tilfælde\nDu kan anmode kommunen om ændring af den sats, der ligger til grund for udbetalingen af sygedagpenge,\nnår du ville være berettiget til en højere sats efter lov om arbejdsløshedsforsikring m.v. Ændringen har virkning fra mandagen efter du har anmodet om at din sats bliver ændret.\nÆndringer kan fx være:\n• at du bliver forsørger\n• at du fylder 25 år\nDin a-kasse kan vejlede om, hvorvidt du har ret til en højere sats.\nUdbetaling\nSygedagpenge bliver som hovedregel udbetalt den sidste torsdag i måneden. Du vil modtage en meddelelse\nom udbetalingen.\nJobnet\nSom sygemeldt kan du betjene dig selv på www.jobnet.dk. Her kan du fx se, hvad du har aftalt med jobcentret under dine samtaler, se aftale om opfølgning og raskmelde dig, så snart du er rask.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Kommunen skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen,\nsender vi den videre til Ankestyrelsen.\nOrientering om særlig støtte til høje boligudgifter\nHvis du får et indtægtstab i forbindelse med dit sygefravær, kan du muligvis være berettiget til særlig støtte til\nhøje boligudgifter efter Lov om aktiv socialpolitik § 34, hvis dine boligudgifter samlet overstiger et beløb, der\nafhænger af, om du har hjemmeboende børn.\nDu kan få mere information om særlig støtte til høje boligudgifter på borger.dk eller på din kommunes hjemmeside, eller kontakte din kommune for yderligere oplysninger.\n\nKLE 32.30.04G01 DP 321 (03\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fHar du spørgsmål\nDu er velkommen til at rette henvendelse til os, hvis du har spørgsmål til denne bevilling eller har brug for råd\nog vejledning om din sygedagpengesag.\n\nVenlig hilsen\n\nUddrag af bekendtgørelse af lov nr. 1032 af 23. juni 2016 om sygedagpenge\n§ 51. Sygedagpenge til et ledigt medlem af en anerkendt arbejdsløshedskasse udgør samme beløb, som\npersonen kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den\npågældende ikke havde været syg, jf. dog stk. 2 og\n§ 53a. Til personer, der ved deltagelse i aktiviteter efter\nlov om en aktiv beskæftigelsesindsats modtager ydelser, som træder i stedet for arbejdsløshedsdagpenge,\nudgør sygedagpengene et beløb svarende til den aktu-\n\nelle indtjening, dog maksimalt det højeste sygedagpengebeløb.\nStk. 2. Sygedagpenge til et ledigt medlem af en anerkendt arbejdsløshedskasse, der deltager i tilbud efter\n§ 33a i lov om en aktiv beskæftigelsesindsats, udgør\nsamme beløb, som personen kunne have modtaget i\narbejdsløshedsdagpenge, hvis den pågældende ikke\ndeltog i tilbuddet, jf. dog § 53a.\n\nUddrag af bekendtgørelse nr. 1510 af 8. december 2016 om opgørelse af beskæftigelseskrav og beregning\naf sygedagpenge m.v.\n§ 14. Et medlem af en arbejdsløshedskasse kan\nanmode kommunen om ændring af den sats, der ligger\ntil grund for udbetalingen af sygedagpenge, jf. lovens\n§ 51, når den pågældende ville være blevet berettiget til\nen højere sats efter lov om arbejdsløshedsforsikring m.v.\nÆndringen har virkning fra mandagen efter anmodningstidspunktet.\n\n§ 15. Den sats, der ligger til grund for udbetalingen af\nsygedagpenge til et medlem af en arbejdsløshedskasse,\nreguleres én gang om året pr. den første mandag i januar\nmed satsreguleringsprocenten på samme måde som\nefter lov om arbejdsløshedsforsikring m.v.\n\nKLE 32.30.04G01 DP 321 (03\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}