{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Sendes til lønmodtagerens bopælskommune\nsenest 4 uger efter 1. fraværsdag\nKommunens navn og adresse\n\nModtaget dato\n\nIdentifikation\nCVR-nr. \/ SE-nr.\n\nLønmodtagerens personnummer\n\nLønmodtagerens stilling\n\ndp 333\nSygefraværssamtale mellem\narbejdsgiver og lønmodtager\nSygefraværssamtale\nDato for første hele sygefraværsdag (dato svarende til første fraværsdag på anmeldelsen af fraværet til kommunen)\n\nDato\n\nAngiv dato for den afholdte sygefraværssamtale\nForventes sygefraværet på foreliggende grundlag at vare mere end 8 uger\n\nNej\n\nJa\n\nHvis ja, er der på det foreliggende grundlag mulighed for at genoptage arbejdet delvist\n\nNej\n\nJa\n\nHvis ja, angiv dato for evt. forventet delvis genoptagelse af arbejdet\n\nKontaktperson hos arbejdsgiveren\nNavn\n\nTelefonnummer\n\nE-mail\n\nArbejdsgivers\/virksomhedens underskrift\nNavn, adresse og telefonnummer og evt. email\n\nDato og underskrift\n\nOm sygefraværssamtaler\nFormålet med sygefraværssamtalen er at styrke dialogen mellem arbejdsgiveren og den sygemeldte lønmodtager.\nSygefraværssamtalen skal handle om, hvordan og hvornår medarbejderen kan vende tilbage til arbejdet. På baggrund af\nsygefraværssamtalen med lønmodtageren skal arbejdsgiveren svare på nogle spørgsmål, som tager udgangspunkt i\nlønmodtagerens muligheder for at vende tilbage til ordinært arbejde: om sygemeldingen forventes at vare mere end otte\nuger, og om der evt. er mulighed for delvis genoptagelse af arbejdet. Delvis genoptagelse af arbejdet kunne fx være\ngenoptagelse af arbejdet i 15 timer om ugen. Genoptages arbejdet med mere end 33 timer, vil der ikke være ret til\nsygedagpenge.\nArbejdsgiveren skal indsende svarene på spørgsmålene til kommunen, så kommunen får mulighed for tidligt i sygeforløbet at vurdere, om der er behov for en særlig indsats og opfølgning over for lønmodtageren.\nØnskes der generel information om mulighederne for fx delvis tilbagevenden til arbejdsmarkedet, kan man kontakte sit\nlokale jobcenter, som man kan finde på www.jobnet.dk\n\nKLE 32.30.04G01 DP 333 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}