{"classes":[{"id":"32.30.08","title":""}],"title":"","text":"Afsender\n\nDP 422\nCVR-nr. \/ SE-nr.\n\nModtager\n\nPersonnummer\n\nDato\n\nFrister for anmodning om lønrefusion ved sygeligt forløbende graviditet\nVi har modtaget din anmeldelse af fravær for\n\nFor at bevare retten til lønrefusion er det nødvendigt, at bestemte tidsfrister overholdes.\nEr lønmodtageren fraværende før 4 uger før forventet fødsel, som følge af en graviditet\nmed sygeligt forløb, kan der ydes refusion for et tidsrum, der ligger indtil 3 måneder før\nfremsættelse af refusionsanmodningen.\nDu har endnu ikke anmodet om refusion.\nDu kan anmode om refusion via www.virk.dk eller indsende blanket dp 402 hertil.\nBlanketten kan hentes på www.borger.dk.\nVenlig hilsen\n\nUddrag af Lov om ret til orlov og dagpenge ved barsel (barselloven)\nAnmeldelse af refusionskrav\n§ 40. En arbejdsgiver, der efter § 39 er berettiget til refusion af barseldagpenge, skal anmelde refusionskravet til lønmodtagerens\nopholdskommune.\nStk. 2. Arbejdsgiverens anmodning om refusion for løn udbetalt i forbindelse med fravær før 4 uger før forventet fødsel, jf. § 6,\nstk. 2 , sker efter bestemmelserne i kapitel 22 i lov om sygedagpenge.\nStk. 3. Arbejdsgiverens anmodning om refusion for løn udbetalt i forbindelse med fravær i øvrigt på grund af graviditet, barsel\nog adoption efter §§ 20-23 skal indgives til kommunen senest 8 uger efter en orlovsperiodes udløb. Indgives anmodning efter\ndenne frist, bortfalder retten til refusion for denne periode.\nStk. 4. En orlovsperiode anses for udløbet, når der i en uge ikke har været fravær, der berettiger til refusion.\n\nUddrag af Lov om sygedagpenge\nKapitel 22\nAnmeldelse af refusionskrav\n§ 59. En arbejdsgiver, der efter §§ 54-57 er berettiget til refusion af sygedagpenge, skal anmelde refusionskravet til lønmodtagerens opholdskommune.\nStk. 2. Har arbejdsgiveren anmeldt sygefraværet senest 4 uger efter 1. fraværsdag, jf. § 40, stk. 1 , kan der ydes refusion for\ntidsrum, der ligger indtil 3 måneder forud for fremsættelsen af kravet.\n\nKLE 32.30.08G01 DP 422 (03\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}