{"classes":[{"id":"32.30.08","title":""}],"title":"","text":"Afsender\n\nDP 421\nCVR-nr. \/ SE-nr.\n\nModtager\n\nPersonnummer\n\nDato\n\nFrister for anmodning om lønrefusion ved graviditet, barsel og adoption\nVi har modtaget din anmeldelse af fravær for\n\nFor at bevare retten til lønrefusion er det nødvendigt, at bestemte tidsfrister overholdes.\nNedenfor er indsat de bestemmelser, der er fastsat vedrørende anmodning om refusion.\nDu har endnu ikke anmodet om refusion.\nDu kan anmode om refusion via www.virk.dk eller indsende blanket dp 402 hertil.\nBlanketten kan hentes på www.borger.dk.\n\nVenlig hilsen\n\nUddrag af Lov om ret til orlov og dagpenge ved barsel (barselloven)\n§ 40. En arbejdsgiver, der efter § 39 er berettiget til refusion af\nbarseldagpenge, skal anmelde refusionskravet til lønmodtagerens opholdskommune.\nStk. 2. Arbejdsgiverens anmodning om refusion for løn\nudbetalt i forbindelse med fravær før 4 uger før forventet fødsel,\njf. § 6, stk. 2 , sker efter bestemmelserne i kapitel 22 i lov om\nsygedagpenge.\nStk. 3. Arbejdsgiverens anmodning om refusion for løn\nudbetalt i forbindelse med fravær i øvrigt på grund af graviditet,\nbarsel og adoption efter §§ 20-23 skal indgives til kommunen\nsenest 8 uger efter en orlovsperiodes udløb. Indgives anmodning efter denne frist, bortfalder retten til refusion for denne\nperiode.\nStk. 4. En orlovsperiode anses for udløbet, når der i en uge\nikke har været fravær, der berettiger til refusion.\nStk. 5. Arbejdsgiverens anmodning om refusion af dagpenge udbetalt efter § 26 ved pasning af alvorligt syge børn,\nskal indgives til kommunen inden for de frister for ansøgning,\nder er angivet i § 31.\n\nStk. 6. Der kan ikke ydes refusion for løn eller dagpenge\nudbetalt i forbindelse med fravær på grund af forebyggende\ngraviditetsundersøgelser, jf. § 18.\nStk. 7. Ved anmeldelse af refusionskrav skal lønmodtageren bekræfte oplysninger om fravær og udbetalt løn.\nStk. 8. Der kan ses bort fra lønmodtagerens bekræftelse af\narbejdsgiverens oplysninger, når ganske særlige grunde taler\nfor det og arbejdsgiveren på anden fyldestgørende måde\ndokumenterer fravær eller krav på refusion.\nStk. 9. Ministeren for familie- og forbrugeranliggender kan\nfastsætte nærmere regler om, på hvilken måde arbejdsgiverens refusionskrav skal anmeldes til kommunen.\n\nKLE 32.30.08G01 DP 421 (03\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}