{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 907\nModtager\n\nPersonnummer\nDato\n\n5 708410 043680\n\nAfsender\n\nUnderretningsbrev\n\nDin arbejdsgiver har i forbindelse med dit sygefravær søgt om sygedagpengerefusion. Derfor modtager du\ndette brev, som du bedes læse igennem. Vi har vedlagt en kopi af de oplysninger, som din arbejdsgiver har\noplyst til os.\n\nDa du ikke længere modtager løn under dit sygefravær, skal du anmode om sygedagpenge. Det gør du ved\nat udfylde næste side. Du skal returnere anmodningen, så det er os i hænde senest den\n.\nVed senere aflevering udbetales sygedagpenge normalt først fra afleveringsdagen.\n\nHar du spørgsmål til brevet eller i øvrigt har brug for råd og vejledning, er du velkommen til at kontakte os.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 907 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\f5 708410 043680\n\nPersonnummer\nDato\n\nAnmodning om sygedagpenge\nHvis du vil anmode om sygedagpenge, skal du udfylde og returnere denne side, som vi skal bruge for at kunne træffe afgørelse om din ret til sygedagpenge. Vi skal have oplysningerne senest den\n.\nVed senere aflevering udbetales sygedagpenge normalt først fra afleveringsdagen.\n\nKan du bekræfte arbejdsgiverens oplysninger\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis nej, anfør hvorfor\n\nJeg er stadig fraværende\nHvis nej, min sidste sygefraværsdag var den\n\nDato og underskrift\nDato og underskrift\n\nE-mail\n\nTelefonnummer\n\nVejledning\nKommunen skal orientere om de rettigheder og pligter, der\nfølger af dagpengeindberetningen, jf. databeskyttelsesforordningen.\nDin oplysningspligt\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen, jf.\nRetssikkerhedslovens § 11, stk. 2. Ændringer kan fx være\npåbegyndelse af arbejde eller uddannelse m.v.\nForkerte eller manglende oplysninger kan medføre, at der\nrejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysning-\n\nerne eller samarbejder med kommunen.\nOplysningerne er videregivet til Styrelsen for Arbejdsmarked og Rekruttering for kontrol. Resultatet af styrelsens registersammenkøring kan videregives til den kommune, der\nbehandler sagen om retten til dagpenge, jf. § 70 i sygedagpengeloven.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKLE 32.30.04G01 DP 907 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}