{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"dp 909\nModtager\n\nPersonnummer\nDato\n\n5 708410 043703\n\nAfsender\n\nUnderretningsbrev\n\nDin a-kasse har oplyst os om, at du er sygemeldt med første sygedag den\nmodtager du dette brev, som du bedes læse igennem.\n\n. Derfor\n\nVi har vedlagt en kopi af de oplysninger, som din a-kasse har oplyst til os. Disse oplysninger bedes du læse\nigennem. Har du bemærkninger til dem, anfører du dem på næste side.\n\nHvis du vil anmode om sygedagpenge, skal du udfylde og returnere side 2, som vi skal bruge for at kunne\ntræffe afgørelse om din ret til sygedagpenge. Vi skal have din anmodning senest den\nVed senere aflevering udbetales sygedagpenge normalt først fra afleveringsdagen.\n\n.\n\nHar du spørgsmål til brevet eller i øvrigt har brug for råd og vejledning, er du velkommen til at kontakte os.\n\nVenlig hilsen\n\nKLE 32.30.04G01 DP 909 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fDato\n\nAnmodning om sygedagpenge\nHvis du vil anmode om sygedagpenge, skal du udfylde og returnere denne side, som vi skal bruge for at kunne\ntræffe afgørelse om din ret til sygedagpenge. Vi skal have oplysningerne senest den\n. Ved\nsenere aflevering udbetales sygedagpenge normalt først fra afleveringsdagen.\n\nKan du bekræfte arbejdsgiverens oplysninger\n\nNej\n\n5 708410 043703\n\nPersonnummer\n\nJa\n\nHvis nej, anfør hvorfor\n\nSygefravær\nHvis du har anmeldt sygefraværet til a-kassen efter 1. fraværsdag, bedes du angive en årsag hertil.\nSom udgangspunkt har du kun ret til sygedagpenge fra anmeldelsesdagen.\nAngiv årsag\n\nSupplerende arbejdsløshedsdagpenge\nHvis du modtager supplerende arbejdsløshedsdagpenge, bedes du udfylde nedenstående tabel med hvor mange timer\nog minutter du har arbejdet op til sygefraværets begyndelse.\nI ophørsugen\n\n1. uge før sygefraværet 2. uge før sygefraværet 3. uge før sygefraværet 4. uge før sygefraværet\n\nTimer\n\nTimer\n\nMinutter\n\nMinutter\n\nTimer\n\nMinutter\n\nTimer\n\nMinutter\n\nTimer\n\nMinutter\n\nLøn\/sygedagpenge\nModtager du under fraværet løn\/sygedagpenge fra andre arbejdsforhold\n\nNej\n\nJa\n\nHvis ja, hvorfra kommer indtægten. Løn, sygedagpenge, selvstændig virksomhed\n\nTimer pr. uge\n\nHvis ja, angiv din samlede ugentlige arbejdstid for de andre arbejdsforhold\n\nFravær\nÅrsag til fravær - skal udfyldes\n\nÅrsag til fraværet (hvad fejler du)\nSkyldes sygdommen et ulykkestilfælde, herunder overfald\nHvis ja, er der en ansvarlig skadevolder\/modpart\nHvis ja, oplys navn på skadevolderens\/modpartens forsikringsselskab\n\nNej\n\nJa\n\nNej\n\nJa\n\nOplys evt. skadenummer\n\nDato og underskrift\nDato og underskrift\n\nE-mail\n\nTelefonnummer\n\nKLE 32.30.04G01 DP 909 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fVejledning\nKommunen skal orientere om de rettigheder og pligter, der følger af dagpengeindberetningen, jf. databeskyttelsesforordningen.\nDin oplysningspligt\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for sagen, jf.\nRetssikkerhedslovens § 11, stk. 2. Ændringer kan fx være påbegyndelse af arbejde eller uddannelse m.v.\nForkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nKommunen kan til kontrolformål indhente nødvendige oplysninger fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger fra\n•\nandre offentlige myndigheder,\n•\nATP,\n•\nNemKonto, og\n•\nA-kasser.\nOplysningerne kan samkøres og sammenholdes med data i andre it-systemer, der tilhører kommunen, andre myndigheder eller A-kasser, jf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsmarkedets Erhvervssikring om din sag, jf. retssikkerhedslovens\n§ 12d.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for beregningen af sygedagpenge. Ved besøget har kommunen ret til\nat udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nOplysningerne er videregivet til Styrelsen for Arbejdsmarked og Rekruttering for kontrol. Resultatet af styrelsens\nregistersammenkøring kan videregives til den kommune, der behandler sagen om retten til dagpenge, jf. § 70 i sygedagpengeloven.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 32.30.04G01 DP 909 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}