{"classes":[{"id":"28.09.44","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 28.09.44Ø47 • Sagsidentifikation\n\nAfslag på ansøgning om friplads\n\n5 708410 036781\n\nNavn og adresse\n\nUnder henvisning til din ansøgning om friplads for dit\/dine barn\/børn\nNavn\n\nTilbuddets\/dagplejens navn\n\nNavn\n\nTilbuddets\/dagplejens navn\n\nNavn\n\nTilbuddets\/dagplejens navn\n\nmeddeles det, at du ikke opfylder betingelserne herfor.\nBegrundelse for afgørelsen\n\nAfgørelsen gives i medfør af\nHenvisning til lovgrundlag\n\nDe grundlæggende forudsætninger for at få friplads er beskrevet på side 2.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette afslag. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre\ntil Ankestyrelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nDT 235 (01\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fInformation om muligheden for friplads\nFriplads betyder, at kommunen nedsætter betalingen for en plads i dagtilbud, fritidshjem, SFO\neller klubtilbud mv. eller lader betalingen helt bortfalde. Fripladsen kan gives på grund af økonomiske, behandlingsmæssige eller socialpædagogiske årsager.\nØkonomisk friplads gives kun, hvis forældrene har en indkomst, der ligger inden for nogle bestemte\ngrænser. Indtægtsgrænserne ændres hvert år, og du kan få de aktuelle indtægtsgrænser ved at\nhenvende dig i dit barns tilbud eller hos kommunen.\nBehandlingsmæssig friplads gives, når et barn med betydelig og varig nedsat fysisk eller psykisk\nfunktionsevne af behandlingsmæssige grunde har ophold i et dagtilbud.\nSocialpædagogisk friplads gives i enkelttilfælde, hvis der er tale om særlige sociale eller pædagogiske grunde.\nDu kan søge om friplads fra det tidspunkt, hvor dit barn har fået en plads i et tilbud. Hvis dine\nforhold ændrer sig i løbet af året, kan du til enhver tid søge om friplads igen. Hvis der er tale om\nøkonomisk friplads, kan du gå ind på www.borger.dk eller eventuelt din kommunes hjemmeside\nog få lavet en fripladsberegning.\nHvis du får hel eller delvis fripladstilskud skal du oplyse kommunen om alle forhold, der kan føre\ntil ændringer i det økonomiske fripladstilskud, herunder ændringer i husstandssammensætning,\ncivilstatus mv. Der er dog ikke oplysningspligt om ændringer i husstandsindkomsten, medmindre\ndet er oplysninger om indkomst fra selvstændig virksomhed eller oplysninger om indkomster,\nsom ikke er skattepligtige her i landet. Det er altid en god ide at give kommunen besked om varige\nændringer, så dit fripladstilskud bliver beregnet korrekt med det samme.\nDu kan få mere information om fripladser ved at henvende dig til kommunen. Reglerne for økonomisk, behandlingsmæssig og socialpædagogisk fripladstilskud fremgår desuden af dagtilbudslovens § 43, § 63 og § 76 samt bekendtgørelse nr. 599 af 30. april 2015 om dagtilbud kapitel 4-7\nog bekendtgørelse nr. 1111 af 17. september 2015 om fritidshjem og klubtilbud m.v. til børn og\nunge, kapitel 4, 6, 10 og 11.\n\nDT 235 (01\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}