{"classes":[{"id":"28.09.48","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 28.09.48Ø47 • Sagsidentifikation\n\nOpgørelse over forældrenes egenbetaling ved dagtilbud, fritidshjem, klubtilbud og SFO over kommunegrænsen\nDagtilbudslovens §§ 32, 57 og 71\nog folkeskolelovens § 50, stk. 2\n\n5 708410 043352\n\nNavn og adresse\n\nUnder henvisning til din ansøgning om tilskud til egenbetalingen for\nBarnets navn\n\nPersonnummer\n\nDagtilbud\/fritidshjem\n\nInstitutionskommune\n\ner din egenbetaling opgjort til\nFra dato\n\nKr.\n\n0,00\n\nForældrebetaling for ovennævnte barn udgør\n\nBeregningen er foretaget på følgende grundlag\n\nKr.\n\n0,00\n\nTilskudsberettiget forældrebetaling\nHusstandsindkomst\nBeregnet husstandsindkomst, korrigeret for evt. søskende og forsørgerstatus*\n*For hvert hjemmeboende barn under 18 år ud over ét fratrækkes kr. 7.000, og er du enlig forsørger fratrækkes kr. 60.801 fra husstandsindkomsten\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nDT 237 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 8\n\n\fOpgørelse over forældrenes egenbetaling ved dagtilbud eller fritidshjem over kommunegrænsen\n\nDato\n\nKLE 28.09.48Ø47 • Sagsidentifikation\n\nBeregningsbilag, beregningsbilaget kan kun anvendes ved dagtilbud uden frokostordning\nBarnets navn\n\nPersonnummer\n\nDagtilbud\/fritidshjem\n\nInstitutionskommune\n\n1. Beregning af tilskudsberettiget forældrebetaling\n\nKr.\n\nBruttodriftsudgift pr. plads i benyttede dagtilbud i institutionskommunen\n\nA\n\nOpholdskommunens gennemsnitlige budgetterede\nbruttodriftsudgifter pr. plads for dagtilbud\nOpholdskommunens tilskud\nAngiv tilskudsprocent\n\n%\n\n0,00\n\naf\n\nEventuelt ekstra tilskud fra opholdskommunen\n\nB\n\nC\n\nGennemsnitlig budgetteret\negenbetaling pr. plads i alderssvarende dagtilbud i opholdskommunen\nA\n÷B\nFaktisk egenbetaling pr. plads i det benyttede\ndagtilbud i institutionskommunen\n\n0,00\n=\n\nTilskudsberettiget forældrebetaling, laveste af D og E\n\n2. Beregning af husstandsindkomst\n\n0,00\n\nD\n\n0,00\n\nE\n\n0,00\n\nF\n\n÷C\n\nKr.\n\nHusstandsindkomst\nEnlig forsørger\nFradrag for evt. hjemmeboende børn under 18 år ud over ét\nBeregnet husstandsindkomst\n\nNej\n\nJa\nAntal\n\n3. Beregning af forældrenes egenbetaling\nKr. pr. måned\n\n0,00 \n\nTilskudsberettiget forældrebetaling\nForældrenes\negenbetaling\n\nForældrebetaling efter evt. økonomisk\nfripladstilskud, jf. fripladsskalaen\n\nKommunens\nandel\n\nKommunens\ntilskud – kr.\n\nForældrenes\negenbetaling – kr.\n\naf \n%\n\n%\n\n0,00 ÷\n\n=\n\n0,00 \n\n0,00 ÷\n\n=\n\n0,00 \n\n0,00 ÷\n\n=\n\n0,00 \n\n0,00 ÷\n\n=\n\n0,00\n\n=\n\n0,00\n\naf \nForældrebetaling efter evt. søskendtilskud\n\n%\n\nForældrebetaling efter behandlingsmæssig fripladstilskud.\nYdes der behandlingsmæssig fripladstilskud\nNej\nJa, for et fuldt dagtilbud\nJa, for et halvt dagtilbud eller derunder\nForældrebetaling efter\nevt. socialpædagogisk fripladstilbud\n\n%\n\naf \n%\n%\n%\n\naf \n\nEventuel egenbetaling, der ikke er tilskudsberettiget (differencen mellem E og F)\nFra dato\n\nForældrebetaling for ovennævnte barn udgør\n*Det samlede tilskud kan ikke overstige beløbet for fuld betaling\nTilskud reguleres automatisk\nKommunen får automatisk besked fra SKAT, hvis indkomsten\nfor dig eller din ægtefælle\/samlever ændrer sig. Hvis\nændringen af indkomsten har betydning for dit økonomiske\nfripladstilskud, reguleres din forældrebetaling automatisk,\njf. § 32 i Bek. om dagtilbud. Din forældrebetaling reguleres\nbåde, hvis din husstandsindkomst stiger eller falder med et\nvist beløb. Det afgørende er en ændring svarende til mindst\n5 trin på fripladsskalaen. I 2018 svarer det til ca. 1.605 kr. om\nmåneden eller ca. 19.265 kr. om året.\n\nKr. pr. måned*\n\n0,00\n\nReguleringen gælder kun for den enkelte måned. Du får\net brev fra kommunen, hvis du skal betale mere. Der kan\ngå nogle måneder, før forældrebetalingen reguleres, da\nkommunen skal afvente oplysninger fra SKAT om, hvad din\nhusstandsindkomst har været i den enkelte måned.\nÅrlig efterregulering\nÉn gang om året efterregulerer kommunen dit økonomiske\nfripladstilskud. Det betyder, at vi ud fra oplysninger fra\nSKAT, årsopgørelsen eller øvrig relevant dokumentation om\nDT 237 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 8\n\n\fdin økonomi, beregner, om dit økonomiske fripladstilskud\nåret før var rigtigt. Når kommunen laver efterreguleringen\nmedtages også mindre indkomstændringer, som ikke har\nført til regulering i løbet af året. Når du modtager økonomisk\nfripladstilskud modtager du meddelelse om resultatet af\nden årlige efterregulering, uanset om fripladstilskuddet skal\ntilbagebetales, efterbetales eller viser sig at have været\nkorrekt tildelt i løbet af året.\n\nmåned. Feriepenge medregnes, når de optjenes, og ikke\nnår de udbetales, hvilket kan få betydning for dit økonomiske\nfripladstilskud.\nHvis du er selvstændig eller modtager indkomst, som ikke\ner skattepligtig i Danmark, vil fripladstilskuddet ikke ændre\nsig automatisk. Hvis du tre måneder i træk ikke modtager\nøkonomisk fripladstilskud, fordi indkomsten er steget, skal du\nsøge om økonomisk fripladstilskud på ny.\n\nLøbende ændringer i indkomsten\nHvis indkomsten for dig eller din ægtefælle\/samlever ændrer\nsig ofte, kan du opleve, at dit økonomiske fripladstilskud\n– og dermed forældrebetalingen - ændrer sig fra måned til\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for det økonomiske fripladstilskud, herunder ændringer i husstandssammensætning, civilstatus mv. Der er dog ikke oplysningspligt\nom ændringer i husstandsindkomsten, medmindre det er\noplysninger om indkomst fra selvstændig virksomhed eller\noplysninger om indkomster som ikke er skattepligtige her\ni landet. Det er altid en god ide at give kommunen besked\nom varige ændringer, så dit fripladstilskud bliver beregnet\nkorrekt med det samme, jf bek. nr. 599 af 30. april 2015 om\ndagtilbud, § 34 og bek. nr. 1111 af 17. september 2015 om\nfritidshjem og klubtilbud m.v. til børn og unge, § 51.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler det økonomiske fripladstilskud, jf. dagtilbudslovens § 93.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente ugen dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på den\nvirksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for [ydelse].\nVed besøget har kommunen ret til at udspørge dig og de\nøvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunen har adgang til nødvendige oplysninger i\nUdbetaling Danmark, hvis der er oprettet en kontrolsag vedrørende andre ydelser. Kommunen kan se, hvad der undersøges, hvilke skridt, der er taget i sagen, men også om der\ner blevet lukket en kontrolsag om dig inden for de seneste 6\nmåneder. Tilsvarende videregiver kommunen samme oplysninger til Udbetaling Danmark jf. lov om Udbetaling Danmark § 11 a, stk. 2 og retssikkerhedslovens § 11c, stk. 1,\nnr. 4.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt til,\nat videregive oplysninger som kan have betydning for en\nydelse, du modtager fra henholdsvis Udbetaling Danmark\nog kommunen, jf. lov om Udbetaling Danmark, §§ 6, 9 og\n10.\nKommunen videregiver også oplysninger, der kan have\nbetydning for en fremtidig udbetaling af børne- eller ungeydelse (børnecheck).\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til at\nse hvilke ydelser, du har modtaget de sidste tre måneder, jf.\nlov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og tilskud sammenkøres i Udbetaling Danmarks dataenhed med\nandre myndigheders bevillinger og med oplysninger fra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf.\nlov om Udbetaling Danmark, kapitel 3a. Der sammenkøres\ndata om økonomiske forhold samt bopæls- og familieforhold\nfor dig, din ægtefælle\/samlever og øvrige husstandsmedlemmer, både nuværende, tidligere og formodede. Formålet\nmed samkøringen er at forhindre fejl i offentligt bevilligede\nudbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som derefter træffer afgørelse om din ydelse\/tilskud skal reguleres,\neller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDT 237 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 8\n\n\fLov om dag-, fritids- og klubtilbud m.v. til børn og unge (dagtilbudsloven)\nTilskud til dagtilbud i opholdskommunen\n§ 32. Tilskud efter § 31, stk. 1, til forældre med børn i kommunale, selvejende og udliciterede daginstitutioner efter\n§ 19, stk. 2-4, skal udgøre mindst 75 pct. og forældrenes\negenbetaling højst 25 pct. af de budgetterede bruttodriftsudgifter opgjort efter stk. 2.\nStk. 2. Ved optagelse i kommunale, selvejende og udliciterede daginstitutioner efter § 19, stk. 2-4, fastsættes kommunalbestyrelsens tilskud og forældrenes egenbetaling efter\nstk. 1 på grundlag af de budgetterede bruttodriftsudgifter for\nophold i daginstitutioner, jf. stk. 5, eksklusive udgifter til et\nsundt frokostmåltid efter § 16a, stk. 1, og ejendomsudgifter,\nherunder husleje og vedligeholdelse.\nStk. 3. Træffer kommunalbestyrelsen beslutning om, at et\nsundt frokostmåltid indgår som en del af dagtilbudsydelsen,\njf. § 16a, stk. 2, skal kommunalbestyrelsens tilskud udgøre\nmindst 75 pct. og forældrenes egenbetaling højst 25 pct. af\nde budgetterede bruttodriftsudgifter, inklusive udgifter til et\nsundt frokostmåltid.\nStk. 4. Ved optagelse i kommunale, selvejende og udliciterede daginstitutioner efter § 19, stk. 2-4, hvor et sundt\nfrokostmåltid indgår som en del af dagtilbudsydelsen, jf.\n§ 16a, stk. 2, fastsættes kommunalbestyrelsens tilskud og\nforældrenes egenbetaling efter stk. 3 på grundlag af de budgetterede bruttodriftsudgifter for ophold i daginstitutioner, jf.\nstk. 5, inklusive udgiften til et sundt frokostmåltid og eksklusive ejendomsudgifter, herunder husleje og vedligeholdelse.\nStk. 5. Ved optagelse i kommunale, selvejende eller udliciterede daginstitutioner efter § 19, stk. 2-4, beregnes kommunalbestyrelsens tilskud og forældrenes egenbetaling\nefter stk. 2 og 4 på grundlag af de budgetterede bruttodriftsudgifter for den enkelte daginstitution eller på grundlag af de\ngennemsnitlige budgetterede bruttodriftsudgifter for daginstitutioner af samme type i kommunen.\nTilskud til dagtilbud i anden kommune\n§ 41. Kommunalbestyrelsen i opholdskommunen skal\ngive et tilskud pr. barn, der optages i et dagtilbud efter § 19,\nstk. 2-4, og § 21, stk. 2 og 3, i en anden kommune.\nStk. 2. Ved optagelse i et dagtilbud i en anden kommune\nend opholdskommunen beregnes opholdskommunens tilskud, så det svarer til de gennemsnitlige budgetterede nettodriftsudgifter pr. plads for dagtilbud i opholdskommunen\nsom beregnet for den aldersgruppe, barnet tilhører.\nStk. 3. Tilskuddet kan dog højst svare til opholdskommunens tilskudsprocent for aldersgruppen beregnet af de\nbudgetterede bruttodriftsudgifter pr. plads i det benyttede\ndagtilbud i institutionskommunen som beregnet i institutionskommunen, jf. §§ 31-34, jf. dog §§ 42-44.\nStk. 4. Hvis kommunalbestyrelsen giver tilskud efter\n§ 32a, stk. 2, til et sundt frokostmåltid efter § 16a, stk. 1, skal\nkommunalbestyrelsen i opholdskommunen tillige give et tilskud pr. barn, der er optaget i en daginstitution i en anden\nkommune, når der er et sundt frokostmåltid efter § 16a,\nstk. 1, i daginstitutionen i den anden kommune.\nStk. 5. Tilskuddet efter stk. 4 skal svare til det tilskud efter\n§ 32a, stk. 2, som kommunalbestyrelsen giver pr. barn, der\nmodtager et sundt frokostmåltid efter § 16a, stk. 1, for den\naldersgruppe, som barnet tilhører.\nStk. 6. Tilskuddet efter stk. 4 skal anvendes til at nedbringe forældrenes betaling til et sundt frokostmåltid efter\n§ 16a, stk. 1.\nStk. 7. Opholdskommunen skal betale tilskuddet direkte til\ninstitutionskommunen.\nStk. 8. Forældrene skal betale forskellen mellem tilskuddet fra opholdskommunen og bruttodriftsudgiften pr. plads\n\ni det benyttede dagtilbud som beregnet i institutionskommunen, jf. §§ 31-34.\nTilskud til fritidshjem i opholdskommunen\n§ 57. Kommunalbestyrelsen i opholdskommunen skal give\nforældre et tilskud pr. barn til brug for fritidshjem efter § 52,\nstk. 2-4.\nStk. 2. Tilskud efter stk. 1 skal udgøre mindst 70 pct. og\nforældrenes egenbetaling højst 30 pct. af de budgetterede\nbruttodriftsudgifter ved ophold i fritidshjem bortset fra ejendomsudgifter, herunder husleje og vedligeholdelse.\nStk. 3. Tilskud og egenbetaling fastsættes på grundlag af\nfritidshjemmenes vedtagne budgetter.\nTilskud til fritidshjem i anden kommune\n§ 61. Kommunalbestyrelsen i opholdskommunen skal\ngive et tilskud pr. barn, der optages i et fritidshjem efter\n§ 52, stk. 2-4, i en anden kommune, hvis opholdskommunen\nhar fritidshjem som tilbud til aldersgruppen, eller hvis forældrene i forbindelse med flytning ønsker at bevare en plads\ntil barnet i et fritidshjem i en anden kommune.\nStk. 2. Ved optagelse i et fritidshjem i en anden kommune\nend opholdskommunen beregnes opholdskommunens tilskud, så det svarer til de gennemsnitlige budgetterede nettodriftsudgifter pr. plads for fritidshjem i opholdskommunen\nsom beregnet for den aldersgruppe, barnet tilhører.\nStk. 3. Tilskuddet kan dog højst svare til opholdskommunens tilskudsprocent for aldersgruppen beregnet af de\nbudgetterede bruttodriftsudgifter pr. plads i det benyttede\nfritidshjem i institutionskommunen som beregnet i institutionskommunen, jf. § 57, stk. 2, og § 58, jf. dog §§ 62-64.\nStk. 4. Opholdskommunen skal betale tilskuddet direkte til\ninstitutionskommunen.\nStk. 5. Forældrene skal betale forskellen mellem tilskuddet fra opholdskommunen og bruttodriftsudgiften pr. plads\ni det benyttede fritidshjem som beregnet i institutionskommunen, jf. § 57, stk. 2, og § 58.\nTilskud til klubtilbud og andre socialpædagogiske fritidstilbud i opholdskommunen\n§ 71. Kommunalbestyrelsen i opholdskommunen skal\ngive forældre et tilskud pr. barn til brug for klubtilbud og\nandre socialpædagogiske fritidstilbud efter § 66, stk. 2-4, i\nopholdskommunen.\nStk. 2. Tilskud efter stk. 1 skal udgøre mindst 80 pct. og\nforældrenes egenbetaling højst 20 pct. af de budgetterede\nbruttodriftsudgifter ved ophold i klubtilbud m.v. bortset fra\nmaterialer og forplejning samt ejendomsudgifter, herunder\nhusleje og vedligeholdelse.\nStk. 3. Kommunalbestyrelsens tilskud til materialer skal\nmindst udgøre 50 pct. Kommunalbestyrelsen kan beslutte\nat give tilskud til forplejning.\nStk. 4. Tilskud og egenbetaling fastsættes af kommunalbestyrelsen på grundlag af klubtilbuddenes vedtagne budgetter.\nTilskud til klubtilbud og andre socialpædagogiske fritidstilbud i anden kommune\n§ 74. Kommunalbestyrelsen skal give et tilskud pr. barn,\nder optages i et klubtilbud eller andet socialpædagogisk\nfritidstilbud efter § 66, stk. 2-5, i en anden kommune, hvis\nopholdskommunen har klubtilbud m.v. som tilbud til aldersgruppen, eller hvis forældrene i forbindelse med flytning\nønsker at bevare en plads til barnet i et klubtilbud m.v. i en\nanden kommune.\nStk. 2. Ved optagelse i et klubtilbud m.v. i en anden komDT 237 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 8\n\n\fmune end opholdskommunen beregnes opholdskommunens tilskud således, at det svarer til de gennemsnitlige\nbudgetterede nettodriftsudgifter pr. plads, jf. § 71, stk. 2, for\nklubtilbud m.v. i opholdskommunen. Kommunalbestyrelsen\nskal endvidere give tilskud efter § 71, stk. 3, ved brug af\nklubtilbud m.v. i en anden kommune.\nStk. 3. Tilskuddet kan dog højst svare til opholdskommunens tilskudsprocent beregnet af de budgetterede bruttodriftsudgifter pr. plads i det benyttede klubtilbud m.v. i\n\ninstitutionskommunen som beregnet i institutionskommunen, jf. § 71, stk. 2, tillagt tilskud efter § 71, stk. 3, og § 73,\njf. dog §§ 75-77.\nStk. 4. Opholdskommunen skal betale tilskuddet direkte til\ninstitutionskommunen.\nStk. 5. Forældrene skal betale forskellen mellem tilskuddet fra opholdskommunen og bruttodriftsudgiften pr. plads\ni det benyttede klubtilbud m.v. som beregnet i institutionskommunen, jf. § 71, stk. 2 og 3, samt §§ 72 og 73.\n\nUddrag af bek. nr. 551 af 11. maj 2017 om dagtilbud\nTilskudsberettiget forældrebetaling til en plads i dagtilbud og til et sundt frokostmåltid i anden kommune\n§ 24. Ved optagelse i dagtilbud efter dagtilbudslovens\n§ 19, stk. 2-4, og § 21, stk. 2 og 3, i anden kommune udgør\nden tilskudsberettigede forældrebetaling for søskendetilskud, økonomisk fripladstilskud og tilskud til et sprogstimuleringstilbud i form af et dagtilbud efter dagtilbudslovens\n§ 43 et beløb svarende til den laveste af:\n1) den gennemsnitlige budgetterede egenbetaling pr. plads\ni et alderssvarende dagtilbud i opholdskommunen, tillagt\nden gennemsnitlige egenbetaling pr. barn for et sundt\nfrokostmåltid i opholdskommunen, såfremt der er et\nsundt frokostmåltid i det benyttede dagtilbud i institutionskommunen, og\n2) den faktiske egenbetaling pr. plads i det benyttede dagtilbud i institutionskommunen, dvs. den gennemsnitlige\nbudgetterede bruttodriftsudgift pr. plads i det benyttede\ndagtilbud i institutionskommunen, som beregnet i institutionskommunen, jf. dagtilbudslovens §§ 31-32 og §§ 3334, fratrukket opholdskommunens tilskud efter dagtilbudslovens § 41, og et eventuelt ekstra tilskud efter\ndagtilbudslovens § 42 til reduktion af forældrenes egenbetaling, tillagt den faktiske egenbetaling for frokostmåltid i det benyttede dagtilbud, d.v.s. bruttoudgiften pr. barn\nfor et sundt frokostmåltid i det benyttede dagtilbud, fratrukket opholdskommunens eventuelle tilskud til et sundt\nfrokostmåltid, såfremt der er et sundt frokostmåltid i det\nbenyttede dagtilbud i institutionskommunen.\nStk. 2. Hvis der ikke er daginstitutioner med et sundt frokostmåltid til aldersgruppen i opholdskommunen, og forældrene benytter en daginstitution med et sundt frokostmåltid\ni en anden kommune, udgør den tilskudsberettigede forældrebetaling for søskendetilskud, økonomisk fripladstilskud\nog tilskud til et sprogstimuleringstilbud i form af et dagtilbud\nefter dagtilbudslovenes § 43 for en plads i dagtilbud og et\nsundt frokostmåltid et beløb svarende til den laveste af:\n1) den gennemsnitlige budgetterede egenbetaling pr. plads\ni et alderssvarende dagtilbud i opholdskommunen, tillagt\nden forventede takst, som kommunalbestyrelsen har\nfastsat ved den seneste beslutning om et eventuelt fravalg, jf. dagtilbudslovens § 16b, stk. 6, og\n2) den faktiske egenbetaling pr. plads i det benyttede dagtilbud i institutionskommunen, dvs. den gennemsnitlige\nbudgetterede bruttodriftsudgift pr. plads i det benyttede\ndagtilbud i institutionskommunen, som beregnet i institutionskommunen, jf. dagtilbudslovens §§ 31-32 og §§ 3334, fratrukket opholdskommunens tilskud efter dagtilbudslovens § 41 og et eventuelt ekstra tilskud efter\ndagtilbudslovens § 42 til reduktion af forældrenes egenbetaling, tillagt den faktiske egenbetaling pr. barn for et\nsundt frokostmåltid i det benyttede dagtilbud, dvs. bruttoudgiften pr. barn for et sundt frokostmåltid i det benyttede dagtilbud fratrukket opholdskommunens eventuelle\ntilskud til et sundt frokostmåltid.\n\nTilskudsberettigede forældrebetaling til en forældrearrangeret frokostordning\n§ 25. Den tilskudsberettigede forældrebetaling for økonomisk fripladstilskud efter dagtilbudslovens § 17, stk. 9, og\ntilskud til et sprogstimuleringstilbud i form af et dagtilbud 30\ntimer om ugen, efter dagtilbudslovens § 43, stk. 1 nr. 5 til en\nforældrearrangeret frokostordning efter dagtilbudslovens\n§ 17, stk. 1 og 6, udgør et beløb svarende til det af opholdskommunen fastsatte maksimumsbeløb for forældrenes betaling til en forældrearrangeret frokostordning, jf. dagtilbudslovens § 17, stk. 2. Dog skal tilskuddet mindst udgøre den\ngennemsnitlige bruttodriftsudgift pr. barn til et sundt frokostmåltid i et alderssvarende dagtilbud i kommunen, jf. dagtilbudslovens § 32a, stk. 3.\nStk. 2. Hvis der ikke er daginstitutioner med et sundt frokostmåltid til aldersgruppen i opholdskommunen, udgør\nmindstebeløbet efter stk. 1 den forventede takst efter dagtilbudslovens § 16b, stk. 6, som kommunalbestyrelsen har\nfastsat ved den seneste beslutning om et eventuelt fravalg\naf et sundt frokostmåltid, tillagt et eventuelt ekstra tilskud\nefter dagtilbudslovens § 32a, stk. 2.\n\nKapitel 5\nØkonomisk fripladstilskud til en plads i dagtilbud, til\net sundt frokostmåltid og en forældrearrangeret\nfrokostordning\n§ 26. Opholdskommunen skal give et økonomisk fripladstilskud til en plads i dagtilbud efter dagtilbudslovens § 43,\nstk. 1, nr. 2, et sundt frokostmåltid efter dagtilbudslovens\n§ 43, stk. 2, og en forældrearrangeret frokostordning efter\ndagtilbudslovens § 17, stk. 9, når forældrene eller den af\nforældrene, der har retten til dagtilbudspladsen og til fripladstilskuddet, jf. § 1, ved ansøgning, jf. § 29, oplyser en husstandsindkomst pr. måned, jf. § 27, der omregnet til en årlig\nindtægt ligger inden for fripladsskalaens indtægtsgrænser,\njf. § 37. Husstandsindkomsten pr. måned omregnes til årlig\nindtægt ved at gange husstandsindkomsten pr. måned med\n12. Fripladsskalaens indtægtsgrænser forhøjes med\nkr. 59.492 (2017-niveau) for enlige forsørgere, jf. stk. 4.\nStk. 2. Er den af forældrene, der har retten til dagtilbudspladsen og til fripladstilskuddet, jf. § 1, gift eller lever i et\nægteskabslignende samlivsforhold, skal ægtefællens eller\nsamleverens indtægt medregnes i husstandsindkomsten\nved beregningen af økonomisk fripladstilskud.\nStk. 3. Er der hos forældrene eller den forælder, der har\nretten til dagtilbudspladsen og til fripladstilskuddet, jf. § 1,\nmere end et barn under 18 år i hjemmet, forhøjes fripladsskalaens indtægtsgrænser med kr. 7.000 for hvert barn ud\nover det første barn.\nStk. 4. Som enlig forsørger medregnes også den forælder, der er enlig, fordi ægtefællen eller samleveren er indsat\nudover 3 måneder i institutioner under Kriminalforsorgen.\nDT 237 (05\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 8\n\n\f§ 27. Husstandsindkomsten pr. måned, der skal lægges\ntil grund for kommunens afgørelse om økonomisk fripladstilskud, opgøres som:\n1) personlig indkomst efter § 3 i personskatteloven med tillæg af positiv nettokapitalindkomst, der anvendes til beregning af indkomstskat efter § 7 i personskatteloven,\ndog før det deri nævnte grundbeløb og bundfradrag, og\n2) aktieindkomst, der beskattes efter § 8a, stk. 1 og 2, i personskatteloven, bortset fra udbytteindkomst op til kr.\n5.000.\nStk. 2. Studielån, der udbetales efter lov om statens uddannelsesstøtte, indgår ikke som en del af husstandsindkomsten pr. måned.\nStk. 3. Indtægtsgrundlaget for beregning af økonomisk fripladstilskud til forældre, der er eller har været beskæftiget\nom bord på et skib, der er registreret i Dansk Internationalt\nSkibsregister, opgøres efter § 11 i bekendtgørelse nr. 1417\naf 23. december 2012 om beregning af dagpengesatsen for\nlønmodtagere.\nStk. 4. For personer med indkomst fra selvstændig erhvervsvirksomhed gælder, at hvis den faktiske indtægt pr.\nmåned, grundet specielle skattetekniske fradrag, væsentligt\noverstiger husstandsindkomsten pr. måned, beregnet efter\nstk. 1, træffer kommunalbestyrelsen afgørelse om økonomisk fripladstilskud på baggrund af en samlet vurdering af\nfamiliens økonomiske forhold.\n\nlaen, jf. § 37.\nStk. 2. Søges der om økonomisk fripladstilskud i andre\nsituationer end ved nyoptagelse efter stk. 1, skal kommunalbestyrelsen give økonomisk fripladstilskud fra den 1. i måneden, der følger efter datoen for ansøgningen om økonomisk fripladstilskud.\nStk. 3. Får modtageren af økonomisk fripladstilskud ikke\ntildelt økonomisk fripladstilskud i tre sammenhængende\nmåneder som følge af indkomstændringer, som ikke skyldes ændring i husstandssammensætning, skal der søges\nom økonomisk fripladstilskud på ny, for at modtageren igen\nkan få tildelt økonomisk fripladstilskud. Indgives ansøgningen inden udgangen af den måned, der følger efter den\n3. måned, hvor fripladstilskuddet ikke er tildelt, skal fripladstilskuddet tildeles fra starten af denne måned.\n§ 31. Lederen af et dagtilbud efter dagtilbudslovens § 19,\nstk. 2-5, og § 21, stk. 2 og 3, skal vejlede forældrene om\nmuligheden for økonomisk fripladstilskud. Oplysninger om\nreglerne for økonomisk fripladstilskud skal offentliggøres i\ndet enkelte dagtilbud eller på dagtilbuddets hjemmeside og\nefter anmodning udleveres til forældrene.\n\n§ 29. Indkomsten efter § 28, nr. 1, opgøres foreløbigt ved\nansøgning som indkomsten for den første måned, der ansøges om økonomisk fripladstilskud til, ud fra forældrenes\negne oplysninger. Opgørelse af indkomsten for senere måneder i året kan ligeledes ske ud fra borgerens egne oplysninger, når betingelserne i § 33, 1. pkt., er opfyldt.\nStk. 2. Indkomst, der ikke fremgår af indkomstregisteret,\njf. § 28, nr. 2, opgøres foreløbigt ved ansøgning som indkomsten på ansøgningstidspunktet, der er oplyst i forskudsopgørelsen eller anden relevant dokumentation. Indkomsten\nfor kalenderåret fordeles ligeligt på årets 12 måneder. 2. pkt.\ngælder endvidere ved senere ændringer i indkomsten, herunder ved omberegning og efterregulering efter §§ 33-36.\n2. og 3. pkt. kan fraviges, hvis tilskudsmodtageren dokumenterer, at indkomsten vedrører en afgrænset periode.\nStk. 3. I de tilfælde, hvor der i husstandsindkomsten indgår indkomst, som fremgår af indkomstregisteret, men udbetales for flere måneder ad gangen, og indkomsten derfor\nikke er periodiseret på månedsbasis i indkomstregisteret,\nkan kommunen fordele indkomsten på de enkelte måneder,\nsom indkomsten faktisk vedrører.\nStk. 4. Det beregnede økonomiske fripladstilskud opgjort\nefter ansøgning danner grundlag for tildeling af økonomisk\nfripladstilskud hver måned, indtil der sker en omberegning\naf fripladstilskuddet, jf. § 33.\n\nGenberegning\n§ 32. Kommunen skal genberegne det økonomiske fripladstilskud for en forudgående måned på baggrund af oplysninger fra indkomstregisteret, hvis oplysninger om husstandsindkomsten i indkomstregisteret for den pågældende\nmåned afviger med et beløb svarende til mindst 5 trin på\nfripladsskalaen, jf. § 37, fra den indkomst, der er lagt til\ngrund for samme periode ved beregningen af fripladstilskuddet.\nStk. 2. Genberegnes det økonomiske fripladstilskud efter\nstk. 1, medfører genberegningen en justering i form af tillæg\ntil eller fratræk i den kommende måneds forældrebetaling\nfor pladser i dagtilbud efter dagtilbudslovens § 19, stk. 2-4,\nog § 21, stk. 2-3. I tilfælde hvor et for lidt tildelt økonomisk\nfripladspladstilskud, som følge af genberegning efter stk. 1,\nskal trækkes fra den førstkommende forældrebetaling, og\nbeløbet overstiger forældrenes resterende del af betalingen, vil den resterende del af beløbet skulle efterbetales til\nforældrene.\nStk. 3. For forældre med børn i privatinstitutioner efter\ndagtilbudslovens § 19, stk. 5, medfører genberegning af\nøkonomisk fripladstilskud, jf. stk. 1, enten efterbetaling til eller tilbagebetaling fra forældrene.\nStk. 4. Hvis genberegning efter stk. 1 viser, at forældrene\nhar fået tildelt for lidt eller for meget økonomisk fripladstilskud, og forældrene ikke længere har et barn med plads i et\ndag-, fritids- eller klubtilbud m.v. i opholdskommunen, skal\nder ske efterbetaling til eller tilbagebetaling fra forældrene.\nStk. 5. Ændring af husstandsindkomsten, som skyldes\nændringer i sammensætningen af husstanden medfører\nikke, at kommunalbestyrelsen skal genberegne det økonomiske fripladstilskud efter stk. 1.\nStk. 6. Oplysninger fra indkomstregisteret fra en forudgående måned danner ikke grundlag for en omberegning af\ndet økonomiske fripladstilskud, jf. § 33, stk. 2.\n\nAnsøgning ved nyoptagelse, andre situationer,\nvejledning m.v.\n§ 30. Når der søges om økonomisk fripladstilskud i forbindelse med nyoptagelse i et dagtilbud efter dagtilbudslovens\n§ 19, stk. 2-5, og § 21, stk. 2 og 3, har forældrene ret til et\nøkonomisk fripladstilskud fra det tidspunkt, hvor barnet optages i dagtilbuddet, hvis husstandsindkomsten omregnet til\nårlig indtægt, jf. § 27, ligger inden for de indtægtsgrænser,\nder berettiger til økonomisk fripladstilskud efter fripladsska-\n\nOmberegning\n§ 33. Såfremt der i løbet af året sker en nedgang i husstandsindkomsten, som er lagt til grund ved beregningen af\ndet økonomiske fripladstilskud, og denne udgør et beløb,\nsom svarer til mindst fem trin på fripladsskalaen, vil fripladstilskuddet kunne omberegnes, når ændringen er indtrådt.\nOmberegningen kan dog tidligst ske med virkning fra begyndelsen af den måned, der følger efter ansøgerens meddelelse til kommunen. Det samme gør sig gældende, hvis\n\n§ 28. Husstandsindkomsten pr. måned, jf. § 27, stk. 1, opdeles i følgende:\n1) Indkomst, som fremgår af indkomstregisteret, jf. lov om\net indkomstregister.\n2) Indkomst, der ikke fremgår af indkomstregisteret.\n\nDT 237 (05\/2018)\nUdarbejdet af KL\n\nSide 6 af 8\n\n\fder i løbet af året sker en forøgelse i antallet af børn i husstanden under 18 år, eller modtageren får status som enlig\nforsørger.\nStk. 2. Såfremt der i løbet af året sker en forhøjelse af husstandsindkomsten, der er lagt til grund ved beregning af det\nøkonomiske fripladstilskud, og denne udgør et beløb, som\nsvarer til mindst fem trin på fripladsskalaen, skal det økonomiske fripladstilskud omberegnes med virkning fra begyndelsen af den måned, der følger nærmest efter ændringens\nindtræden, jf. dog § 32, stk. 5. Det samme gør sig gældende,\nhvis der i løbet af året sker en mindskelse af antallet af børn\ni husstanden under 18 år, eller modtagen ikke længere har\nstatus som enlig forsørger.\n§ 34. Ansøgeren skal til brug for omberegning, jf. § 33, i\nløbet af året oplyse kommunen om alle forhold, der kan\nmedføre en ændring af det økonomiske fripladstilskud, dog\nikke oplysninger om husstandsindkomst, medmindre det er\noplysninger om indkomst fra selvstændig erhvervsvirksomhed eller indkomst, som ikke er skattepligtig her i landet.\nEfterregulering\n§ 35. Kommunen foretager årligt en endelig efterregulering, jf. § 36, af det månedlige økonomiske fripladstilskud for\ndet forudgående kalenderår. Den endelige efterregulering\nsker på baggrund af årsopgørelsen, oplysninger fra indkomstregisteret eller øvrig relevant dokumentation om fripladstilskudsmodtagerens økonomi. Afgørelse om efterregulering af det økonomiske fripladstilskud kan ikke\ngenoptages, som følge af, at afgørelse om årsopgørelsen\ngenoptages, jf. dog stk. 3.\nStk. 2. Oplyser modtageren af økonomisk fripladstilskud\nkommunen om, at afgørelsen om årsopgørelse er påklaget,\nkan kommunens endelige afgørelse om efterregulering ikke\ntræffes, før klagesagen om årsopgørelsen er færdigbehandlet.\nStk. 3. Afgørelse om efterregulering kan genoptages, hvis\nen genoptagelse af årsopgørelsen medfører en ændring af\nen af husstandsmedlemmernes årsindkomst på mindst\n25.000 kr.\n§ 36. Afviger den reelle månedlige husstandsindkomst fra\nden husstandsindkomst, der er lagt til grund for beregningen af økonomisk fripladstilskud i de enkelte måneder, skal\nfor meget tildelt fripladstilskud tilbagebetales. For lidt tildelt\nfripladstilskud skal efterbetales, medmindre efterbetalingen\nskyldes ændring i husstandssammensætningen. Ændringer\ni husstandsindkomsten, der på grund af beløbets størrelse\nikke har medført genberegning og justering, jf. § 32 eller\nomberegning efter § 33 indgår i efterreguleringen. Tilbagebetaling og efterbetaling efter 1. og 2. pkt. skal ske, uanset\nom modtageren af økonomisk fripladstilskud har givet oplysning om ændringerne i husstandsindkomsten i løbet af\nåret.\nFripladsskala\n§ 37. Børne- og Socialministeriet offentliggør hvert år en\nfripladsskala for det kommende år, som indeholder indtægtsgrænser for økonomisk fripladstilskud. Fripladsskalaen i år 2017 niveau fremgår af bilag 1.\nStk. 2. Fripladsskalaens nedre og øvre indtægtsgrænse\nog forhøjelsen af fripladsgrænserne for enlige forsørgere efter § 26, stk. 4, reguleres én gang årligt pr. 1. januar med 2,0\npct. tillagt eller fratrukket en tilpasningsprocent for det pågældende finansår, jf. lov om en satsreguleringsprocent.\nReguleringen sker afhængigt af, om den tilgrundliggende\nlønudvikling for beregning af tilpasningsprocenten er højere\neller lavere end 2,0 pct. De regulerede nedre og øvre fri-\n\npladsgrænser afrundes til nærmeste kronebeløb deleligt\nmed 100. Den regulerede forhøjelse af fripladsgrænserne\nfor enlige forsørgere efter § 26, stk. 4, afrundes til det nærmeste beløb i kroner.\nStk. 3. Differencen mellem den nedre og øvre indtægtsgrænse reguleret efter stk. 2, deles med 95. Resultatet afrundes til nærmeste kronebeløb.\nStk. 4. Ved den første indtægtsstigning, regnet fra fripladsskalaens nedre indtægtsgrænse, der svarer til kronebeløbet efter stk. 3, fastsættes forældrenes betaling til 5 pct.\naf den tilskudsberettigede forældrebetaling, som defineret i\n§§ 22-25. For hver efterfølgende indtægtsstigning, der svarer til kronebeløbet efter stk. 3, forhøjes forældrenes betaling med 1 pct. af den tilskudsberettigede forældrebetaling,\nsom defineret i §§ 22-25.\n\nKapitel 6\nSøskendetilskud til en plads i dagtilbud og til et\nsundt frokostmåltid\n§ 38. Søskendetilskud, jf. dagtilbudslovens § 43, nr. 1,\nskal beregnes i forhold til den\/de billigste plads(er), som findes ved at sammenligne opholdskommunens nettodriftsudgifter, jf. dagtilbudslovens §§ 31-32, §§ 33-34 og 83. Dette\ngælder også i tilfælde, hvor et barn har plads i en anden\nkommune. Søskendetilskud til et sundt frokostmåltid beregnes i forhold til det barn\/de børn, der modtager søskendetilskud til pladsen.\nStk. 2. Der ydes ikke søskendetilskud til den dyreste\nplads.\nStk. 3. Søskendebegrebet omfatter biologiske søskende,\nadoptivsøskende og sammenbragte børn med ophold i\nsamme hjem. Børn af ikke-samlevende forældre med fælles\nforældremyndighed, som bor lige meget hos begge forældre, medregnes som søskende hos den af forældrene, hvor\nde er tilmeldt folkeregistret.\nSøskendetilskud til dagtilbud\n§ 39. Ved optagelse i et dagtilbud efter dagtilbudslovens\n§ 19, stk. 2-5, og § 21, stk. 2 og 3, udgør kommunalbestyrelsens søskendetilskud et beløb, der svarer til mindst 50 pct.\naf den tilskudsberettigede forældrebetaling som defineret i\n§§ 22-24, nedbragt med et eventuelt økonomisk fripladstilskud til pladsen og et sundt frokostmåltid.\nKapitel 7\nBehandlingsmæssigt fripladstilskud til en plads i\ndagtilbud, et sundt frokostmåltid og en forældrearrangeret frokostordning\n§ 41. Når et barn med betydelig og varig nedsat fysisk eller psykisk funktionsevne af behandlingsmæssige grunde\ner optaget i et dagtilbud efter dagtilbudslovens § 19, stk. 2-5,\nog § 21, stk. 2 og 3, udgør kommunalbestyrelsens behandlingsmæssige fripladstilskud, jf. dagtilbudslovens § 43, et\nbeløb, der svarer til 50 pct. af den tilskudsberettigede forældrebetaling, jf. § 22-25, nedbragt med et eventuelt søskendetilskud og økonomisk fripladstilskud til pladsen og et\nsundt frokostmåltid eller et økonomisk fripladstilskud til en\nforældrearrangeret frokostordning efter dagtilbudslovens\n§ 17.\nStk. 2. Er barnet optaget i en halvtidsplads eller derunder\ni et dagtilbud efter dagtilbudslovens § 19, stk. 2-5, og § 21,\nstk. 2 og 3, forhøjes kommunalbestyrelsens tilskud med et\nbehandlingsmæssigt fripladstilskud, jf. dagtilbudslovens\n§ 43, der svarer til 100 % af den tilskudsberettigede forældrebetaling, jf. § 22-25, nedbragt med et eventuelt søskendetilskud og økonomisk fripladstilskud til pladsen og et\nsundt frokostmåltid eller et økonomisk fripladstilskud til en\nDT 237 (05\/2018)\n\nUdarbejdet af KL\n\nSide 7 af 8\n\n\fforældrearrangeret frokostordning efter dagtilbudslovens\n§ 17.\nSocialpædagogisk fripladstilskud til en plads i et dagtilbud og et sundt frokostmåltid\n§ 42. Kommunalbestyrelsen fastsætter størrelsen af det\nsocialpædagogiske fripladstilskud efter dagtilbudslovens\n§ 43. Kommunalbestyrelsens socialpædagogiske fripladstil-\n\nskud kan højst udgøre et beløb, der svarer til forældrenes\nfaktiske egenbetaling til pladsen og betaling for et sundt frokostmåltid eller en forældrearrangeret frokostordning, nedbragt med et eventuelt søskendetilskud og økonomisk fripladstilskud til pladsen og et sundt frokostmåltid eller et\nøkonomisk fripladstilskud til en forældrearrangeret frokostordning efter dagtilbudslovens § 17.\n\n§ Henvisninger\nReglerne for beregning af den tilskudsberettigede forældrebetaling, søskendetilskud og fripladstilskud til fritidshjem og klubtilbud\ner fastsat i bek. nr. 1111 af 17. september 2015 om fritidshjem og klubtilbud m.v. til børn og unge:\nFritidshjem: Kapitel 4-6\nKlubtilbud: Kapitel 10-11\nBilag. 1 Fripladsskala i 2018-niveau\nEgenbetaling i pct. af fuld tilskudsberettiget forældrebetaling\nIndtægt\nUnder 173.801 kr.\n\n0 pct.\n\n173.801 til 177.653 kr.\n\n5 pct.\n\n177.654 til 539.799 kr.\n\nEgenbetaling forhøjes med 1 pct. for hver 3.853 kr.’s. indtægtsstigning\n\n539.800 kr. og derover\n\n100 pct.\n\nLov om folkeskolen\n§ 50. (Stk. 1 Udeladt).\nStk. 2. Kommunalbestyrelsen opkræver betaling af foræl-\n\ndre til børn, der er optaget i en skolefritidsordning, jf. § 3, stk.\n7. Vælger forældrene en folkeskole i en anden kommune\nend bopælskommunen med tilhørende skolefritidsordning i\nhenhold til § 36, stk. 3 og 7, betaler forældrene til skolekommunen dennes takst for skolefritidsordningen, dog betales\nbopælskommunens takst, hvis denne er højest. Kommunalbestyrelsen yder søskendetilskud til familier med mere\nend et barn i skolefritidsordninger, daginstitutioner m.v. og\n\nhel eller delvis fripladstilskud under hensyn til forældrenes\nøkonomiske forhold, eller hvor sociale, pædagogiske eller\nbehandlingsmæssige forhold gør sig gældende. Reglerne\nfastsat i medfør af dagtilbudsloven om kommunens tilskud\ntil brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling finder anvendelse ved ydelse af søskendetilskud\nog ved ydelse af helt eller delvist fripladstilskud.\nStk. 3-9. (Udeladt).\n\nDT 237 (05\/2018)\nUdarbejdet af KL\n\nSide 8 af 8\n\n\f"}