{"classes":[{"id":"28.09.48","title":""}],"title":"","text":"Oplyses ved henvendelse\nModtaget dato\n\nKLE 28.09.48Ø47 • Sagsidentifikation\n\nAnsøgning om friplads\n(Dagtilbud, fritidshjem, klub og SFO)\nÆndring til tidligere ansøgning\n\nNej\n\nÆndringsdato\n\nJa, ændringen indtræder pr.\n\n5 708410 043338\n\nSendes\/afleveres til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nCivilstand\n\nEnlig\n\nGift\n\nSamlevende med en anden person i ægteskabslignende forhold\n\nÆgtefælles\/samlevers navn\n\nPersonnummer\n\nBørn, der søges friplads til\n\nUdfyldes kun ved 1.-gangsansøgning\n\nNavn\n\nPersonnummer\n\nOptagelsesdato\n\nHvis ja, antal\n\nHar ansøger forsørgelsespligt over for andre hjemmeboende børn\nunder 18 år\nHvis ansøger og\/eller ægtefælle\/samlever er studerende,\noplyses, hvornår studiet forventes afsluttet\n\nHusstandsindkomstforhold\n(Dokumentation kan vedlægges)\n\nAnsøger\nUge 14. dg. Md.\n\nKr.\n\nNej\n\nDato, ansøger\n\nJa\nDato, ægtefælle\/samlever\n\nÆgtefælle\/samlever\nUge 14. dg. Md.\n\nTilbuddets\/dagplejerens navn\n\nKr.\n\nForbeholdt kommunen\nA-indkomst\n\nPersonlig indkomst\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nSU\n\nKontanthjælp Uge 14. dg. Md.\n\nUge 14. dg. Md.\n\nPension\n\nDagpenge\n\nB-indkomst\n+\n\nB-indkomst\n\nAnden skattepligtig indkomst\n\nO-indkomst\n+\n\nUge 14. dg. Md.\n\nUge 14. dg. Md.\n\nAnden skattepligtig indkomst\n+\n\nPositiv nettokapitalindkomst\n(Fx renteindtægter)\n\nKr. årlig\n\nKr. årlig\n\nKr. årlig\n\nKr. årlig\n\nPositiv nettokapitalindkomst\n+\nAktieindkomst\n\nAktieindkomst\n\n+\n\nBemærkninger\n\nIndkomst i alt\n=\nFradrag for børn (Antal × 7.000 kr.)\n÷\nFradrag for enlig forsørger (60.801 kr.)\n÷\nBeregningsgrundlag\n=\n\nErklæring og underskrift\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2.\nAnsøger - Dato og underskrift\n\nEvt. ægtefælle\/samlever - Dato og underskrift\n\nTelefonnummer i dagtimerne\n\nTelefonnummer i dagtimerne\n\nDT 231 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fInformation om muligheden for økonomisk friplads\nØkonomisk friplads betyder, at kommunen nedsætter betalingen for en plads i dagtilbud, fritidshjem, SFO eller klubtilbud\nm.v. eller lader betalingen helt bortfalde. Dit barn kan få økonomisk friplads, hvis indkomsten ligger inden for følgende\ngrænser:\nFripladsskala i 2018-niveau\nEgenbetaling i pct. af fuld tilskudsberettiget forældrebetaling\nIndtægt\nUnder 173.801 kr.\n\n0 pct.\n\n173.801 til 177.653 kr.\n\n5 pct.\n\n177.654 til 539.799 kr.\n\nEgenbetaling forhøjes med 1 pct. for hver 3.853 kr.’s. indtægtsstigning\n\n539.800 kr. og derover\n\n100 pct.\n\nSå snart du har fået en plads til dit barn i et dagtilbud, fritidshjem, SFO eller klubtilbud mv. kan du kontakte din kommune\nog få beregnet, om dit barn kan få hel eller delvis økonomisk friplads. Du kan også gå ind på www.borger.dk eller eventuelt\ndin kommunes hjemmeside og få lavet en fripladsberegning.\nVil du søge friplads, skal du udfylde din kommunes digitale ansøgning på www.borger.dk. Du kan få mere information om\nøkonomisk friplads ved at henvende dig til kommunen.\nReglerne om økonomisk friplads fremgår desuden af dagtilbudsloven og af bekendtgørelse om dagtilbud og bekendtgørelse om fritids- og klubtilbud m.v. til børn og unge.\n\nEnlig forsørger\nFor at kunne få fradrag for kr. 60.801,- som enlig forsøger i vurderingen af økonomisk fripladstilskud er der krav om at du\nreelt er enlig. Afgrænsningen af ”reelt enlig forsørger” følger i videst muligt omfang afgrænsningen af enlige forsørgere i\nrelation til børnetilskud. Du kan læse mere i ”Vejledning om dagtilbud m.v.” nr. 9109 af 27. februar 2015, som du finder på\nwww.retsinfo.dk.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag,\njf. retssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt\ntil at oplyse om ændringer, der kan have betydning for\nsagen. Det gælder både oplysninger vedrørende dig selv,\nen eventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nEfter dagtilbudsbekendtgørelsens § 34 skal du oplyse\nkommunen om alle forhold der kan føre til ændringer i det\nøkonomiske fripladstilskud, herunder ændringer i husstandssammensætning, civilstatus mv. Der er dog ikke\noplysningspligt om ændringer i husstandsindkomsten,\nmedmindre det er oplysninger om indkomst fra selvstændig virksomhed eller oplysninger om indkomster, som ikke\ner skattepligtige her i landet. Det er altid en god ide at give\nkommunen besked om varige ændringer, så dit fripladstilskud bliver beregnet korrekt med det samme.\nForkerte eller manglende oplysninger kan medføre, at\nder rejses krav om tilbagebetaling af tilskud til egenbetalingen, jf. dagtilbudslovens § 93. Hvis du giver forkerte,\nmangelfulde eller vildledende oplysninger – enten bevidst\neller ved grov uagtsomhed – kan du blive idømt bøde efter\nretssikkerhedslovens § 12b eller tiltales efter straffelovens\n§ 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\n\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\n[ydelse]. Ved besøget har kommunen ret til at udspørge dig\nog de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunen har adgang til nødvendige oplysninger i\nUdbetaling Danmark, hvis der er oprettet en kontrolsag\nvedrørende andre ydelser. Kommunen kan se, hvad der\nundersøges, hvilke skridt, der er taget i sagen, men også\nom der er blevet lukket en kontrolsag om dig inden for de\nseneste 6 måneder. Tilsvarende videregiver kommunen\nsamme oplysninger til Udbetaling Danmark, jf. lov om\nUdbetaling Danmark § 11a, stk. 2.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt til,\nat videregive oplysninger som kan have betydning for en\nydelse, du modtager fra henholdsvis Udbetaling Danmark\nog kommunen, jf. lov om Udbetaling Danmark, §§ 6, 9 og\n10.\nKommunen videregiver også oplysninger, der kan have\nbetydning for en fremtidig udbetaling af børne- eller ungeydelse (børnecheck).\nFor at kunne afgøre om det er relevant at videregive\nDT 231 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\foplysninger, har kommunen og Udbetaling Danmark\nadgang til at se hvilke ydelser, du har modtaget de sidste\ntre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\n\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDT 231 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}