{"classes":[{"id":"28.18.04","title":""}],"title":"","text":"Forbeholdt kommunen\nModtaget dato\n\nKLE 28.18.04G01 • Sagsidentifikation\n\nAnsøgning om tilskud\ntil privat børnepasning\n\nDu\/I kan bevilges tilskud til privat børnepasning fra det tidspunkt, hvor aftalen om privat pasning er godkendt af kommunalbestyrelsen. Denne blanket erstatter ikke en egentlig\nansættelseskontrakt\/aftale om privat børnepasning.\nBeløbet udbetales hurtigst muligt efter, at ansøgningen om\ntilskud er godkendt af pladsanvisningen, samt i forhold til\nhvornår pasningen påbegyndes. Tilskuddet udregnes efter\n\n5 708410 043369\n\nSendes til kommunen\n\nden løn eller det vederlag, som er aftalt med personen,\nsom passer barnet. Kommunen yder tilskud med højst 75%\naf udgiften til pasning af børn, indenfor en bestemt aldersgruppe indtil skolestart. Herudover kan ydes evt. søskendetilskud.\nBeløbet er skattefrit for dig\/jer, men skattepligtig for\nden pasningsperson, som modtager beløbet.\n\nBlankettens side 2 udfyldes sammen med pasningspersonen og tilbagesendes til Pladsanvisningen.\n\nAnsøger(e)\nAnsøger A – Navn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nAnsøger B – Navn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nForældre, der ansætter en børnepasser\nForældre, der indgår aftale med en selvstændig erhvervsdrivende\n\nBarn\/børn\nNavn\n\nPersonnummer\n\nPasningsbehov fra dato\n\nEventuelt tilskud fra kommunen udbetales via ansøger A’s NemKonto.\nUdbetalingen sker først efter kommunens godkendelse af pasningsordningen.\nDato\n\nSlutdato for sidste barselsorlov vedr. barnet\n\nErklæring og underskrift\nJeg\/vi er bekendt med mine\/vores rettigheder og pligter, som de fremgår af blankettens side 3 afsnittet om behandling af\npersonoplysninger\nDato og underskrift • forældre\n\nDato og underskrift • forældre\n\nDT 301 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fOplysninger om den forud indgåede aftale om privat børnepasning\nTilskuddet gives efter dagtilbudslovens kapitel 15\n\nBørnepasseren\nNavn\n\nFødselsdato\n\nAdresse\n\nTelefonnummer\n\nAftalen omfatter pasning af barnet\/børnene\nNavn\n\nPersonnummer\n\nPasningstidsrum\nTimer pr. uge\n\n1. barn\n2. barn\n3. barn\nBemærkninger\n\nI alt timer pr. uge\n\nFra dato\n\nTil dato\n\nAftalt ansættelsesperiode\n\nLønudgift for pasning\nKr. pr. måned\n\nLøn for børnepasning\nAndre udgifter til børnepasning (dokumentation vedlægges)\nSamlede udgifter til børnepasning\nDanske statsborgere og borgere med statsborgerskab uden for EU\/EØS og Schweiz,\nskal dokumentere tilstrækkelige danskkundskaber til at kunne udvikle barnets dansksproglige kompetencer. EU\/EØS-borgere, samt borgere fra Schweiz, skal ikke fremvise\ndokumentation herfor. Dokumentation er vedhæftet\n\nNej\n\nJa\n\nUnderskrifter\nJeg\/vi erklærer, at ovenstående oplysninger er i overensstemmelse med kontrakt indgået med børnepasser\nKommunen skal føre tilsyn med de pasningsforhold, der etableres under tilskudsordningen, jf. dagtilbudslovens § 78,\nstk. 2, fx ved uanmeldte besøg på pasningsadressen.\nDet bemærkes, at ovennævnte aftale ikke erstatter et ansættelsesbevis eller pasningsaftale mellem forældrene og privat\npasser.\nDato og underskrift • begge forældre\n\nDato og underskrift • børnepasser\n\nDT 301 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler det økonomiske tilskud til privat børnepasning, jf. dagtilbudslovens\n§ 93.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDT 301 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}