{"classes":[{"id":"28.18.08","title":""}],"title":"","text":"Forbeholdt kommunen\nKLE 28.18.08G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om tilskud\ntil pasning af egne børn\n\n5 708410 043376\n\nSendes til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nTilskud til barnet\/børnene\n\nEr barnet i dagtilbud\n\nUdmeldt pr\n\nNavn\n\nØnskes dagtilbud efter tilskudsperioden\n\nDato\n\nPersonnummer\n\nJa\n\nJa\n\nJa\n\nJa\n\nJa\n\nJa\n\nNavn\nNavn\n\nBaggrundsoplysninger\nFra dato\n\nTil dato\n\nTilskud søges for perioden\nJa\nNej\n\nOffentlig overførselsindkomst\/arbejdsindtægt\nStatsborgerskab\n\nDansk\n\nHvis ja, hvilken dato ophører den\n\nAndet EU-\/EØS-land\n\nAndet\n\nTilskud til pasning af egne børn kræver dokumentation for ophold i Danmark i 7 ud af de\nsidste 8 år. Kravene om ophold gælder ikke EU\/EØS-borgere i det omfang de efter\nEU-retten er berettiget til ydelsen. Dokumentation er vedhæftet.\n\nNej\n\nJa\n\nDanske statsborgere og borgere med statsborgerskab uden for EU\/EØS og Schweiz,\nskal dokumentere tilstrækkelige danskkundskaber til at kunne udvikle barnets dansksproglige kompetencer. EU\/EØS-borgere, samt borgere fra Schweiz, skal ikke fremvise\ndokumentation herfor. Dokumentation er vedhæftet\n\nNej\n\nJa\n\nTilskud fra kommunen vil blive udbetalt via din NemKonto\nSkattekort\nAnvend hovedkort\nAnvend bikort\nDu skal sikre dig, at dit hovedkort ikke anvendes flere steder på samme tid\n\nAnvend frikort\n\nErklæring og underskrift\nJeg bekræfter hermed rigtigheden af ovenstående oplysninger, og erklærer mig samtidig bekendt og indforstået med\nmine rettigheder og pligter som beskrevet i afsnittet om behandling af personlige oplysninger på denne blankets side 3.\nDato\n\nUnderskrift\n\nUdfyldes af kommunen\nDato\n\nKr. pr. måned\n\nTilskuddet udgør\n\nUdbetales første gang\n\nStempel\n\nDato og underskrift\n\nDT 401 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om dag-, fritids- og klubtilbud m.v. til børn og unge\n(dagtilbudsloven)\nKapitel 15\nTilskud til privat pasning\n§ 81. Kommunalbestyrelsen skal godkende aftalen om\nprivat pasning mellem forældrene og den private pasningsordning og føre løbende tilsyn med ordningen, herunder om\npasningen er tilrettelagt efter stk. 2 og 5.\nStk. 2. Hovedsproget i private pasningsordninger skal\nvære dansk, jf. dog stk. 4. Private pasningsordninger oprettet af det tyske mindretal er ikke omfattet af 1. pkt.\nStk. 3. Som led i godkendelsen af en pasningsaftale efter\nstk. 1 skal det dokumenteres, at den private passer har tilstrækkelige danskkundskaber til at kunne udvikle barnets\ndansksproglige kompetencer.\nStk. 4-8. (Udeladt).\n\nKapitel 16\nTilskud til pasning af egne børn\n§ 86. Kommunalbestyrelsen kan beslutte at give forældre\nmed børn i alderen 24 uger og indtil barnets skolestart\nmulighed for at vælge økonomisk tilskud til pasning af egne\nbørn i stedet for en plads i et dagtilbud efter § 19, stk. 2-4,\neller § 21, stk. 2 og 3, jf. dog stk. 2.\nStk. 2. Kommunalbestyrelsen kan beslutte, at der kun\ngives tilskud til forældre med børn i en bestemt aldersgruppe.\n§ 87. Det er en betingelse for at få tilskud til pasning af\negne børn, at ansøgeren\n1) har tilstrækkelige danskkundskaber til at kunne udvikle\nbarnets dansksproglige kompetencer,\n2) ikke samtidig modtager offentlig overførelsesindkomst\neller har en arbejdsindtægt,\n3) ikke er omfattet af § 13, stk. 10, og § 13 f, stk. 1-4, jf. § 26,\n\nstk. 4-10, i lov om aktiv socialpolitik, og\n4) har opholdt sig her i landet i 7 ud af de seneste 8 år.\nStk. 2. Kravene om tilstrækkelige danskkundskaber efter\nstk. 1, nr. 1, og om ophold efter stk. 1, nr. 4, gælder ikke for\nEU\/EØS-borgere, i det omfang de efter EU-retten er berettiget til ydelsen.\n§ 88. Tilskud til pasning af egne børn kan gives fra det\ntidspunkt, hvor barnet kan tilbydes en plads i et dagtilbud\nefter § 19, stk. 2-4, eller § 21, stk. 2 og 3. Der kan maksimalt\nudbetales tre tilskud til samme husstand.\nStk. 2. Det samlede tilskud pr. husstand kan ikke overstige beløbet for maksimale dagpenge.\nStk. 3. Tilskuddet kan gives for én samlet periode på minimum 8 uger og maksimalt 1 år. Kommunalbestyrelsen kan\nbeslutte at fastsætte en længere minimumsperiode og en\nkortere maksimumsperiode.\n§ 89. Kommunalbestyrelsen fastsætter tilskud til pasning\naf egne børn. Tilskud til pasning af egne børn fastsættes\nens for alle børn inden for samme aldersgruppe.\nStk. 2. Tilskuddet kan højst udgøre 85 pct. af den billigste\nnettodriftsudgift i et dagtilbud til samme aldersgruppe i kommunen.\n§ 90. Kommunalbestyrelsen skal oplyse forældrene om\nretningslinjerne for optagelse i dagtilbud efter tilskudsperiodens udløb og ved afbrydelse af den aftalte tilskudsperiode.\n§ 91. Kommunalbestyrelsen kan beslutte, at forældrene\nikke kan få tilskud til pasning af egne børn efter § 86, hvis\nkommunalbestyrelsen i forbindelse med iværksættelse af\nhjælpeforanstaltninger efter § 52 i lov om social service\nanser det for nødvendigt, at et barn er optaget i et dagtilbud.\n\nVejledning\nAnsøger\nHar du afkrydset, at du ønsker dagtilbud efter udløbet af\ntilskudsperioden, skal du huske, at du desuden skal ansøge om dagtilbud efter de almindelige ansøgningsregler\ni kommunen – afkrydsning på denne blanket gælder ikke i\nsig selv som ansøgning. Du skal ansøge via digital pladsanvisning.\nTilskudsperioden og dens ophør\nDet er den enkelte kommune, der kan vælge, om ordningen\nskal tilbydes i kommunen, og kommunen kan vælge kun\nat lade ordningen gælde bestemte aldersgrupper. Kommunen beslutter tilskudsperiodens længde indenfor en samlet\nperiode. Tilskudsperiodens længde skal være minimum 8\nuger og maksimalt et år.\n\nTilskuddet\nTilskuddet kan først udbetales fra det tidspunkt, hvor kommunen kan tilbyde dagtilbudsplads efter de almindelige optagelsesregler. Barnet skal registreres i pladsanvisningen\npå almindelig vis.\nTilskuddet er A-indkomst, og kommunen har derfor pligt til\nat trække skat af tilskuddet.\nKlagevejledning\nDer er ikke fastsat særlig klageadgang i forbindelse med\nordningen. Kommunens konkrete afgørelse om godkendelse af tilskud kan indbringes for det Ankestyrelsen, jf. retssikkerhedslovens § 60.\n\nVed udløb af tilskudsperioden kan du få plads til barnet i et\ndagtilbud efter de almindelige optagelsesregler.\n\nDT 401 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om tilbagebetaling af tilskuddet, jf.\ndagtilbudslovens § 93.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\n\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\n\nDT 401 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}