{"classes":[{"id":"32.39.00","title":""}],"title":"","text":"Benyttes fra 1. maj 2010 også med hjemmel i de tilsvarende artikler\ni Forordning (EF) nr. 883\/2004 og Forordning (EF) nr. 987\/2009\nTo be used after 1 May 2010 under the equivalent provisions in\nRegulation (EC) 883\/2004 and Regulation (EC) 987\/2009\n\nDEN ADMINISTRATIVE KOMMISSION\nFOR VANDRENDE ARBEJDSTAGERES SOCIALE SIKRING\n\nSe vejledningen på side 4\n\nE 401\n\nDK\n\n(1)\n\nFAMILIEATTEST MED HENBLIK PÅ TILDELING AF FAMILIEYDELSER\nForordn. nr. 1408\/71: art. 73; art. 74; art. 77; art. 78\nForordn. nr. 574\/72: art. 86, stk. 2; art. 88; art. 90; art. 91; art. 92\n\nA. Anmodning om attest\n1.\n\nPerson, som forsørger et\n\n(4)\nԼ Arbejdstager\nԼ Person,\nsom forsørger\net forældreløst ba Լ Pensionist (ordning for arbejdstagere)\nforældreløst\nbarn\n(4)\nԼ Selvstændig erhvervsdrivende Լ FFaderԼ Pensionist (ordning for selvstændige)\nog\/eller moderløst\nmoderløstbarn\nbarn\nader- og\/eller\n(1a)\n\n1.1. Efternavn :\n……………………………………………………………………………………………………………………………………………………..\n(1a)\n(2)\n1.2. Fornavne:\nTidligere navne\nFødested\n……………………………………………. …………………………………………………… …………………………………………….\n1.3. Fødselsdato\nKøn\nStatsborgerskab\n…………………………\n………………… ……………………………………………………\n(3)\n1.4. Identitets-\/forsikringsnummer\n…………………………………………………………………………………………………………………\n\nԼ ugift\nԼ fraskilt\n\n1.5. Civilstand\n\nԼ gift\nԼ separeret (5)\n\nԼ enkemand\/enke\nԼ samlever (6) (7)\n\n1.6. Adresse i familiemedlemmernes bopælsland:\nGade …………………………………………………………………………………………\nPostnummer …………………………………….\n\n2.\n\nԼ Ægtefælle\nԼ Efterlevende far eller mor (8)\n\nNr.\n\n…………………………………………\n\nSted ……………………………………. Land …………………………………………\n\nԼ Fraskilt eller separeret ægtefælle til arbejdstageren eller pensioniste\nԼ Samlever (6) (7)\n\n(1a)\n\n2.1. Efternavn :\n……………………………………………………………………………………………………………………………………………………..\n2.2. Fornavne:\nTidligere navne (1a)\nFødested (2)\n……………………………………………. …………………………………………………… …………………………………………….\n(3)\n2.3. Fødselsdato\nKøn\nStatsborgerskab\nId- eller forsikringsnummer\n…………………………\n………………… …………………………………………………… …………………………………………….\n2.4. Adresse:\nGade …………………………………………………………………………………………\nNr.:\n………………………………………\nPostnummer …………………………………….\n2.5. Erhvervsmæssig beskæftigelse:\n\nԼ Ja\n\nSted ……………………………………. Land …………………………………………\n\nԼ Nej\n\n3. Լ Anden person end ægtefællen, som bor sammen med familiemedlemmerne\n(1a)\n3.1. Efternavn\n\/Navn (juridisk person):\n……………………………………………………………………………………………………………………………………………………..\n(1a)\n(2)\n3.2. Fornavne:\nTidligere navne\nFødested\n……………………………………………. …………………………………………………… …………………………………………….\n(3)\n3.3. Fødselsdato\nKøn\nStatsborgerskab\nId- eller forsikringsnummer\n…………………………\n………………… …………………………………………………… …………………………………………….\n3.4. Slægtskabsforhold i forhold til barnet eller børnene …………………………………………………………………………………………\n3.5. Adresse:\nGade …………………………………………………………………………………………\nPostnummer …………………………………….\n3.6. Erhvervsmæssig beskæftigelse:\n\nԼ Ja\n\nNr.:\n\n………………………………………\n\nSted ……………………………………. Land ………………………………………\n\nԼ Nej\n\nKLE 32.39.00G01 E 401 (05\/2010)\nUdarbejdet af EU\n\nKommuneinformation\nSide 1 af 5\n\n\fE 401\nDK\n\n4.\n\nFamiliemedlemmer, for hvem der ansøges om familieydelser, og som bor sammen med den i rubrik 2 eller 3 nævn\nperson\nEfternavn\n\n5.\n\nFornavne\n\nFødselsdato\n\n(9)\n\nSlægtskabsforhold\n10)\n\nBopælssted\n\nForsikringsnr.\n\n(3)\n\nNavn og adresse på den kompetente institution, der tildeler familieydelser\n\n5.1. Navn ……………………………………………………………………………………………………………………………………………..…..\n5.2. Adresse\n\n(11)\n\n…………………………………………………………………………………………………………………………………………...\n\n………………………………………………………………………………………………………………………………………………………..……\n5.3. Journalnummer ………………………………………………………………………………………………………………………………..\n\nKLE 32.39.00G01 E 401 (05\/2010)\nUdarbejdet af EU\n\nKommuneinformation\nSide 2 af 5\n\n\fE 401\nDK\nB.\n\nAttest\nSkal udfyldes af folkeregistret eller\n(13)\nfamiliemedlemmernes bopælsland\n\n6.\n\nanden\n\nkompetent myndighed\/kontor\n\nfor\n\ncivilstandsanliggender\n\ni\n\nSammensætning af husstand, hvori de i rubrik 4 nævnte personer bor\n\n6.1.\n\nEfternavn (1a)\n\nFornavne\n\nFødselsdato\n\n(9)\n\nSlægtskabsforhold\n\n(10)\n\n1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n6.2.\n\nBemærkninger\n\n(13\n\n…………………………………………………………………………………………………………………………………………………….\n…………………………………………………………………………………………………………………………………………………….\n7.\nOplysninger, der kun skal meddeles til brug for danske, islandske eller norske institutioner\n7.1. Den person, der har forældreretten\n\n(14)\n\n……………………………………………………………………………………………………………………………………………..………….\n7.2. Udgifterne til barnets underhold\n\nԼ afholdes\n\nԼ\n\nafholdes ikke af det offentlige\n\n7.3. Barnets\/børnenes mor eller far\nԼ er\nԼ er ikke afgået ved døden\nI bekræftende fald, datoen for dødsfaldet ..………………………………………………\n7.4. Barnets\/børnenes mor eller far\nԼ modtager\nԼ modtager ikke (15)\nfolke- eller invalidepension\n(15)\n\n8.\n\nAttestation fra folkeregistret eller anden kompetent myndighed\/kontor for civilstandsanliggender (12)\nRigtigheden af de ovenfor meddelte oplysninger er bekræftet på grundlag af de officielle dokumenter, der er i vor besidde\n\n8.1. Kontoret navn og adresse\n\n(11)\n\n……………………………………………………………………….\n\n…………………………………………………………………………………………………………………………………………………………\n8.2. Stempel\n8.3. Dato\n\n………………………………….\n\n8.4. Underskrift\n……………………………………………………...\n\nKLE 32.39.00G01 E 401 (05\/2010)\nUdarbejdet af EU\n\nKommuneinformation\nSide 3 af 5\n\n\fE 401\nDK\nVEJLEDNING\nBlanketten skal udfyldes med blokbogstaver, og der må kun skrives på de punkterede linjer. Den\nbestår af fem sider, hvoraf ingen må fjernes, heller ikke sider, som ikke måtte være udfyldt. Den skal\nudfyldes på den i rubrik 8 anførte myndigheds sprog.\nFODNOTER\n(1)\n\n(1a)\n(1b)\n(2)\n(3)\n\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n\nBE = Belgien; CZ = Tjekkiet; DK = Danmark; DE = Tyskland; EE = Estland; GR = Grækenland; ES = Spanien;\nFR = Frankrig; IE = Irland; IT = Italien; CU = Cypern; LV = Letland; LT = Litauen; LU = Luxembourg; HU =\nUngarn; MT = Malta; NL = Nederlandene; AT = Østrig; PL = Polen; PT = Portugal; SI = Slovenien; SK =\nSlovakiet; FI = Finland; SE = Sverige; UK = Det Forenede Kongerige; IS = Island; LI = Liechtenstein; NO =\nNorge; CH = Schweiz.\nFor spanske statsborgere angives begge efternavne. For portugisiske statsborgere angives alle navne (fornavne,\nefternavn, pigenavn) i samme rækkefølge som på dåbsattest, identitetskort eller pas.\nTidligere navne omfatter efternavn ved fødsel.\nFor de portugisiske byers vedkommende angives ligeledes sogn og kommune.\nNår blanketten sendes til en tjekkisk institution, angives fødselsdato; sendes den til en cypriotisk institution,\nangives det cypriotiske id-nummer, hvis det drejer sig om en cypriotisk statsborger, og nummeret på arbejds- og\nopholdstilladelsen (Alien registration Certificate), hvis det ikke drejer sig om en cypriotisk statsborger; sendes\nblanketten til en dansk institution, anføres CPR-nummer; sendes blanketten til en finsk institution, angives\nfolkeregisternummer; sendes blanketten til en svensk institution, angives personnummer; sendes blanketten til\nen islandsk institution, angives personnummer (kennitala); sendes blanketten til en liechtensteinsk institution,\nangives AHV-forsikringsnummer; sendes blanketten til en litauisk institution, angives personnummer; sendes\nblanketten til en lettisk institution, angives id-nummer; sendes blanketten til en ungarsk institution, angives\nsocialsikringsnummer (TAJ); sendes blanketten til en maltesisk institution, angives for maltesiske statsborgeres\nvedkommende identitetskortnummer, i modsat fald angives det maltesiske socialsikringsnummer; sendes\nblanketten til en norsk institution, angives personnummer (fødselsnummer); sendes blanketten til en belgisk\ninstitution, angives det nationale socialsikringsnummer (NISS); sendes blanketten til en tysk institution under den\ngenerelle sociale sikringsordning, angives forsikringsnummer (VSNR); sendes blanketten til en spansk\ninstitution, angives det nummer, som er anført på det nationale identitetskort (DNI) eller for udlændinges\nvedkommende N.I.E., selv om dette er udløbet; sendes blanketten til en polsk institution, angives PESEL- og\nNIP-nummer; sendes blanketten til en portugisisk institution, angives også registreringsnummeret i den almene\npensionsordning, hvis den pågældende har været forsikret under socialsikringsordningen for tjenestemænd i\nPortugal; sendes blanketten til en slovakisk institution, angives fødselsdato; sendes blanketten til en slovensk\ninstitution, angives personnummer (EMŠO) og skattenummer; sendes blanketten til en schweizisk institution,\nangives AVS\/AI (AHV\/IV)-forsikringsnummer.\nI Danmark, Polen, Slovakiet, Liechtenstein, Norge og Schweiz skelnes der ikke mellem pensionist (ordning for\narbejdstagere) og pensionist (ordning for selvstændige erhvervsdrivende).\nTil brug for norske institutioner angives separationsdatoen.\nTil brug for tjekkiske, danske, islandske og norske institutioner.\nDisse oplysninger er baseret på erklæring fra den pågældende.\nMedmindre den pågældende allerede er anført i rubrik 1.\nTil brug for danske og norske institutioner angives kun børn under 18 år. Til brug for lettiske institutioner angives\nkun børn under 15, eller under 20, såfremt de går i en almen eller erhvervsfaglig uddannelsesinstitution og ikke\nfår stipendier, under forudsætning af at de ikke er gift.\nAngiv hvert enkelt familiemedlems slægtskabsforhold til arbejdstageren eller den selvstændige erhvervsdrivende\nved hjælp af følgende forkortelser:\nA = ægtefødt barn. I Spanien og Polen såvel børn født i ægteskab som uden for ægteskab.\nB = legitimerede børn.\nC = adopterede børn.\nD = barn født uden for ægteskabet (hvis erklæringen udfyldes for en mandlig arbejdstager eller selvstændig\nerhvervsdrivende, skal børn født uden for ægteskab kun anføres, dersom arbejdstagerens eller den\nselvstændige erhvervsdrivendes underholdspligt er officielt anerkendt).\nE = stedbørn, der hører til arbejdstagerens eller den selvstændige erhvervsdrivendes husstand.\nF = børnebørn eller søskende, som den pågældende har optaget i sin husstand. Ligeledes nevøer og niecer,\nherunder næstsøskendebørn, såfremt den kompetente institution er en græsk institution. Er den kompetente\ninstitution polsk, kun børnebørn og søskende, som den ydelsesberettigede eller dennes ægtefælle er værge for.\nG = andre børn, der er faste medlemmer af husstanden på lige fod med arbejdstagerens eller den selvstændige\nerhvervsdrivendes egne børn (plejebørn). Er den kompetente institution en polsk institution, kun øvrige børn,\nsom den ydelsesberettigede eller dennes ægtefælle er værge for.\n\nKLE 32.39.00G01 E 401 (05\/2010)\nUdarbejdet af EU\n\nKommuneinformation\nSide 4 af 5\n\n\fE 401\nDK\n\n(11)\n(12)\n\n(13)\n(14)\n(15)\n\nH = til brug for tjekkiske institutioner beskrives yderligere former for forældremyndighed (forældremyndighed, der\nefter en retsafgørelse er tildelt andre personer end forældre, værge, bistandsværge osv.).\nAndre former for slægtskab (f.eks. bedstefader) skal skrives fuldt ud. Hvis et barn er gift, skilt, enke eller\nenkemand, angives dette i punk 4 og 6.1. Endvidere angives, hvis et barn har mistet sin fader eller moder til brug\nfor græske institutioner.\nGade, husnummer, postnummer, sted, land.\nI Spanien ‘Dirección Provincial del Instituto Nacional de Seguridad Social’ (provinsafdelingen af statsanstalten for\nsocial sikring) på bopælsstedet eller ‘Autoridad Municipal’ (kommunale myndigheder) alt efter\nomstændighederne. For søfolk ‘Dirección Provincial del Instituto Social de la Marina’ (provinsafdelingen af\nsocialinstitution for søfarende)\ni Frankrig ‘mairie’ (borgmesterkontoret) eller ‘caisse d’allocations familiales’ (kontor for børneydelser)\ni Irland Child Benefit Section, Department of Social and Family Affairs, St. Oliver Plunkett Road, Letterkenny, Co.\nDonegal\ni Cypern finansministeriet, kontoret for velfærdsydelser, 1489 Nicosia\ni Letland, “Valsts sociƗlƗs apdrošinƗšanas aƧentǌra” (den statslige socialsikring), Riga\ni Polen, de kommunale eller amtslige myndigheder\ni Portugal, ‘Junta de Freguesia’ (sognerådet) på familiemedlemmernes bopælssted\ni Slovakiet, ‘úrad práce, sociálnych vecí a rodiny’ (arbejdsformidlingen og socialkontoret) på den ansøgendes\nbopælssted\ni Finland, den sociale sikring, Helsingfors\ni Sverige ‘forsäkringskassan’ (den sociale sikring) på bopælsstedet\ni Det Forenede Kongerige, Inland Revenue, Child Benefit Office (GB), PO Box 1, Newcastle-upon-Tyne NE 88\nIAA eller i Nordirland Child Benefit Office (NI), Windsor House, 9-15 Bedford Street Belfast BT2 7UW og Inland\nRevenue, Tax Credits Office (Northern Ireland), 52-58 Great Victoria Street, Belfast BT2 7WF alt efter\nomstændighederne\ni Schweiz de lokale myndigheder (folkeregisteret) på bopælsstedet.\nHvis et barn har en anden adresse end den, der er angivet under punkt 2.5 eller 3.6, skal denne anden adresse\nanføres. Til brug for norske eller polske institutioner angives, om barnet opholder sig på et børnehjem, en\nspecialskole eller i en anden institution.\nDisse oplysninger angives kun, hvis folkeregisteret råder over de nødvendige data.\nDet ikke-relevante streges ud.\n\n_______________________________\n\nKLE 32.39.00G01 E 401 (05\/2010)\nUdarbejdet af EU\n\nKommuneinformation\nSide 5 af 5\n\n\f"}