{"classes":[{"id":"25.02.09","title":""}],"title":"","text":"Udfyldes af kommunen\nKLE 25.02.09G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om lån til betaling af\nejendomsskatter (grundskyld) mv.\niflg. Lov om lån til betaling af ejendomsskatter og\nom ændring af ligningsloven\n\n5 708410 043383\n\nSendes til kommunen\n\nDu anmodes om at udfylde skemaet, således at kommunen kan træffe afgørelse om din ansøgning.\n\nA. Ansøgning om lån til betaling af:\nder forfalder til betaling fra og med\n\nEjendomsskatter\n\nTilslutningsudgifter\n\nVej- og kloakudgifter o.l.\n\nB. Oplysninger om ansøgeren og evt. ægtefælle\/reg. partner\nNavn\n\nPersonnummer\/Fødselsdato\n\nAdresse (fast bopæl)\n\nCivilstand\n\nPostnr. og by\n\nLand\n\nEnlig\n\nGift\n\nTelefonnummer\n\nEvt. ægtefælles\/reg.partners navn\n\nPersonnummer\/Fødselsdato\nHvis ja, angiv art\n\nFår du udbetalt\nsocial pension, delpension eller efterløn\n\nNej\n\nJa\n\nFår evt. ægtefælle\/reg. partner udbetalt\nsocial pension, delpension eller efterløn\n\nNej\n\nJa\n\nHvis ja, angiv art\n\nC. Oplysninger om ejendommen\/boligen\nEjendommens\/boligens art\n\nEnfamiliehus\nTo- eller flerfamiliehus\n\nStuehus til landbrugsejendom\nEjerlejlighed\n\nEjendommens beliggenhed\nEjerlejlighedsnummer\n\nBolig kombineret med erhverv\nFritidsbolig\n\nMatrikelbetegnelse\nEjendomsregisternummer\n\nAnvendes ejendommen\/boligen fortrinsvis af ejeren eller dennes husstand\n\nNej\n\nHvis der i ejendommen\/boligen er udlejet lejlighed\/værelser\/lokaler, oplyses antal udlejede m2\n\nKommune\n\nJa\n\nHvor mange personer tilhørende husstanden\nbor i ejendommen\/boligen\n\nAntal m2\n\nEr du eneejer ifølge tingbogen\n\nHar du nu, eller har du tidligere haft kommunale\nlån til betaling af ejendomsskatter mv., eller har du søgt herom\nHvis ja, hvilken kommune\n\nAntal\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nEvt. administrator – navn og adresse\n\nD. Oplysninger om andre ejede ejendomme\/boliger\nEjer du andre ejendomme\/boliger\nHvis ja, angiv matrikelbetegnelse og kommune\n\nE. Erklæring og underskrift\nUndertegnede erklærer på tro og love, at jeg ikke modtager\/søger lån til\nbetaling af ejendomsskatter mv. i andre ejendomme\/boliger end den ovenfor nævnte. Jeg er endvidere opmærksom på, at bevilget lån medfører\n\nfortabelse af eventuel ret til at opnå boligstøtte i pågældende bolig. Jeg\nkender mine rettigheder og pligter som angivet i vejledningen side 2.\n\nDato og underskrift\n\nDato og underskrift - debitor\n\nDato og underskrift - ægtefælle\n\nVitterlighedsvidne - navn, adresse og underskrift\n\nVitterlighedsvidne - navn, adresse og underskrift\n\nSide 1 og 2: Kommunen – Side 3 til 5: Ansøger\nUdarbejdet af KL\n\nEB 001 (05\/2018)\nSide 1 af 5\n\n\fUdfyldes af kommunen\nFolkeregister: Personer tilmeldt folkeregistret på adressen\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nDato\n\nInitialer\n\nFolkeregistret\n\nEjendomsskattekontoret: Nuværende helårlige beløb, hvortil kommunen kan yde lån\nKr.\n\nDen seneste kontantværdi\n\nKr.\n\nHeraf ejerboligværdi\nÅr\n\nKr.\n\nEjendomsskatter mv. i alt i skatteåret\nAf de i ejendommen i alt pålignede skatter og afgifter kan følgende beløb henføres til ejerboligen\nAfgiftspligtig grundværdi\n\nKr.\n\nGrundskyld – kommunen\n+\n\nAfgifter mv. i alt\n\nKr.\n\nI alt – lånebeløb inkl. afgifter mv. (lånestørrelse\/hovedstol)\nKopi af skattebillet vedlagt\n\nDette beløb udgør\n\n% af de samlede ejendomsskatter mv.\nDato\n\nNej\n\nJa\n\nInitialer\n\nEjendomsskattekontoret\n\nBoligstøtteadministrationen:\nModtager ansøgeren boligstøtte efter lov om individuel boligstøtte\nDato\n\nNej\n\nJa\n\nInitialer\n\nBoligstøtteadministrationen\n\nEventuelle bemærkninger\n\nNår du modtager lån fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen,\njf. Retssikkerhedslovens § 11, stk. 2.\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav\npå oplysningerne eller samarbejder med kommunen.\nKommunen kan indhente nødvendige oplysninger om\nbopæls- og pensions-\/ efterlønsforhold samt oplysninger\nom ejerforhold og ejendommen m.m., når dette er relevant\nfor sagsbehandlingen eller til kontrolformål.\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til\nat se hvilke ydelser, du har modtaget de sidste tre måne-\n\nder, jf. lov om Udbetaling Danmark, § 8.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nHvis lånet bevilliges tinglyser kommunen et\nskadesløsbrev på låntagers ejendom.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nEB 001 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fUdfyldes af kommunen\nKLE 25.02.09G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om lån til betaling af\nejendomsskatter (grundskyld) mv.\niflg. Lov om lån til betaling af ejendomsskatter og\nom ændring af ligningsloven\n\n5 708410 043383\n\nSendes til kommunen\n\nDu anmodes om at udfylde skemaet, således at kommunen kan træffe afgørelse om din ansøgning.\n\nA. Ansøgning om lån til betaling af:\nder forfalder til betaling fra og med\n\nEjendomsskatter\n\nTilslutningsudgifter\n\nVej- og kloakudgifter o.l.\n\nB. Oplysninger om ansøgeren og evt. ægtefælle\/reg. partner\nNavn\n\nPersonnummer\/Fødselsdato\n\nAdresse (fast bopæl)\n\nCivilstand\n\nPostnr. og by\n\nLand\n\nEnlig\n\nGift\n\nTelefonnummer\n\nEvt. ægtefælles\/reg.partners navn\n\nPersonnummer\/Fødselsdato\nHvis ja, angiv art\n\nFår du udbetalt\nsocial pension, delpension eller efterløn\n\nNej\n\nJa\n\nFår evt. ægtefælle\/reg. partner udbetalt\nsocial pension, delpension eller efterløn\n\nNej\n\nJa\n\nHvis ja, angiv art\n\nC. Oplysninger om ejendommen\/boligen\nEjendommens\/boligens art\n\nStuehus til landbrugsejendom\nEjerlejlighed\n\nEnfamiliehus\nTo- eller flerfamiliehus\nEjendommens beliggenhed\nEjerlejlighedsnummer\n\nBolig kombineret med erhverv\nFritidsbolig\n\nMatrikelbetegnelse\nEjendomsregisternummer\n\nAnvendes ejendommen\/boligen fortrinsvis af ejeren eller dennes husstand\n\nNej\n\nHvis der i ejendommen\/boligen er udlejet lejlighed\/værelser\/lokaler, oplyses antal udlejede m2\n\nKommune\n\nJa\n\nHvor mange personer tilhørende husstanden\nbor i ejendommen\/boligen\n\nAntal m2\n\nEr du eneejer ifølge tingbogen\n\nHar du nu, eller har du tidligere haft kommunale\nlån til betaling af ejendomsskatter mv., eller har du søgt herom\nHvis ja, hvilken kommune\n\nAntal\n\nNej\n\nJa\n\nNej\n\nJa\n\nNej\n\nJa\n\nEvt. administrator – navn og adresse\n\nD. Oplysninger om andre ejede ejendomme\/boliger\nEjer du andre ejendomme\/boliger\nHvis ja, angiv matrikelbetegnelse og kommune\n\nE. Erklæring og underskrift\nUndertegnede erklærer på tro og love, at jeg ikke modtager\/søger lån til\nbetaling af ejendomsskatter mv. i andre ejendomme\/boliger end den ovenfor nævnte. Jeg er endvidere opmærksom på, at bevilget lån medfører\n\nfortabelse af eventuel ret til at opnå boligstøtte i pågældende bolig.Jeg\nkender mine rettigheder og pligter som angivet i vejledningen side 4.\n\nDato og underskrift\n\nDato og underskrift - debitor\n\nDato og underskrift - ægtefælle\n\nVitterlighedsvidne - navn, adresse og underskrift\n\nVitterlighedsvidne - navn, adresse og underskrift\n\nSide 1 og 2: Kommunen – Side 3 til 5: Ansøger\nUdarbejdet af KL\n\nEB 001 (05\/2018)\nSide 3 af 5\n\n\fNår du modtager lån fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen,\njf. Retssikkerhedslovens § 11, stk. 2.\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav\npå oplysningerne eller samarbejder med kommunen.\nKommunen kan indhente nødvendige oplysninger om\nbopæls- og pensions-\/ efterlønsforhold samt oplysninger\nom ejerforhold og ejendommen m.m., når dette er relevant\nfor sagsbehandlingen eller til kontrolformål.\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til\nat se hvilke ydelser, du har modtaget de sidste tre måne-\n\nder, jf. lov om Udbetaling Danmark, § 8.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nHvis lånet bevilliges tinglyser kommunen et\nskadesløsbrev på låntagers ejendom.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nLov om lån til betaling af ejendomsskatter\n§ 1. Efter anmodning fra ejere af de ejendomme, der er nævnt\ni stk. 4, yder kommunerne, såfremt betingelserne i stk. 4 er\nopfyldt, lån til følgende udgifter:\n1) Udgifter til ejendomsskatter, der påhviler de pågældende\nejendomme med tilhørende grund, gårdsplads og have.\n2) Udgifter til tilslutning af de pågældende ejendomme til kollektive anlæg i tilfælde, hvor der er tilslutningspligt.\nStk. 2. Kommunalbestyrelsen kan beslutte, at låneordningen\nud over de udgifter, der er nævnt i stk. 1, også skal omfatte vejog kloakudgifter og lign., der påhviler ejendommene.\nStk. 3. Lån ydes af den kommune, som ejendommen ligger i.\nStk. 4. Lån i medfør af stk. 1 og 2 kan kun ydes, såfremt\n1) ejeren eller dennes ægtefælle på det tidspunkt, til hvilket de\npågældende beløb er forfaldne til betaling, har nået folkepensionsalderen, jf. § 1a i lov om social pension, eller får udbetalt\npension efter lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller\nlov om delpension eller modtager efterløn,\n2) ejendommen indeholder en beboelseslejlighed, der fortrinsvis anvendes af ejeren eller hans husstand til beboelse,\nherunder også til fritidsbeboelse. For så vidt angår to- eller\nflerfamilieshuse samt ejendomme, der anvendes både til\nbolig- og til erhvervsformål, herunder landbrugsejendomme,\nkan lånet kun ydes til betaling af de ejendommen påhvilende\nskatter m.v., der ifølge vurderingsmyndighedernes fordeling\nforholdsmæssigt falder på den af ejeren eller hans husstand\nbeboede lejlighed,\n3) lånet efter reglerne i § 4 sikres ved tinglyst skadesløsbrev\neller ejerpantebrev.\nStk. 5. Det er en betingelse for ydelse af lån i henhold til stk. 1,\nat ejeren eller dennes ægtefælle er omfattet af kildeskattelovens\n§ 1 eller er hjemmehørende i en fremmed stat, på Færøerne\neller i Grønland, hvor told- og skatteforvaltningen gennem administrativt samarbejde med skattemyndighederne kan indhente\noplysninger om ejerens eller dennes ægtefælles indkomstforhold, jf. stk. 4, nr. 1.\nStk. 6. Personer, der ejer to eller flere af de i stk. 4 nævnte\nejendomme, kan kun opnå lån til betaling af de ejendomsskatter\nm.v., der påhviler en af ejendommene.\nStk. 7. Kommunalbestyrelsen kan dog i særlige tilfælde fravige betingelsen om, at ejeren eller dennes ægtefælle har nået\nfolkepensionsalderen, jf. § 1a i lov om social pension, eller får\nudbetalt pension efter lov om social pension, lov om højeste,\nmellemste, forhøjet almindelig og almindelig førtidspension m.v.\neller lov om delpension eller modtager efterløn, jf. stk. 4, nr. 1.\nStk. 8. Reglerne i stk. 1-7 gælder også, hvor en ejendom er i\nsameje mellem flere. I disse tilfælde kan der dog kun ydes en\nlåneberettiget samejer lån til en del af det størst mulige lånebe-\n\nløb efter stk. 1 og 2. Denne del svarer til den andel af ejendommen, som den pågældende samejer og dennes husstand ejer.\n§ 1a. Anmodning om lån til betaling af ejendomsskatter skal\nindgives til den kommune, hvor ejendommen er beliggende,\nved anvendelse af den digitale løsning, som kommunen stiller\ntil rådighed (digital selvbetjening). Anmodninger, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen,\njf. dog stk. 2 og 3.\nStk. 2. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne\nanvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at anmodningen kan indgives på anden måde end ved\ndigital selvbetjening efter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en anmodning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt.\nStk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud over\nde i stk. 2 nævnte tilfælde undlade at afvise en anmodning,\nder ikke er indgivet ved digital selvbetjening, hvis der ud fra en\nsamlet økonomisk vurdering er klare fordele for kommunen ved\nat modtage anmodningen på anden måde end digitalt.\nStk. 4. En digital anmodning anses for at være kommet frem,\nnår den er tilgængelig for kommunalbestyrelsen.\n§ 2. Lånebeløbene anvendes af kommunalbestyrelsen umiddelbart til betaling af de skatter og afgifter, hvortil lånet er ydet.\n§ 3. Lånebeløbene forrentes med en årlig rente, der svarer til\net gennemsnit opgjort med to decimaler af den effektive rente på\nalle udestående realkreditobligationer de 12 foregående måneder pr. 1. oktober det foregående år. Renten beregnes fra den\nsidste rettidige indbetalingsdag for de skatter m.v., til hvis betaling lånebeløbene anvendes. Renten tilskrives lånebeløbet ved\nårets udgang.\n§ 4. Til sikkerhed for betaling af lånebeløbet med påløbne\nrenter tinglyses der et skadesløsbrev eller et ejerpantebrev med\npant i ejendommen eller i en andel af ejendommen, jf. § 1, stk. 8.\nStk. 2. Skadesløsbrevets eller ejerpantebrevets pålydende\nskal have panteret inden for den senest ansatte ejendomsværdi.\nI tilfælde, hvor skadesløsbrevet eller ejerpantebrevet tinglyses i\nen andel af ejendommen, skal det have sikkerhed inden for en\nforholdsmæssig del af den regulerede ejendomsværdi.\nStk. 3. Skadesløsbrevet eller ejerpantebrevet skal have oprykkende prioritet. Kommunalbestyrelsen kan efter låntagerens\nanmodning forsyne skadesløsbrevet med rykningspåtegning\neller tillade, at ejerpantebrevet rykker tilbage i forbindelse med\nanden lånoptagelse. Skadesløsbrevet eller ejerpantebrevet skal\nEB 001 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fdog fortsat have sikkerhed inden for de grænser, der er anført i\nstk. 2.\nStk. 4. Kommunalbestyrelsen skal tillade, at et skadesløsbrev\neller et ejerpantebrev, der er tinglyst på ejendommen i medfør\naf § 4, rykker tilbage for lån, som senere ydes efter reglerne i\nrealkreditloven, når lånet optages til indfrielse af lån, der hidtil\nhar haft sikkerhed i ejendommen forud for skadesløsbrevet eller\nejerpantebrevet. Det nye lån må dog ikke overstige restgælden\npå hidtidige lån med tillæg af omkostninger ved låneomlægningen. Det nye låns løbetid og afdragsprofil skal endvidere være\nuændret i forhold til hidtidige låns. Dog kan den faktiske løbetid\npå det nye lån forlænges til den nærmeste standardløbetid for\nobligationsserier.\nStk. 5. Når skadesløsbrevet eller ejerpantebrevet er tinglyst,\nkan lån ydes, indtil lånebeløbet med tilskrevne renter udgør 95\npct. af skadesløsbrevets eller ejerpantebrevets pålydende.\nStk. 6. Når yderligere lån herefter ikke kan ydes, afkræves\nsenere påløbne renter ejeren i forbindelse med den fremtidige\nopkrævning af kommunale ejendomsskatter og efter de for disse\ngældende regler.\n§ 5. Lånebeløbene med tilskrevne renter forfalder til betaling,\nnår ejendommen eller en andel af ejendommen skifter ejer. Hvis\nejendommen ved ejerens død eller i forbindelse med ejerens\noptagelse på plejehjem, institution til personer med vidtgående\nfysiske eller psykiske handicap eller psykiatrisk institution overtages af et husstandsmedlem, kan kommunalbestyrelsen dog\ntillade, at beløbet forbliver indestående, og at lån fortsat ydes.\nDette gælder også, hvor en ægtefælle overtager ejendommen\ntil hensidden i uskiftet bo. En ægtefælle, som i de foran nævnte\ntilfælde overtager ejendommen, har dog krav på, at allerede\nydede lån med tilskrevne renter forbliver indestående.\nStk. 2. Hvis et lånebeløb, der er forfaldet til betaling efter stk. 1,\ner optaget af flere i forening, kan en låntager lade en forholdsmæssig del af lånebeløbet overgå til lån efter § 1, stk. 8.\n\nStk. 3. Ved opkrævning af et lånebeløb, der er forfaldet til betaling efter stk. 1, ydes et nedslag i de renter, der er påløbet efter\nden 1. januar 2011. Nedslaget i de påløbne renter udgør i 2011\n33 pct. Nedslaget reduceres herefter årligt med et procentpoint,\nindtil nedslaget i 2019 udgør 25 pct.\n§ 6. Hvert år inden den 1. marts giver kommunalbestyrelsen\nlåntageren meddelelse om kommunens tilgodehavender pr. 1.\njanuar med angivelse af de i det foregående kalenderår betalte\nejendomsskatter m.v. og tilskrevne renter.\n§ 7. Kommunalbestyrelsens afgørelser efter denne lov kan ikke\nindbringes for anden administrativ myndighed.\n§ 8. De i henhold til § 1, stk. 4, nr. 2, fornødne fordelinger af de\nværdibeløb, der danner grundlag for skatte- og afgiftsberegning,\nforetages af vurderingsmyndighederne efter lov om vurdering af\nlandets faste ejendomme.\nStk. 2. Udgiften ved fordelingen i henhold til stk. 1 afholdes af\nkommunen.\n§ 9. (Ophævet).\n§ 10. (Udeladt).\n§ 11. Loven har virkning for lån, der ydes til betaling af ejendomsskatter m.v. vedrørende skatteåret 1983 og følgende skatteår, jf. dog stk. 2 og 3.\nStk. 2-3. (Overgangsbestemmelser, udeladt).\nStk. 4. Lov om lån til betaling af ejendomsskatter for visse\nparcel- og rækkehuse, jf. lovbekendtgørelse nr. 393 af 11. august\n1978, ophæves.\n§ 12. Loven gælder ikke for Færøerne og Grønland.\n\nEB 001 (05\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}