{"classes":[{"id":"25.02.09","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 25.02.09G01 • Sagsidentifikation\n\nBevilling af lån til betaling af\nejendomsskatter (grundskyld)\nmv.\n\n5 708410 044212\n\nNavn og adresse\n\nMed henvisning til din ansøgning om lån til betaling af\nEjendomsskatter\n\nTilslutningsudgifter\n\nVej- og kloakudgifter o.l.\n\nvedr. ejendommen\nEjendommens beliggenhed\n\nMatrikelbetegnelse og evt. ejerlejlighedsnummer\n\nskal det meddeles, at lån kan ydes fra\nDato\n\nLånet forrentes med en årlig rente, som tilskrives lånebeløbet ved årets udgang.\nDen tilskrevne rente forøger lånebeløbet.\nDet bemærkes, at det samlede lånebeløb med tilskrevne renter ikke må overstige 95% af skadesløsbrevets\npålydende.\nLånet ydes endvidere på betingelse af:\n– at lånet forfalder ved ejerskifte\n– at lånet kan forlanges indfriet, hvis du ikke længere opfylder lovens betingelser.\nNår tinglysningen er sket vil du automatisk få besked fra tinglysningsretten.\nEvt. bemærkninger\n\nNår du modtager lån fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for\nsagen, jf. Retssikkerhedslovens § 11, stk. 2.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger\nrettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen\n\nEB 003 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}