{"classes":[{"id":"02.00.20","title":""}],"title":"","text":"Vejledning til »Forespørgsel om ejendomsoplysninger«\n\nBlankettens anvendelse\n\nBemærkninger til blankettens punkter\n\nDenne blanket anvendes ved ejendomssalg, tvangsauktion, mageskifte og lignende.\n\nPå blankettens forside er der øverst nogle rubrikker, som\nspørgeren skal udfylde:\n\nBlankettens formål er at oplyse om forhold, som enten ikke\nfremgår af ejendommens blad i tingbogen, eller som ejeren ikke kan ligge inde med oplysninger om.\n\nRubrikken »Rekvirentens navn og adresse« bør udfyldes\nmed stempel, skrivemaskine eller blokbogstaver.\n\nBlankettens oplysninger\nBesvarelsen af spørgsmålene er baseret på oplysninger i\nkommunens registre, der i vidt omfang beror på den til enhver tid værende ejers indberetningspligt, fx efter lov om\nbygnings- og boligregistrering (BBR), og det kan ikke påregnes, at kommunen som led i besvarelsen gennemfører\nsærskilte undersøgelser, herunder af byggesagsakten.\nDe ved besvarelsen afgivne oplysninger kan således ikke\nfremstå som udtømmende.\nI nogle tilfælde har kommunen ikke mulighed for at give\nfyldestgørende oplysninger. Kommunen henviser i disse\ntilfælde til at søge oplysninger hos fx de stedlige private\nvandværker, private kloakselskaber eller grundejerforeninger.\nHvor forespørgslen omhandler en ejerlejlighed, kan der\nkun forventes besvarelse, der vedrører de forhold, kommunen har registreret under det pågældende lejlighedsnummer, og der kan således ikke forventes oplysninger\nom forhold registreret på andre matrikelnumre eller andre\nlejlighedsnumre end anført af spørgeren under »matrikelbetegnelse«.\n\nRubrikken »Ejendommens beliggenhed« skal være fuldstændig med gadenavn, nummer og eventuel etage. Tilsvarende angives fuldstændig matrikelbetegnelse og ejerlejlighedsnummer.\nRubrikken »Ejers navn« udfyldes med den ejer, der ifølge\nskødet er rette adkomsthaver.\nRubrikken »Følgende udbedes« anvendes til at angive de\ndokumenter, der ønskes rekvireret, med angivelse af gebyrer. I de tilfælde, hvor gebyrerne er ukendte, henvises\nrekvirenten til at kontakte den pågældende kommune for\nat få oplysningerne.\nBemærkninger til de enkelte punkter vedlægges som\nselvstændigt bilag.\nDe anførte rubrikker må udfyldes nøjagtigt, idet fejlagtige angivelser kan medføre en forkert besvarelse.\n\n1. Forfalden gæld til\/garanti fra kommunen\nDer oplyses alene om den gæld (herunder lån), restance\neller garanti, hvor det er kommunen, der er kreditor\/hvor\ngarantien er afgivet af kommunen. Der oplyses endvidere\nkun om gæld og garantier, der hæfter på ejendommen.\n\nEjeren har ansvaret for, at byggearbejder, der er omfattet\naf småhusreglementet, bliver anmeldt til registrering.\n\nEr kreditor fx grundejerforening, en privat virksomhed, oplyses der ikke herom. Der oplyses heller ikke om forhold,\nder er eller burde være tinglyst på ejendommen.\n\nOplysning om ejendommens anvendelse fremgår af BBRejermeddelelsen. Dette er imidlertid ikke ensbetydende\nmed, at gældende love og bestemmelser er overholdt.\nHvis der er tvivl om en ejendoms lovlige anvendelse, bør\nder rettes henvendelse til kommunen.\n\nDer oplyses typisk om seks arter af gæld, restance eller\nlån. Disse er vand, vej, kloak, rensningsanlæg, el og varme.\n\nVurderingsmyndighedernes ansættelse af ejendomsværdien er baseret på oplysningerne i BBR-ejermeddelelsen.\n\nForventet svartid\nOpmærksomheden henledes på, at besvarelsen kan tage\nop til 2 uger, da flere afdelinger i kommunen medvirker ved\nbesvarelsen.\n\nDet bemærkes, at gældsposter, fx ejendomsskatter, der\nforfalder i tæt tidsmæssig tilknytning til forespørgslens besvarelse, kan risikere ikke at fremgå af besvarelsen på\ngrund af den sagsbehandlingstid, der går dels med registrering af indbetalinger og dels med besvarelsen af forespørgslen.\n\n2. Zonestatus\nKommunen anfører det zonetilhørsforhold, som er registreret i det kommunale ejendomsskattesystems matrikeloplysninger, og som anvendes ved vurderingsmyndighedernes ansættelse af grundværdien.\n\n3. Planer eller offentliggjorte lokalplanforslag\nKommunen oplyser om lokalplaner, byplanvedtægter og\noffentliggjorte lokalplanforslag. Kommuneplanen med evt.\ntillæg forudsættes derimod at være kendt. Også kommuKLE 02.00.20G01 EO 505 (08\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fnens vandforsyningsplan og varmeforsyningsplan forudsættes at være kendt. Der oplyses om offentliggjorte lokalplanforslag (planlovens § 24). Desuden oplyses der om\nkommunen har nedlagt § 14 forbud. Der vil ikke blive oplyst om planer for området, der endnu ikke er så langt\nfremme, at der er offentliggjort et forslag.\n\n9. Vandforsyning\nKommunen oplyser om, hvilken vandforsyning der er registreret for ejendommen. Oplysningen kan være afgivet af\nen tidligere ejer, hvis ejendommen ikke er tilsluttet et alment kommunalt vandforsyningsanlæg.\nDer gives ikke oplysninger om foreliggende vandkvaliteter.\n\n4. Byggesag\/miljøsag\nKommunen oplyser, om der er en igangværende byggesag og\/eller miljøsag på ejendommen. Byggesager er sager, der behandles i medfør af byggeloven, og miljøsager\ner sager, der behandles efter reglerne i lov om miljøbeskyttelse, lov om forurenet jord og lov om vandforsyning.\nFor så vidt angår olietanke henvises til pkt. 8, og for så vidt\nangår jordforurening til pkt. 11.\nDet bemærkes, at der under igangværende sager ikke kan\noplyses om en sag, før en kommunal viden om et bygge\/\nmiljømæssigt forhold har ført til egentlig myndighedsbehandling. Gennemførelse af almindelige led i sædvanligt\ntilsynsarbejde betragtes i den forbindelse ikke i sig selv\nsom en »igangværende sag«.\n\n5. Adgangsforhold\nKommunen oplyser om den vej, ejendommen har adgang\ntil. I landområder om den vej, hvortil ejendommen har adgang, eventuelt via egen fælles indkørsel (markvej). »Andre adgangsforhold« kan afkrydses, evt. beskrivelse tilføjes på selvstændigt bilag. I øvrigt må spørgeren søge\nyderligere oplysninger i kommunen.\n\n6. Anlægsarbejder (konkrete projekter)\nDer oplyses om anlægsarbejder, hvortil kommunalbstyrelsen har givet anlægsbevilling, eller hvorom der er afsagt\nkendelse, som vil medføre, at ejendommen berøres fysisk,\nfx ved ekspropriation, eller medfører en udgift for ejeren.\n\nEnkeltindvindingsanlæg forsyner 1-2 husstande. Ikke-almene vandforsyningsanlæg er beregnet til at forsyne op til\n10 ejendomme. Regler om tilslutning til almene vandforsyningsanlæg findes i lov om vandforsyning m.v. og kommunens vandforsyningsplan.\n\n10. Afløbsforhold\nKommunen oplyser, om ejendommen (matriklen) i henhold til foreliggende planer er tilsluttet kloak. Tillige oplyses\nder om anden ordning, fx septiktank\/trixtank, samletank\nog nedsivningsanlæg. Endeligt angiver kommunen, om\nder forefindes en spildevandsplan, der kan medføre ændringer for ejendommen i forhold til de eksisterende forhold.\nEventuelle bemærkninger som beskriver forholdene nærmere, fx at afløbsforholdene er ukendte for kommunen eller er baseret på en tidligere ejers oplysninger, bør noteres\npå selvstændigt bilag\n\n11. Kortlagt forurening\nDet er regionerne, der træffer afgørelse om kortlægning af\nforurenede ejendomme på henholdsvis vidensniveau 1 og\nvidensniveau 2. Videns-niveau 1 angiver, at der er tilvejebragt en faktisk viden om aktiviteter på arealet eller aktiviteter på andre arealer, der kan have medført jordforurening på ejendommen, mens vidensniveau 2 angiver en\ndokumenteret forurening, der kan have skadelig virkning\npå mennesker og miljø.\n\n7. Varmeplan\nKommunen oplyser om, hvilken varmeforsyning der ifølge\nkommunens varmeplan vil være mulighed for straks eller\npå længere sigt. Der oplyses, om varmeplanen forudsætter tilslutningspligt. Det bemærkes, at lokalplaner og varmeforsyningsplaner kan indeholde bestemmelser, som\npålægger anvendelse af en kollektiv varmeforsyning for et\nnyt byggeri.\n\nFor boligejendomme kortlagt på vidensniveau 2 oplyses\nden af regionerne foretagne nuancering. Kommunens besvarelse af denne del af ejendomsoplysningsskemaet baserer sig i det hele taget på regionernes afgørelse om\nkortlægning i henhold til lov om forurenet jord, sådan som\ndisse afgørelser fremgår af det i lovens § 14 omhandlede\nmatrikelregister. Der kan anføres dato for, hvornår kortlægningen har fundet sted.\n\n8. Nedgravet olietank\nKommunen oplyser årstal for nedgravningen registreret i\nBBR-registret. For olietanke nedgravet før 1970 er grundlaget for oplysningen afgivet af den daværende ejer.\n\nIndtil affaldsdepoter registreret i henhold til den nu ophævede lov om affaldsdepoter er overført til det i lov om forurenet jord § 14 nævnte matrikelregister, vil der tillige blive\noplyst om registrerede affaldsdepoter i henhold til lov om\naffaldsdepoter.\n\nI det omfang kommunen ikke i BBR-registret har notering\nom nedgravet, afblændet oiletank, kan det ikke af kommunens besvarelse med sikkerhed udledes, hvorvidt der\nforefindes en sådan nedgravet, men afblændet tank på\nejendommen.\nDer oplyses, om tanken er afblændet.\n\n12. Lettere forurening\nHer anføres om ejendommen er områdeklassificeret som\nlettere forurenet i.h.t. lov om forurenet jord, § 50a.\n\n13. Andre forhold\nI denne rubrik besvarer kommunen spørgsmål om konkrete forhold, som spørgeren formulerer ved fremsendelsen\naf ejendomsoplysningsskemaet.\n\nKLE 02.00.20G01 EO 505 (08\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}