{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Anmodningen afleveres personligt i kommunens borgerservice Forbeholdt kommunen\nFritagelsesanmoders kommune\n\nKLE 23.15.15G01 • Sagsidentifikation\n\nModtaget dato\n\nID forevist\nFuldmagtshavers kommune\n\n5 708410 043406\n\nInitialer\n\nFuldmagt til anmodning om fritagelse fra Digital Post for borgere\njf. lov om Digital Post\nOffentlige myndigheder i Danmark fremsender som udgangspunkt post til borgerne digitalt – Digital Post.\nDu kan fritages for at modtage din post i Digital Post, hvis du lever op til en af nedenstående fritagelsesgrunde. I stedet\nvil du modtage din post i din fysiske postkasse som almindelig brevpost.\nDu kan blive fritaget ved at udfylde FD 001A Anmodning om fritagelse fra Digital Post og møde op i kommunens\nborgerservice. Hvis du ikke møder op personligt, kan du anmode om fritagelse ved at udfylde denne blanket og aflevere\nden til en person, som kan aflevere den i kommunens borgerservice for dig.\nFritagelsen omfatter ikke post, som ifølge anden lovgivning skal sendes med Digital Post. I de tilfælde, hvor fritagelsen\nikke gælder, vil den pågældende myndighed informere herom.\nDu kan i stedet for fritagelse give andre adgang til at læse din post i Digital Post, hvis du bare har brug for hjælp til at\nlæse din digitale post i hverdagen. Kommunens borgerservice kan etablere læseadgangen. Du skal møde op i kommunens borgerservice eller bruge blanketten FD 011 Fuldmagt til etablering af læseadgang.\nMed min underskrift erklærer jeg, at jeg vil fritages fra Digital Post, fordi\nJeg lever op til en af følgende fritagelsesgrunde:\nJeg er permanent udrejst af Danmark\nJeg er ikke længere registreret med fast bopæl eller opholdssted i Danmark\nJeg har praktiske vanskeligheder ved at skaffe den offentlige digitale signatur (NemID)\nJeg har en fysisk eller psykisk nedsat funktionsevne, der hindrer mig i at anvende Digital Post\nJeg behersker ikke dansk, hvilket gør det svært at anvende Digital Post\nJeg er bosiddende i et område, hvor der ikke er mulighed for at etablere internetforbindelse\n(min. 512 kbit\/s downstreamhastighed)\n\nJeg har ikke adgang til computer i mit hjem eller opholdssted\nJeg ønsker skriftlig kvittering, hvis jeg bliver fritaget\nHvis der ligger uåbnet digital post til mig, så ønsker jeg min uåbnede post fremsendt som almindelig post\nJeg erklærer endvidere, at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til straffelovens § 163.\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver\nurigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4\nmåneder.\nDigital Post og kommunens håndtering af dine oplysninger\nSom et led af sin myndighedsudøvelse behandler kommunen dine personoplysninger for at vurdere din fritagelsesanmodning samt, hvis din anmodning imødekommes, at registrer dig som fritaget ved e-Boks A\/S, som driver Digital Post\nordningen. Oplysningen om din fritagelse bliver delt med de myndigheder og virksomheder, der vil sende post til dig og\neventuelt med fjernprintsordningen KMD.\nDine oplysninger bliver opbevaret hos e-Boks A\/S, så længe at du er fritaget, og denne blanket bliver journaliseret af\nkommunen og arkiveret i medfør af arkivloven.\nDu kan anmode kommunen om indsigt i hvilke oplysninger den har om dig, og gøre indsigelse mod brugen af dine\noplysninger. Du kan anmode om at få forkerte oplysninger rettet eller oplysninger, der ikke er relevante, slettet.\nDu kan endvidere klage til Datatilsynet over kommunens behandling af dine personoplysninger.\nJeg giver fuldmagt til, at nedenstående anmoder om fritagelse på mine vegne\nNavn • Fuldmagtshaver\n\nCVR-nummer, hvis virksomhed\n\nUnderskrift\nNavn • Fritagelsesanmoder\n\nDato\n\nPersonnummer\nUnderskrift • Fritagelsesanmoder\n\nDu kan læse om reglerne for fritagelse fra Digital Post på blanketten FD 001L Lovgrundlag for ”Anmodning om fritagelse fra Digital Post”. Du kan få yderligere information om Digital Post og dine muligheder i den forbindelse på\nwww.borger.dk, eller du kan henvende dig til kommunens borgerservice.\nFD 001F (06\/2018)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 1 af 2\n\n\fAnmodningen afleveres personligt i kommunens borgerservice Forbeholdt kommunen\nModtaget dato\n\nFritagelsesanmoders kommune\n\nKLE 23.15.15G01 • Sagsidentifikation\n\nID forevist\nFuldmagtshavers kommune\n\nInitialer\n\nFuldmagt til anmodning om fritagelse fra Digital Post for borgere\njf. lov om Digital Post fra offentlige afsendere\nFuldmagtshavers erklæring\nMed min underskrift erklærer jeg, at jeg er blevet bedt om at anmode om fritagelse fra Digital Post på vegne af\nNavn • Fritagelsesanmoder\n\nPersonnummer\n\nJeg erklærer endvidere, at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til straffelovens § 163.\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver\nurigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4\nmåneder.\n\nUnderskrift\nNavn • Fuldmagtshaver\n\nDato\n\nUnderskrift • Fuldmagtshaver\n\nFuldmagtshaver skal aflevere anmodningen personligt i kommunens borgerservice.\nFuldmagtshaver skal medbringe sit eget sundhedskort eller anden tilsvarende legitimation. Hvis fuldmagt er givet til en\nvirksomhed, skal den fremmødte repræsentant også kunne fremvise dokumentation for sit tilhørsforhold til virksomheden.\n\nØnsker du at få tilsendt uåbnet post til din udlandsadresse skal du udfylde adressefelterne\nAdresse\n\nPostnummer\n\nBy\n\nLand\n\nVi bruger den oplyste udlandsadresse til at fremsende uåbnet post, når du fritages fra Digital Post og samtidig er bosat i\nudlandet.\nDu skal selv sørge for at registrere din udlandsadresse i CPR. Du kan læse mere om flytning til udlandet på borger.dk\neller henvende dig til borgerservice i den kommune du flyttede fra.\n\nFD 001F (06\/2018)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 2 af 2\n\n\f"}