{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Waa in magaaladu ay buuxiso\n\nMagaalada qofka ka reebidda codsanaya\n\nTaariikhda la\nhelay\n\nMagaalada qofka haya awoodda qareenimo\n\nAqoonsiga\nla bixiyey\n\nKLE 23.15.15G01 • Aqoonsiga kiiska\n\nXuruufta magaca\nugu horraysa\n\nAwoodda qareenimo ee lagu codsado ka reebidda Boostada Dijital ah ee muwaadiniinta loogu talagalay\ntix. Sharciga Boostada Dijital ah ee Dadweynaha ee Denmark\nFoomkani waa turjumaadda Soomaali ee FD 001F. Waa FD 001F, ee waajib ah in la buuxiyo oo loo dhiibo xarunta adeegga muwaadiniinta (borgerservice).\nGuud ahaan, masuuliyiinta dawladda ee Denmark waxay muwaadiniinta waraaqaha boostada ugu diraan nidaamka dijital ah Boostada Dijital ah.\nWaxaad ka reebnaan kartaa in aad waraaqahaaga ku hesho Boostada Dijital ah haddii aad buuxinayso mid ka mid ah sababaha ka\nreebidda ee hoose. Halkeeda waxaad waraaqahaaga ku heli doontaa sanduuqa dhab ah ee waraaqaha laguugu rido iyadoo laguugu\nkeenayo boostada waraaqaha ee caadi ah.\n\n5 708410 042324\n\nFoomka u dir xarunta adeegga muwaadiniinta (borgerservice)\n\nWaxaad ka reebidda heli kartaa marka aad buuxiso foomka FD 001A Codsiga ka reebidda Boostada Dijital ah aanad tagto xarunta\nadeegga muwaadiniinta (borgerservice) ee magaaladaada. Haddii aad tagi weydo, waxaad ka reebidda codsan kartaa marka aad\nfoomkan buuxiso aanad u dhiibto qof kuu geyn kara xarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada.\nKa reebiddu ma khusayso waraaqaha Boostada Dijital ah oo keliya lagu diri karo marka shuruuc kale la raaco. Wixii khuseeya\nxaaladaha aanay ka reebiddu ku dabbakhmayn, masuuliyiinta habboon ayaa taas ku ogaysiin doona.\nHaddii aad u baahan tahay oo keliya in lagaa caawiyo akhriska boostadaada dijital ah, halkii aad ka dalban lahayd ka reebidda waxaad\nqof kale u oggolaan kartaa in loo rukhseeyo in uu kuu akhriyo waraaqaha kuugu jira Boostada Dijital ah. Xarunta adeegga muwaadiniinta (borgerservice) ayaa diyaarin karta rukhsaynta akhriska. Waa in aad tagto xarunta adeegga muwaadiniinta (borgerservice) ama\nbuuxiso foomka FD 011 Awoodda qareenimo si laguugu diyaariyo rukhsaynta akhriska.\n\nMarka aan foomkan saxiixo, waxaan sheegayaa in aan rabo in la iga reebo Boostada Dijital ah, maxaa yeelay\nWaxaan buuxinayaa mid ka mid ah sababaha soo socda ee ka reebidda:\nWaxaan si joogto ah uga tagay Denmark\nAnigu iminka kuma qorni cinwaan joogto ah ama meel aan deggan ahay oo Denmark ku yaalla\nWaxaa aniga ficil ahaan igu adag in aan helo saxiixa dijital ah ee dadweynaha (NemID)\nWaxaan qabaa naafonimo jirka ama maskaxda ah oo ii diiddan in aan isticmaalo Boostada Dijital ah\nSi fiican uguma hadlo luqadda Danishka taasoo igu adkaynaysa in aan isticmaalo Boostada Dijital ah\nWaxaan deggan ahay xaafad aanay suurogal u ahayn in laga helo khadka internetka\n(xawaaraha durdurka hoose oo ugu yaraan ah 512 kbit\/ilbiriqsi)\n\nAnigu kumbiyuutar kuma haysto gurigayga ama meesha aan deggan ahay\nFadlan xaqiijin qoran ii soo dira haddii ka reebidda la ii oggolaado\nHaddii ay ii yaallaan waraaqo ku jira boostada dijital ah oo aanan la akhrinin, waxaan jeclaan lahaa in kuwaas boostada caadi ah la iigu soo diro\n\nMaxaa dheer, waxaan halkan ku sheegayaa in aniga la i ogaysiiyey in bayaanka aan diray la saari karo ciqaabmarinta\ndhaarbeeneed marka la raaco qodobka\/§ 163aad ee Xeerka Dembiyada ee Denmark.\nQodobka\/§ 163aad ee Xeerka Dembiyada ee Denmark\nQofkii kastee keena bayaanno qalad ah ama ku markhaati fura wax qofka laga hadlayo uusan ka war haynin, oo loo isticmaalo\ndacwado la xiriira dadweynaha, oo lagu bixiyo qoraal ama warbaahin kaloo la akhrisan karo, waxaa la saari doonaa ganaax, ama\nxabsi aanan ka badnayn afar bilood.\n\nBoostada Dijital ah iyo maamulka macluumaadkaaga ee magaalada\nMacluumaadka ku saabsan kaa reebidda waxaa lagu qori doonaa Boostada Dijital ah waxaana arki kara masuuliyiinta dawladda ee\nhabboon. Macluumaadka kale ee ku saabsan sida ay magaaladu uga shaqaysay codsigaaga ka reebidda Boostada Dijital ah waxaa\ndiiwaangelin doonta magaalada, laakiin waxaa loo gudbin doonaa oo keliya masuuliyiinta kale ee dawladda, shirkadaha iwm ee iyagu\nsharci ahaan xaq u leh macluumaadka ama hawlo ku qabta magaca magaalada.\nWaxaad xaq u leedahay in aad ogaato macluumaadka magaaladu ay adiga kaa hayso. Waxaad codsan kartaa in macluumaadka\nqalad ah la saxo.\n\nWaxaan halkan awoodda qareenimo ku siinayaa qofka halkan hoose ku xusan si uu magacayga ugu codsado ka reebidda\nMagaca • Qofka haya awoodda qareenimo\n\nLambarka diiwaangelinta ganacsiga\n(CVR-nummer), haddii ay shirkad tahay\n\nSaxiixa\nMagaca • Qofka ka reebidda codsanaya\n\nTaariikhda\n\nLambarka diiwaangelinta shacabka\n(CPR-nummer)\n\nSaxiixa • Qofka ka reebidda codsanaya\n\nXeerasha ku saabsan ka reebidda Boostada Dijital ah waxaad ka akhrisan kartaa foomka FD 001L Qaabka waxqabadka qaanuuni ah\nee loogu talagalay ”Codsiga ka reebidda Boostada Dijital ah”, foomka lama turjumin. Si aad warbixin dheeraad ah uga hesho\nBoostada Dijital ah iyo fursadaha kuu diyaar ah tag halkan www.borger.dk ama la xiriir xarunta adeegga muwaadiniinta (borgerservice)\nee magaaladaada.\nFD 001F_SOM (03\/2018)\nWaxaa soo saartay Hay’adda Denmark ee Dijital gelinta\n\nBogga 1 ee 2\n\n\fFoomka u dir xarunta adeegga muwaadiniinta (borgerservice)\n\nWaa in magaaladu ay buuxiso\n\nMagaalada qofka ka reebidda codsanaya\n\nTaariikhda la\nhelay\n\nMagaalada qofka haya awoodda qareenimo\n\nAqoonsiga\nla bixiyey\n\nKLE 23.15.15G01 • Aqoonsiga kiiska\n\nXuruufta magaca\nugu horraysa\n\nAwoodda qareenimo ee lagu codsado ka reebidda Boostada Dijital ah ee muwaadiniinta loogu talagalay\ntix. Sharciga Boostada Dijital ah ee Dadweynaha ee Denmark\nFoomkani waa turjumaadda Soomaali ee FD 001F. Waa FD 001F, ee waajib ah in la buuxiyo oo loo dhiibo xarunta adeegga muwaadiniinta (borgerservice).\n\nBayaanka qofka haya awoodda qareenimo\nMarka aan foomkan saxiixo, waxaan sheegayaa in aniga la ii weydiiyey in ka reebidda Boostada Dijital ah aan ku\ncodsado magaca\nMagaca • Qofka ka reebidda codsanaya\n\nLambarka diiwaangelinta shacabka\n(CPR-nummer)\n\nMaxaa dheer, waxaan halkan ku sheegayaa in aniga la i ogaysiiyey in bayaanka aan diray la saari karo ciqaabmarinta\ndhaarbeeneed marka la raaco qodobka\/§ 163aad ee Xeerka Dembiyada ee Denmark.\nQodobka\/§ 163aad ee Xeerka Dembiyada ee Denmark\nQofkii kastee keena bayaanno qalad ah ama ku markhaati fura wax qofka laga hadlayo uusan ka war haynin, oo loo isticmaalo\ndacwado la xiriira dadweynaha, oo lagu bixiyo qoraal ama warbaahin kaloo la akhrisan karo, waxaa la saari doonaa ganaax, ama\nxabsi aanan ka badnayn afar bilood.\n\nSaxiixa\nMagaca • Qofka haya awoodda qareenimo\n\nTaariikhda\n\nSaxiixa • Qofka haya awoodda qareenimo\n\nWaa in qofka haya awoodda qareenimo uu codsiga booqasho ugu geeyo xarunta adeegga muwaadiniinta (borgerservice) ee\nmagaaladaada.\nQofka haya awoodda qareenimo waa in uu soo qaado kaarkiisa caymiska caafimaadka (sundhedskort) ama caddayn kaloo aqoonsi oo\nkaas la siman. Haddii awoodda qareenimo shirkad la siiyey, waa in wakiilka shirkaddu uu weliba muujiyo dukumeenti tilmaamaya in uu\nshirkadda ku xiran yahay.\n\nFadlan boostada aan la furin ku soo dir addareeskan dibadda:\nAddareeska:\n\nBoost koodka\/lambar\n\nMagaalada\n\nWadanka\n\nWaxaan addareeskan dibadda u isticmaalnaa boostada aan la furin, marka aadan helin Boosto dijitaal ah oo aad\ndibadda ku nooshahay.\nWaa inaad addareeskaaga dibadda ka diiwaangaliso CPR. Waxaad wax badan oo ku saabsan uguuritaanka dibadda ka\nogaan kartaa borger.dk, ama la xariir adeegga borger ee dowladda hoose ee aad ka soo guurtay.\n\nFD 001F_SOM (03\/2018)\nWaxaa soo saartay Hay’adda Denmark ee Dijital gelinta\n\nBogga 2 ee 2\n\n\f"}