{"classes":[{"id":"24.00.15","title":""}],"title":"","text":"Forbeholdt kommunen\n\nVirksomhedens kommune\n\nModtaget dato\n\nSide 1\nKLE 24.00.15G01 • Sagsidentifikation\n\nID forevist\nInitialer\n\nAnmodning om fritagelse fra Digital Post for virksomheder\njf. lov om Offentlig Digital Post\n\n5 708410 032233\n\nAnmodningen skal afleveres personligt i kommunen\n\nEn CVR-registreret virksomhed skal kunne modtage post fra myndigheder i virksomhedens digitale postkasse i Digital\nPost. Virksomheden kan dog fritages for at modtage post i sin digitale postkasse, hvis virksomheden ikke kan få en internetforbindelse (min. 512 kbit\/s downstream). I stedet vil den pågældende post blive leveret på virksomhedens fysiske\npostadresse som almindelig brevpost.\nFritagelsen omfatter ikke post, som ifølge anden lovgivning skal sendes til Digital Post. I de tilfælde, hvor fritagelsen ikke\ngælder, vil afsenderen af posten informere herom.\nAnmodning om fritagelse kan ske på to måder:\n• En tegningsberettiget for virksomheden (en person i ledelsen, fx en direktør, en virksomhedsejer eller en formand)\nafleverer anmodningen personligt i borgerservice i den kommune, som virksomheden ligger i. Side 1 skal udfyldes og\nunderskrives.\n• En fuldmagtshaver (fx en advokat eller revisor) afleverer personligt anmodningen i borgerservice i den kommune, som\nvirksomheden ligger i. Tegningsberettigede udfylder og underskriver øverste del af side 2. Fuldmagtshaver udfylder og\nunderskriver nederste del af side 2.\n\nErklæring og underskrift\nJeg erklærer hermed, at jeg er tegningsberettiget for virksomheden, og at jeg er berettiget til at anmode om fritagelse\nfra Digital Post for virksomheden.\nMed min underskrift erklærer jeg, at virksomheden ikke kan få adgang til en internetforbindelse (min. 512 kbit\/s downstream) på virksomhedens adresse, og at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til\nstraffelovens § 163.\nVirksomhedens navn\n\nCVR-nummer\n\nTegningsberettiget - navn\n\nDato\n\nUnderskrift – tegningsberettiget\n\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring\neller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nEn tegningsberettiget for virksomheden skal aflevere anmodningen personligt i borgerservice i\nkommunen, som virksomheden ligger i.\nAnmodningen om fritagelse kan også afleveres i kommunen med fuldmagt.\nSide 1: Ved tegningsberettiget • Side 2: Ved fuldmagt\nUdarbejdet af Erhvervsstyrelsen. Godkendt af KL.\n\nFD 005 (02\/2014)\n\nEG Kommuneinformation A\/S\nSide 1 af 4\n\n\fAnmodningen skal afleveres personligt i kommunen\n\nForbeholdt kommunen\n\nVirksomhedens kommune\n\nModtaget dato\n\nSide 2\nKLE 24.00.15G01 • Sagsidentifikation\n\nID forevist\n\nAnmodning om fritagelse fra Digital Post for virksomheder - ved fuldmagt\njf. lov om Offentlig Digital Post\nEn CVR-registreret virksomhed skal kunne modtage post fra myndigheder i virksomhedens digitale postkasse i Digital\nPost. Virksomheden kan dog fritages for at modtage post i sin digitale postkasse, hvis virksomheden ikke kan få en internetforbindelse (min. 512 kbit\/s downstream). I stedet vil den pågældende post blive leveret på virksomhedens fysiske\npostadresse som almindelig brevpost.\n\n5 708410 032233\n\nInitialer\n\nFritagelsen omfatter ikke post, som ifølge anden lovgivning skal sendes til Digital Post. I de tilfælde, hvor fritagelsen ikke\ngælder, vil afsenderen af posten informere herom.\nSom tegningsberettiget for virksomheden giver jeg fuldmagt til, at\nNavn - fuldmagtshaver\n\nCVR-nummer\n\nAdresse\n\nkan anmode om fritagelse fra Digital Post på virksomhedens vegne, da jeg ikke møder op i kommunen personligt.\n\nErklæring og underskrift\nJeg erklærer hermed, at jeg er tegningsberettiget for virksomheden, og at jeg er berettiget til at anmode om fritagelse\nfra Digital Post for virksomheden.\nMed min underskrift erklærer jeg, at virksomheden ikke kan få adgang til en internetforbindelse (min. 512 kbit\/s downstream) på virksomhedens adresse, og at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til\nstraffelovens § 163.\nVirksomhedens navn\n\nCVR-nummer\n\nTegningsberettiget - navn\n\nDato\n\nUnderskrift – tegningsberettiget\n\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring\neller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\nFD 005 (02\/2014)\n\nFuldmagtshavers erklæring\nMed min underskrift erklærer jeg, at jeg repræsenterer\nVirksomhedens navn\n\nJeg erklærer endvidere, at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til straffelovens § 163.\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring\neller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nUnderskrift\nNavn - fuldmagtshaver\n\nDato\n\nUnderskrift - fuldmagtshaver\n\nFuldmagtshaver skal aflevere anmodningen personligt i borgerservice i kommunen, som virksomheden ligger i.\nSide 1: Ved tegningsberettiget • Side 2: Ved fuldmagt\nUdarbejdet af Erhvervsstyrelsen. Godkendt af KL.\n\nFD 005 (02\/2014)\n\nEG Kommuneinformation A\/S\nSide 2 af 4\n\n\fUddrag af Lov om Offentlig Digital Post\nFritagelse\n§ 5. Finansministeren fastsætter regler om fritagelse af\nfysiske personer fra obligatorisk tilslutning til Offentlig Digital Post efter § 3, stk. 1, for så vidt angår kommunikation\nom forhold, der ikke er omfattet af stk. 3, hvor der foreligger\nsærlige omstændigheder, som kan bevirke, at en person er\nhindret i at modtage sin post digitalt. En anmodning om fritagelse fra en person, der ikke længere har bopæl eller fast\nophold i Danmark, jf. § 3, stk. 4, medfører altid fritagelse.\nStk. 2. Afgørelse om fritagelse af en fysisk person efter\nregler, der udstedes i medfør af stk. 1, træffes af kommunalbestyrelsen i den kommune, hvor den pågældende\nperson er eller senest har været folkeregistreret. Har vedkommende ikke været folkeregistreret i CPR med bopæl\neller fast ophold i Danmark, træffes afgørelse af finansministeren eller den myndighed, som ministeren bemyndiger\nhertil.\nStk. 3. Erhvervs- og vækstministeren kan fastsætte regler\nom fritagelse af fysiske personer fra obligatorisk tilslutning\ntil Offentlig Digital Post efter § 3, stk. 1, for så vidt angår\nkommunikation om fysiske personers erhvervsaktiviteter, hvis der foreligger ganske særlige omstændigheder,\nsom kan bevirke, at en person er hindret i at modtage sin\npost digitalt. Med kommunikation om en fysisk persons\nerhvervsaktiviteter menes kommunikation om forhold, der\nudspringer af personens udøvelse af et erhverv eller personens virke som medlem af ledelsen i en virksomhed, som\n\nformand for en forening, der udøver erhvervsaktiviteter,\neller som ejer af en virksomhed uden cvr-nummer.\nStk. 4. Erhvervs- og vækstministeren kan fastsætte regler\nom fritagelse af juridiske enheder fra obligatorisk tilslutning\ntil Offentlig Digital Post efter § 3, stk. 2, hvis der foreligger\nganske særlige omstændigheder, som kan bevirke, at en\njuridisk enhed er hindret i at modtage sin post digitalt.\nStk. 5. Afgørelser om fritagelse efter regler, der udstedes\ni medfør af stk. 3 og 4, træffes af erhvervs- og vækstministeren eller den myndighed, som ministeren bemyndiger\nhertil.\nStk. 6. Erhvervs- og vækstministeren kan fastsætte regler\nom, at afgørelser efter regler, der udstedes i medfør af stk. 3\nog 4, ikke kan indbringes for anden administrativ myndighed.\nStk. 7. Finansministeren fastsætter nærmere regler om\nadministration af fritagelse, herunder fastsættelse af regler\nom indgivelse af anmodning om fritagelse, jf. stk. 1. Endvidere fastsætter finansministeren regler om registrering\naf fritagelse, videregivelse af oplysning om registrering af\nfritagelse til offentlige afsendere og sletning af indhold i\ndigital postkasse i forbindelse med fritagelse efter stk. 1,\n3 og 4.\nStk. 8. Erhvervs- og vækstministeren fastsætter nærmere\nregler om indgivelse af anmodning om fritagelse, jf. stk. 3\nog 4.\n\nBekendtgørelse om fritagelse af juridiske enheder med CVR-nummer samt\nfysiske personer med erhvervsaktiviteter for tilslutning til Digital Post\nI medfør af § 5, stk. 3-6 og stk. 8, i lov nr. 528 af 11. juni\n2012 om Offentlig Digital Post fastsættes:\nKapitel 1\nAnvendelsesområde m.v.\n§ 1. Det fællesoffentlige postsystem Offentlig Digital Post\n(herefter benævnt Digital Post) kan anvendes til digital\nkommunikation mellem offentlige myndigheder og juridiske\nenheder med CVR-nummer i overensstemmelse med lov\nom Offentlig Digital Post, medmindre enheden er fritaget\nfor tilslutning til Digital Post efter reglerne i denne bekendtgørelse.\nStk. 2. Fysiske personer, der kommunikerer med offentlige myndigheder om deres erhvervsaktiviteter, kan fritages for tilslutning til Digital Post efter reglerne om fritagelse\naf borgere, der udstedes af finansministeren i medfør af § 5,\nstk. 1 og 7, i lov om Offentlig Digital Post. § 5, stk. 2, i den\nnævnte lov finder tilsvarende anvendelse.\n§ 2. Med juridiske enheder med CVR-nummer menes alle\njuridiske enheder, der er registreret i Det Centrale Virksomhedsregister, herunder følgende:\n1) En juridisk person (erhvervsvirksomhed, forening, organisation m.v.) eller en filial af en udenlandsk juridisk\nperson, som er registreret i Det Centrale Virksomhedsregister.\n2) En fysisk person i dennes egenskab af arbejdsgiver eller\nselvstændig erhvervsdrivende, som er registreret i Det\nCentrale Virksomhedsregister.\n3) En statslig administrativ enhed, en region, en kommune\neller et kommunalt fællesskab, som er registreret i Det\nCentrale Virksomhedsregister.\n\nSide 1: Ved tegningsberettiget • Side 2: Ved fuldmagt\nUdarbejdet af Erhvervsstyrelsen. Godkendt af KL.\n\nKapitel 2\nFritagelse af juridiske enheder for tilslutning til Digital Post\nAnmodning om fritagelse\n§ 3. En juridisk enhed med CVR-nummer, jf. § 2, kan fritages for tilslutning til Digital Post, hvis en repræsentant\nfor enheden afgiver en underskrevet erklæring, jf. § 4, om,\nat det ikke er muligt at få en internetforbindelse med en\nberegnet downstreamhastighed på mindst 512 kbit\/s på\nalmindelige vilkår på enhedens hjemstedsadresse.\nStk. 2. Repræsentanten for den juridiske enhed skal\nvære tegningsberettiget for enheden.\n§ 4. En repræsentant for en juridisk enhed, der vil\nanmode om fritagelse, skal henvende sig ved personligt\nfremmøde i den kommune, hvor enheden har hjemstedsadresse, jf. dog § 5.\nStk. 2. Erklæringen, jf. § 3, stk. 1, afgives til kommunalbestyrelsen i den af kommunalbestyrelsen anviste blanket til\nanmodning om fritagelse. Kommunalbestyrelsen bestemmer, om anmodningen skal indgives på papir eller elektronisk.\nStk. 3. Repræsentanten for den juridiske enhed skal forevise sit sundhedskort eller anden behørig legitimation.\n§ 5. En repræsentant for den juridiske enhed kan i blanketten til anmodning om fritagelse, jf. § 4, stk. 2, give en\ntredjemand fuldmagt til at indgive anmodningen på enhedens vegne. Anmodningen skal være underskrevet af\nrepræsentanten, herunder skal repræsentanten også have\nunderskrevet fuldmagtserklæringen i blanketten.\nStk. 2. Tredjemand (fuldmagtshaver) skal indgive anmodningen ved personligt fremmøde i den kommune, hvor den\njuridiske enhed har hjemstedsadresse.\nFD 005 (02\/2014)\n\nEG Kommuneinformation A\/S\nSide 3 af 4\n\n\fStk. 3. Fuldmagtshaver skal forevise sit sundhedskort\neller anden behørig legitimation. Hvis fuldmagtshaver er\nen juridisk enhed (f.eks. et selskab), skal den fremmødte\nperson tillige forevise dokumentation for sit tilhørsforhold\ntil denne, eksempelvis visitkort eller adgangskort til denne.\nStk. 4. Fuldmagtshaver skal afgive en underskrevet\nerklæring til kommunalbestyrelsen om, at den pågældende\nrepræsenterer den juridiske enhed, der anmoder om fritagelse. Fuldmagtshavers erklæring afgives i blanketten til\nanmodning om fritagelse.\nAfgørelse om fritagelse\n§ 6. Kommunalbestyrelsen træffer afgørelse om fritagelse\naf en juridisk enhed på grundlag af oplysningerne i den indgivne blanket til anmodning om fritagelse, herunder de deri\nafgivne erklæringer, og den foreviste legitimation.\nStk. 2. Hvis betingelserne for fritagelse er opfyldt, jf. §§ 3-5,\nregistreres fritagelsen elektronisk i Digital Post. Afgørelsen\nom registrering af fritagelse udleveres til den fremmødte\nrepræsentant for den juridiske enhed henholdsvis den\nfremmødte fuldmagtshaver.\nStk. 3. Hvis betingelserne for fritagelse ikke er opfyldt,\nmeddeler kommunalbestyrelsen afslag på anmodningen\nom fritagelse. Afslaget meddeles til den fremmødte, som\nhar indgivet anmodningen om fritagelse. Afslaget meddeles skriftligt på begæring.\nStk. 4. Kommunalbestyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed.\nFritagelsens varighed\n§ 7. En fritagelse har virkning fra registreringsdatoen, jf. § 6,\nstk. 2. Fritagelsen udløber den 1. november i det 2. kalenderår efter registreringen, jf. dog § 10, stk. 3.\nStk. 2. Efter udløbet af fritagelsesperioden bliver den\nfritagne juridiske enhed automatisk tilsluttet Digital Post,\nmedmindre enheden har anmodet om og fået fornyet sin\nfritagelse inden udløbet af fritagelsesperioden.\nStk. 3. Forud for den 1. november vil der hvert år blive\niværksat individuel underretning med henblik på orientering om udløb af fritagelsesperiode.\nUåbnet post\n§ 8. Hvis der på tidspunktet for registrering af en fritagelse\nfor tilslutning til Digital Post er uåbnet post i den fritagne\njuridiske enheds digitale postkasse, oplyser kommunalbestyrelsen herom.\nStk. 2. Hvis repræsentanten for den juridiske enhed eller\ntredjemand (fuldmagtshaver) fremsætter ønske herom,\nsørger kommunalbestyrelsen for, at den uåbnede post\nbliver sendt uåbnet videre til den juridiske enheds registrerede hjemstedsadresse via en fjernprintløsning.\n\nMyndighedskontrol\n§ 10. Erhvervsstyrelsen kan i indtil 2 år fra datoen for\nregistrering af en fritagelse for tilslutning til Digital Post\niværksætte kontrol af, om det var muligt at få en internetforbindelse med en beregnet downstreamhastighed på\nmindst 512 kbit\/s på almindelige vilkår på den juridiske\nenheds hjemstedsadresse på registreringstidspunktet.\nStk. 2. Erhvervsstyrelsen kan anmode kommunalbestyrelsen om kopi af anmodningen om fritagelse for juridiske\nenheder, der udtages til kontrol, jf. stk. 1.\nStk. 3. Hvis Erhvervsstyrelsen konstaterer, at betingelsen\nfor fritagelse ikke var opfyldt på registreringstidspunktet,\nkan Erhvervsstyrelsen træffe afgørelse om ophævelse\naf fritagelsen og anmode Digitaliseringsstyrelsen om at\nannullere fritagelsen i Digital Post.\nStk. 4. Erhvervsstyrelsens afgørelse efter stk. 3 kan ikke\nindbringes for anden administrativ myndighed.\nKapitel 3\nTilmelding af en fritaget juridisk enhed til Digital\nPost\n§ 11. En juridisk enhed, der er fritaget for tilslutning til\nDigital Post, kan tilmelde sig Digital Post ved at logge ind\ni løsningen med den digitale signatur, der giver adgang til\nløsningen, og tilmelde sig.\nStk. 2. En tilmelding efter stk. 1 medfører, at fritagelsen\nbortfalder.\nStk. 3. Hvis den juridiske enhed igen ønsker fritagelse,\nskal anmodning om fritagelse indgives på ny. Anmodningen indgives og behandles efter reglerne i kapitel 2.\nKapitel 4\nIkrafttræden\n§ 12. Bekendtgørelsen træder i kraft den 1. september\n2013, jf. stk. 2 og 3.\nStk. 2. § 1, stk. 2, har virkning fra tidspunktet for ikrafttrædelsen af de deri nævnte regler om fritagelse af borgere for\ntilslutning til Digital Post, der udstedes af finansministeren\ni medfør af § 5, stk. 1 og 7, i lov om Offentlig Digital Post.\nStk. 3. Anmodning om fritagelse af juridiske enheder med\nCVR-nummer kan indgives fra den 1. september 2013. En\nfritagelse får tidligst virkning fra den 1. november 2013.\n\nPost til juridiske enheder, der ikke er tilsluttet Digital\nPost\n§ 9. Ved afsendelse af post til Digital Post modtager\noffentlige afsendere automatisk oplysning om, hvilke juridiske enheder der er tilsluttet Digital Post. Hvis en juridisk\nenhed ikke er tilsluttet Digital Post, skal afsenderen sørge\nfor, at posten sendes til den pågældende som papirpost\neller på anden vis.\n\nSide 1: Ved tegningsberettiget • Side 2: Ved fuldmagt\nUdarbejdet af Erhvervsstyrelsen. Godkendt af KL.\n\nFD 005 (02\/2014)\n\nEG Kommuneinformation A\/S\nSide 4 af 4\n\n\f"}