{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Initials\n\nRequest for exemption from Digital Post for citizens\ncf. the Digital Post Act\nThis form is a translation to English of FD 001A. It is FD 001A that must be completed and handed in at the citizen service centre (borgerservice).\n\n5 708410 042225\n\nSubmit the form in person to the citizen service centre (borgerservice) To be completed by the municipality\nDate of reception\nMunicipality of the person requesting exemption\nKLE 23.15.15G01 • Case identification\nID\npresented\n\nAs a general rule, public authorities in Denmark submit post to citizens digitally - Digital Post. You can be exempt from\nreceiving your post in Digital Post if you meet one of the reasons for exemption below. Instead you will receive your post\nin your physical letter box as regular letter post.\nIf you need help to read your digital post, instead of applying for exemption you can grant another person access to read\nyour post in Digital Post. The citizen service centre (borgerservice) of your municipality can set up reading access. You\nmust show up in person at the citizen service centre (borgerservice) or complete the form FD 011 Power of attorney to\nset up reading access.\nBy signing this form, I declare that I wish to be exempt from Digital Post, because\nI meet one of the following reasons for exemption:\nI have left Denmark permanently\nI am no longer registered with a permanent address or place of accommodation in Denmark\nI have practical difficulties in procuring the public digital signature (NemID)\nI have a physical or mental disability that prevents me from using Digital Post\nI do not master Danish which makes it difficult to use Digital Post\nI am a resident in an area where it is not possible to establish an internet connection\n(min. 512 kbit\/s downstream speed)\n\nI do not have access to a computer in my home or place of accommodation\nPlease send me written confirmation if I am granted exemption\nIf there is unread digital post for me, I would like this to be forwarded as regular post\nThe exemption does not cover post which according to other legislation can only be sent by Digital Post. In situations in\nwhich the exemption does not apply, the sender of the post will inform you about this.\nFurthermore, I declare that I have been informed that my declaration has been submitted under penalty of perjury pursuant\nto section\/§ 163 of the Danish Criminal Code.\nSection\/§163 of the Danish Criminal Code\nabout which the person in question has no knowledge,\nAny person who for use in legal proceedings relating to\nshall be punished with a fine, or imprisonment not\nthe general public, in writing or by other readable media,\nexceeding four months.\nbrings forth false statements or testifies to something\nDigital Post and the municipality’s management of your information\nInformation about your exemption will be registered in Digital Post and will be available to relevant public authorities.\nOther information in connection with the municipality’s processing of your request for exemption from Digital Post will be\nregistered by the municipality, but only forwarded to other public authorities, enterprises etc. which are legally entitled to\nthe information or carry out the task on behalf of the municipality.\nYou are entitled to know what information the municipality has registered about you. You can require that inaccurate\ninformation is corrected.\n\nSignature\nName • Person requesting exemption\n\nDate\n\nCivil registration number (CPR nummer)\n\nSignature • Person requesting exemption\n\nYou must submit the request personally in the citizen service centre (borgerservice) of your municipality. You must bring\nyour health insurance card (sundhedskort) or other similar proof of identity.\nA person representing you may show up in person at the citizen service centre (borgerservice) on your behalf. In such\ncase, you must complete the form FD 001F Power of attorney to request for exemption from Digital Post for citizens.\nYou can read about the rules on exemption from Digital Post in the form FD 001L Statutory framework for ”Request for\nexemption from Digital Post”, form not translated. For more information about Digital Post and your options go to www.\nborger.dk or contact the citizen service centre (borgerservice) of your municipality.\nFD 001A_ENG (03\/2018)\nDeveloped by the Danish Agency of Digitisation. Approved by Local Government Denmark.\n\nPage 1 of 2\n\n\fPlease send unopened post to this foreign address:\nAddress\n\nPost code\/number\n\nTown\/city\n\nCountry\n\nWe use this foreign address to forward unopened post when you are exempt from Digital Post and live abroad.\nYou must ensure that you register your foreign address with CPR. You can read more on moving abroad at borger.dk, or\ncontact borgerservice in the municipality you moved from.\n\nFD 001A_ENG (03\/2018)\nDeveloped by the Danish Agency of Digitisation. Approved by Local Government Denmark.\n\nPage 2 of 2\n\n\f"}