{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Złożyć osobiście w wydz. spraw obywatelskich (borgerservice) Wypełnia urząd gminy\nGmina osoby wnioskującej o zwolnienie\n\nData przyjęcia\n\nGmina posiadacza pełnomocnictwa\n\nOkazano\ndowód\ntożsamości\n\nKLE 23.15.15G01 • Nr. ref. sprawy\n\n5 708410 042317\n\nInicjały\n\nPełnomocnictwo do złożenia wniosku o zwolnienie obywatela z Poczty cyfrowej\nzgodnie z duńską Ustawą o publicznej poczcie cyfrowej\n\nNiniejszy formularz jest tłumaczeniem formularza FD 001F na język polski. Wypełnić i oddać w wydziale spraw obywatelskich należy formularz\nFD 001F (Borgerservice).\n\nZasadniczo organy państwowe w Danii przesyłają korespondencję do obywateli drogą elektroniczną (Poczta cyfrowa).\nZwolnienie z otrzymywania korespondencji za pośrednictwem Poczty cyfrowej uzyskać mogą osoby, do których\nmazastosowanie jedna z poniższych przyczyn. Osoby takie będą otrzymywać korespondencję pocztą tradycyjną w formie\nlistów papierowych.\nZwolnienie można uzyskać wypełniając formularz FD 001A „Wiosek o zwolnienie obywatela z Poczty cyfrowej” i składając go\nosobiście w wydziale spraw obywatelskich (borgerservice) w urzędzie gminy. Osoby, które nie są w stanie stawić się osobiście,\nmogą złożyć wniosek o zwolnienie poprzez wypełnienie niniejszego formularza i przekazanie go osobie, która złoży go za nią w\nwydziale spraw obywatelskich (borgerservice) w urzędzie gminy.\nZwolnienie nie dotyczy pism, które zgodnie z innymi przepisami mogą być wysłane wyłącznie Pocztą cyfrową. W przypadkach,\nw których zwolnienie nie ma zastosowania, odpowiedni urząd poinformuje o tym odbiorcę.\nOsoby, które wymagają tylko pomocy przy zapoznawaniu się z korespondencją cyfrową, mogą zamiast wnioskowania o\nzwolnienie udzielić innej osobie pełnomocnictwa do sprawdzania ich Poczty cyfrowej. Dostęp do czytania poczty przyznać\nmożna w wydziale spraw obywatelskich (borgerservice). Aby przyznać innej osobie dostęp do czytania poczty, należy stawić\nsię w wydziale spraw obywatelskich (borgerservice) osobiście lub wypełnić formularz pełnomocnictwa FD 011.\n\nPodpisując niniejszy formularz oświadczam, że wnioskuję o zwolnienie z Poczty cyfrowej z powodu\nspełnienia następującego warunku zwolnienia:\nopuszczenia Danii na stałe\nNie mam już zameldowania (miejsca stałego zamieszkania ani zakwaterowania) w Danii\nMam praktyczne trudności w uzyskaniu publicznego podpisu cyfrowego (NemID)\nZ powodu niepełnosprawności fizycznej lub intelektualnej nie jestem w stanie używać Poczty cyfrowejj\nNie znam języka duńskiego, co uniemożliwia mi korzystanie z Poczty cyfrowej\nMieszkam w obszarze, w którym nie jest możliwe ustanowienie połączenia z Internetem\n(prędkość pobierania min. 512 kbit\/s)\n\nNie mam dostępu do komputera w domu bądź w miejscu zakwaterowania\nProszę o przesłanie mi pisemnego potwierdzenia w przypadku zgody na zwolnienie\nJeśli mam nieprzeczytaną cyfrową korespondencję, proszę o przesyłanie jej mi zwykłą pocztą\nPonadto potwierdzam, że zdaję sobie sprawę, iż niniejsze oświadczenie składam pod groźbą odpowiedzialności karnej zgodnie\nz §163 duńskiej ustawy karnej.\n\n§ 163 duńskiej ustawy karnej\n\nTen, kto na użytek czynności prawnych z udziałem organów\nadministracji publicznej pisemnie lub za pomocą innych\ndających się odczytać nośników składa fałszywe oświadcze-\n\nnia lub świadczy o kwestiach, w odniesieniu do których nie\nma wiedzy, podlega karze pieniężnej lub karze pozbawienia\nwolności do czterech miesięcy.\n\nPoczta cyfrowa a zarządzanie informacjami o obywatelach przez urząd gminy\nInformacja o zwolnieniu zostanie zarejestrowana w systemie Poczty cyfrowej i będzie dostępna dla odpowiednich organów\npaństwowych. Inne informacje powiązane z przetwarzaniem przez urząd gminy wniosku o zwolnienie z Poczty cyfrowej\nzostaną przez urząd zarejestrowane, ale przekazywane będą wyłącznie tym organom państwowym i organizacjom, które są\nprawnie uprawnione do dostępu do tych informacji lub które realizują zadania w imieniu gminy.\nObywatel ma prawo wiedzieć, jakie informacje urząd gminy zarejestrował na jego temat. Może także żądać poprawienia\nbłędnych informacji.\n\nNiniejszym udzielam niżej wymienionej osobie pełnomocnictwa do złożenia w moim imieniu wniosku o zwolnienie\nImię i nazwisko posiadacza pełnomocnictwa\n\nW przypadku firmy: numer w\nCentralnym Rejestrze\nPrzedsiębiorstw (CVR-nummer)\n\nPodpis\nImię i nazwisko osoby wnioskującej o zwolnienie\nData\n\nOsobisty numer identyfikacyjny\n(CPR-nummer)\n\nPodpis osoby wnioskującej o zwolnienie\n\nWięcej informacji na temat zwolnienia z Poczty cyfrowej podane jest na formularzu FD 001L – podstawa prawna „Wniosku o\nzwolnienie obywatela z Poczty cyfrowej”, formularz nie jest przetłumaczony. Więcej informacji na temat Poczty cyfrowej i\nmożliwości obywateli dostępnych jest w witrynie www.borger.dk. Można także zwrócić się do wydziału spraw obywatelskich\n(borgerservice) w urzędzie gminy.\nFD 001F_POL (03\/2018)\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 1 z 2\n\n\fZłożyć osobiście w wydz. spraw obywatelskich (borgerservice) Wypełnia urząd gminy\nData przyjęcia\n\nGmina osoby wnioskującej o zwolnienie\nGmina posiadacza pełnomocnictwa\n\nOkazano\ndowód\ntożsamości\n\nKLE 23.15.15G01 • Nr. ref. sprawy\n\nInicjały\n\nPełnomocnictwo do złożenia wniosku o zwolnienie obywatela z Poczty cyfrowej\nzgodnie z duńską Ustawą o publicznej poczcie cyfrowej\n\nNiniejszy formularz jest tłumaczeniem formularza FD 001F na język polski. Wypełnić i oddać w wydziale spraw obywatelskich należy formularz\nFD 001F (borgerservice).\n\nOświadczenie posiadacza pełnomocnictwa\nPodpisując niniejszy formularz oświadczam, że poproszono mnie o złożenie wniosku o zwolnienie z Poczty cyfrowej w imieniu\nImię i nazwisko osoby wnioskującej o zwolnienie\n\nOsobisty numer identyfikacyjny\n(CPR-nummer)\n\nPonadto potwierdzam, że zdaję sobie sprawę, iż niniejsze oświadczenie składam pod groźbą odpowiedzialności karnej zgodnie z\n§163 duńskiej ustawy karnej.\n\n§ 163 duńskiej ustawy karnej\nTen, kto na użytek czynności prawnych z udziałem organów\nadministracji publicznej pisemnie lub za pomocą innych\ndających się odczytać nośników składa fałszywe oświadcze-\n\nnia lub świadczy o kwestiach, w odniesieniu do których nie\nma wiedzy, podlega karze pieniężnej lub karze pozbawienia\nwolności do czterech miesięcy.\n\nPodpis\nImię i nazwisko posiadacza pełnomocnictwa\nData\n\nPodpis posiadacza pełnomocnictwa\n\nPosiadacz pełnomocnictwa musi złożyć wniosek osobiście w wydziale spraw obywatelskich (borgerservice) w urzędzie gminy.\nPosiadacz pełnomocnictwa musi okazać kartę ubezpieczenia zdrowotnego (sundhedskort) lub inny dowód tożsamości. Jeśli\npełnomocnictwo zostało udzielone przedsiębiorstwu, to przedstawiciel przedsiębiorstwa musi także udokumentować swoje\npowiązanie z tym przedsiębiorstwem.\n\nNieotwartą korespondencję proszę przekazywać pod następujący adres zagraniczny:\nAdres\n\nKod pocztowy\/numer\n\nMiejscowość\/miasto\n\nKraj\n\nUżywamy tego adresu zagranicznego, aby przekazać nieotwartą korespondencję, kiedy są Państwo poza zasięgiem\nDigital Post i kiedy przebywają Państwo poza granicami kraju.\nNależy upewnić się, że Państwa adres zagraniczny jest zarejestrowany w CPR. Więcej informacji na temat postępowania w przypadku przeprowadzki do innego kraju uzyskają Państwo na stronie borger.dk lub w dotychczasowej miejscowości zamieszkania.\n\nFD 001F_POL (03\/2018)\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 2 z 2\n\n\f"}