{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"‫‪5 708410 042218‬‬\n\n‫‪ • KLE 23.15.15G01‬ﺗﺣدﯾد اﻟﺣﺎﻟﺔ‬\n\n‫)‪ (borgerservice‬ﻗدم اﻟطﻠب ﺑﺻورة ﺷﺧﺻﯾﺔ ﻟﻣرﻛز ﺧدﻣﺔ اﻟﻣواطن‬\n\n‫ﯾﺗرك ﻟﯾﺗم إﻛﻣﺎﻟﮫ ﻣن ﻗﺑل اﻟﻣﺟﻠس اﻟﺑﻠدي‬\n‫ﺗﻘدﯾم ﺑطﺎﻗﺔ‬\n‫اﻟﮭوﯾﺔ‬\n\n‫ﺗﺎرﯾﺦ اﻻﺳﺗﻼم‬\n\n‫اﻟﻣﺟﻠس اﻟﺑﻠدي اﻟﺗﺎﺑﻊ ﻟﮫ اﻟﺷﺧص طﺎﻟب اﻹﻋﻔﺎء‬\n\n‫اﻟﺗوﻗﯾﻊ ﺑﺎﻷﺣرف اﻷوﻟﻰ‬\n\n‫طﻠب إﻋﻔﺎء ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ ﻣن ﻗﺑل اﻟﻣواطﻧﯾن‬\n‫طﺑﻘﺎ ً ﻟﻠﻘﺎﻧون اﻟدﻧﯾﻣﺎرﻛﻲ ﻟﻠﺑرﯾد اﻟرﻗﻣﻲ اﻟﻌﺎم‬\n\n‫)ھذا اﻟﻧﻣوذج ﻋﺑﺎرة ﻋن ﺗرﺟﻣﺔ إﻟﻰ اﻟﻌرﺑﯾﺔ ﻣن ‪ .FD 001A‬ﯾﺟب إﻛﻣﺎل ‪ FD 001A‬وﺗﺳﻠﯾﻣﮫ ﻓﻲ ﻣرﻛز ﺧدﻣﺔ اﻟﻣواطﻧﯾن(‬\n\n‫ﺗﻘوم اﻟﺳﻠطﺎت ﻓﻲ اﻟدﯾﻧﻣﺎرك ﺑﺈرﺳﺎل اﻟﺑرﯾد ﺑﺻورة رﻗﻣﯾﺔ ‪ -‬اﻟﺑرﯾد اﻟرﻗﻣﻲ ‪ -‬ﻟﻠﻣواطﻧﯾن ﻛﻘﺎﻋدة ﻋﺎﻣﺔ‪ .‬ﯾﻣﻛن أن ﯾﺗم إﻋﻔﺎﺋك ﻣن اﺳﺗﻼم ﺑرﯾدك ﺑﺻورة رﻗﻣﯾﺔ إذا ﺗﺣﻘق ﻟدﯾك أﺣد‬\n‫أﺳﺑﺎب اﻹﻋﻔﺎء اﻟﻣذﻛورة أدﻧﺎه‪ .‬وﺑدﻻً ﻣن ذﻟك ﻓﺳوف ﺗﺳﺗﻘﺑل ﺑرﯾدك ﻋﻠﻰ ﺻﻧدوق اﻟﺧطﺎﺑﺎت اﻟﺣﻘﯾﻘﻲ ﻋﻠﻰ ﺷﻛل اﻟﺧطﺎب اﻟﺑرﯾدي اﻟﻣﻌﺗﺎد‪.‬‬\n‫إذا ﻛﻧت ﺗرﻏب ﻓﻲ ﻗراءة ﺑرﯾدك اﻟرﻗﻣﻲ‪ ،‬ﻓﺑدﻻً ﻣن اﻟﺗﻘدﯾم ﻣن أﺟل اﻹﻋﻔﺎء‪ ،‬ﻓﯾﻣﻛﻧك إﻋطﺎء ﺷﺧص آﺧر ﺣق اﻟدﺧول ﻟﻣطﺎﻟﻌﺔ ﺑرﯾدك ﻋﻠﻰ اﻟﺑرﯾد اﻟرﻗﻣﻲ‪ .‬ﯾﻣﻛن ﻟﻣرﻛز ﺧدﻣﺔ‬\n‫اﻟﻣواطن اﻟﺗﺎﺑﻊ ﻟﻠﻣﺟﻠس اﻟﺑﻠدي )‪ (borgerservice‬اﻟذي ﺗﺗﺑﻌﮫ إﻧﺷﺎء ﺣق اﻟدﺧول ﻟﻠﻘراءة‪ .‬ﯾﺟب ﻋﻠﯾك اﻟﺣﺿور ﺑﺷﺧﺻك إﻟﻰ ﻣرﻛز ﺧدﻣﺔ اﻟﻣواطن )‪(borgerservice‬‬\n‫أو ﺗﻌﺑﺋﺔ ﻧﻣوذج ﺳﻧد اﻟﺗوﻛﯾل ‪ FD 011‬ﻹﻧﺷﺎء ﺣق اﻟدﺧول ﻟﻠﻘراءة‪.‬‬\n‫ﺑﻧﺎء ﻋﻠﻰ ﺗوﻗﯾﻊ اﻟﻧﻣوذج‪ ،‬أﻗر ﺑﺄﻧن أرﻏب ﻓﻲ إﻋﻔﺎﺋﻲ ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ‪ ،‬ﻷﻧﻧﻲ‬\n‫أﻣﺗﻠك أﺣد اﻷﺳﺑﺎب اﻟﺗﺎﻟﯾﺔ ﻟﻺﻋﻔﺎء‪:‬‬\n‫ﻏﺎدرت اﻟدﯾﻧﻣﺎرك ﻧﮭﺎﺋﯾﺎ‬\n‫ﻟم أﻋد ﻟدي ﻋﻧوان ﻣﺳﺟل أو ﻣﻛﺎن إﻗﺎﻣﺔ ﻓﻲ اﻟدﯾﻧﻣﺎرك‬\n‫ﻟدي ﻣﺷﻛﻼت ﻋﻣﻠﯾﺔ ﻓﻲ اﻟﺣﺻول ﻋﻠﻰ اﻟﺗوﻗﯾﻊ اﻟرﻗﻣﻲ اﻟﻌﺎم‬\n‫ﻟدي إﻋﺎﻗﺔ ذھﻧﯾﺔ أو ﺑدﻧﯾﺔ ﺗﻣﻧﻌﻧﻲ ﻣن اﺳﺗﺧدام اﻟﺑرﯾد اﻟرﻗﻣﻲ‬\n‫ﻻ أﺟﯾد اﻟﻠﻐﺔ اﻟدﻧﯾﻣﺎرﻛﯾﺔ ﻣﻣﺎ ﯾﺻﻌب ﻋﻠﻲّ اﺳﺗﺧدام اﻟﺑرﯾد اﻟرﻗﻣﻲ‬\n‫أﺳﻛن ﻓﻲ ﻣﻧطﻘﺔ ﻻ ﯾﻣﻛﻧﻧﻲ ﻓﮭﺎ ﺗﻛون اﺗﺻﺎل ﺑﺎﻻﻧﺗرﻧت‬\n‫)اﻟﺣد اﻷدﻧﻰ ﻟﺳرﻋﺔ اﻟﺗﺣﻣﯾل ‪ 512‬ﻛﯾﻠوﺑﺎﯾت‪\/‬ﺛﺎﻧﯾﺔ(‬\n\n‫ﻻ أﻣﺗﻠك ﺣق اﻟوﺻول إﻟﻰ ﺟﮭﺎز ﺣﺎﺳوب ﻓﻲ اﻟﻣﻧزل أو ﻣﻛﺎن اﻹﻗﺎﻣﺔ‬\n‫ﯾرﺟﻰ إرﺳﺎل ﺗﺄﻛﯾد ﺧطﻲ إذا ﺗم ﻣﻧﺣﻲ اﻹﻋﻔﺎء‬\n‫إذا ﻛﺎن ھﻧﺎك ﺑرﯾد رﻗﻣﻲ ﻣرﺳل إﻟﻲّ ‪ ،‬ﻓﺄود أن ﯾﺗم إﻋﺎدة ﺗوﺟﯾﮭﮫ إﻟﻲّ ﻋﻠﻰ ﺷﻛل اﻟﺑرﯾد اﻟﻣﻌﺗﺎد‬\n‫ﻻ ﯾﺷﻣل اﻹﻋﻔﺎء اﻟﺑرﯾد اﻟذي ﻻ ﯾﻣﻛن إرﺳﺎﻟﮫ إﻻ ﻋﻠﻰ ﺷﻛر ﺑرﯾد رﻗﻣﻲ ﻓﻘط ﺑﻣوﺟب أي ﺗﺷرﯾﻊ آﺧر‪.‬‬\n‫ﻋﻼوة ﻋﻠﻰ ذﻟك‪ ،‬أﻗر أﻧﮫ ﺗم إﺧﺑﺎري ﺑﺄﻧﮫ ﯾﺗم ﺗﻘدﯾم اﻹﻗرار اﻟﺧﺎص ﺑﻲ ﺑﻣوﺟب ﻋﻘوﺑﺔ ﺷﮭﺎدة اﻟزور طﺑﻘﺎ ً ﻟﻠﻘﺳم ‪ 163 §\/‬ﻣن اﻟﻘﺎﻧون اﻟﺟﻧﺎﺋﻲ اﻟدﻧﯾﻣﺎرﻛﻲ‪.‬‬\n‫اﻟﻘﺳم ‪ 163 §\/‬ﻣن اﻟﻘﺎﻧون اﻟﺟﻧﺎﺋﻲ اﻟدﻧﯾﻣﺎرﻛﻲ‬\n‫ﻛل ﻣن ﻗﺎم‪ ،‬ﻓﯾﻣﺎ ﯾﺗﻌﻠق ﺑﺎﻹﺟراءات اﻟﻘﺎﻧوﻧﯾﺔ اﻟﻣرﺗﺑطﺔ ﺑﻌﺎﻣﺔ اﻟﺟﻣﮭور‪ ،‬ﺧطﯾﺎ ً أو ﻋن طرﯾق وﺳﯾﻠﺔ أﺧرى ﻣﻘرؤة‪ ،‬ﺑﺎﻹدﻻء ﺑﺄﻗوال زاﺋﻔﺔ أو ﺷﮭد ﺑﺷﻲء واﻟذي ﻻ ﯾﻌﻠم‬\n‫اﻟﺷﺧص اﻟﻣﻌﻧﻲ ﺑﺷﺄﻧﮫ‪ ،‬ﯾﻌﺎﻗب ﺑﺎﻟﻐراﻣﺔ أو اﻟﺳﺟن ﺑﻣﺎ ﻻ ﯾﺗﺟﺎوز أرﺑﻌﺔ أﺷﮭر‪.‬‬\n‫اﻟﺑرﯾد اﻟرﻗﻣﻲ وإدارة اﻟﻣﺟﻠس اﻟﺑﻠدي ﻟﻣﻌﻠوﻣﺎﺗك‬\n‫ﺳوف ﯾﺗم ﺗﺳﺟﯾل ﻣﻌﻠوﻣﺎت ﺑﺧﺻوص إﻋﻔﺎﺋك ﻓﻲ اﻟﺑرﯾد اﻟرﻗﻣﻲ وﺳوف ﯾﻛون ذﻟك ﻣﺗﺎﺣﺔ ﻟﻠﺳﻠطﺎت اﻟﻌﺎﻣﺔ اﻟﻣﻌﻧﯾﺔ‪.‬‬\n‫ﺳوف ﯾﺗم ﺗﺳﺟﯾل اﻟﻣﻌﻠوﻣﺎت اﻷﺧرى ذات اﻟﺻﻠﺔ ﺑﻌﻣﻠﯾﺔ ﻣﻌﺎﻟﺟﺔ اﻟﻣﺟﻠس اﻟﺑﻠدي ﻟطﻠﺑك اﻹﻋﻔﺎء ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ‪ ،‬إﻻ أﻧﮫ ﺳوف ﯾﺗم إﻋﺎدة ﺗوﺟﯾﮫ ذﻟك ﻓﻘط ﻟﻠﺳﻠطﺎت اﻟﻌﺎﻣﺔ‪،‬‬\n‫واﻟﺷرﻛﺎت إﻟﺦ‪ ،‬واﻟﺗﻲ ﯾﺣق ﻟﮭﺎ ﻗﺎﻧوﻧﺎ ً اﻻطﻼع ﻋﻠﻰ اﻟﻣﻌﻠوﻣﺎت أو ﺗﻧﻔﯾذ ﻣﮭﻣﺔ ﺑﺎﻟﻧﯾﺎﺑﺔ ﻋن اﻟﻣﺟﻠس اﻟﺑﻠدي‪.‬‬\n‫ﯾﺣق ﻟك ﻣﻌرﻓﺔ ﻣﺎھﻲ اﻟﻣﻌﻠوﻣﺎت اﻟﺗﻲ ﻗﺎم اﻟﻣﺟﻠس اﻟﺑﻠدي ﺑﺗﺳﺟﯾﻠﮭﺎ ﺑﺷﺄﻧك‪.‬‬\n\n‫اﻟﺗوﻗﯾﻊ‬\n‫اﺳم • اﻟﺷﺧص طﺎﻟب اﻹﻋﻔﺎء‬\n\n‫رﻗم اﻟﺗﺳﺟﯾل اﻟﻣدﻧﻲ )‪(CPR-nummer‬‬\n‫اﻟﺗوﻗﯾﻊ • اﻟﺷﺧص طﺎﻟب اﻹﻋﻔﺎء‬\n\n‫اﻟﺗﺎرﯾﺦ‬\n\n‫ﯾﺟب ﻋﻠﯾك ﺗﻘدﯾم اﻟطﻠب ﺑﺻورة ﺷﺧﺻﯾﺔ ﻓﻲ ﻣرﻛز ﺧدﻣﺔ اﻟﻣواطن )‪ (borgerservice‬اﻟﺗﺎﺑﻊ ﻟﻠﻣﺟﻠس اﻟﺑﻠدي اﻟذي ﺗﺗﺑﻌﮫ‪.‬‬\n‫ﯾﺟب ﻋﻠﯾك إﺣﺿﺎر ﺑطﺎﻗﺔ اﻟﺗﺄﻣﯾن اﻟﺻﺣﻲ )‪ (sundhedskort‬ﺧﺎﺻﺗك أو إﺛﺑﺎﺗﺎت اﻟﺷﺧﺻﯾﺔ اﻷﺧرى اﻟﻣﺷﺎﺑﮭﺔ‪.‬‬\n‫ﯾﺟوز أن ﯾﺣﺿر أي ﺷﺧص ﯾﻧوب ﻋﻧك ﺑﺷﺧﺻﺔ إﻟﻰ ﻣرﻛز ﺧدﻣﺔ اﻟﻣواطن )‪(borgerservice‬‬\n‫ﻓﻲ ھذه اﻟﺣﺎﻟﺔ‪ ،‬ﯾﺟب ﻋﻠﯾك ﺗﻌﺑﺋﺔ ﻧﻣوذج ﺳﻧد اﻟﺗوﻛﯾل ‪ FD 001F‬ﻟطﻠب اﻹﻋﻔﺎء ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ ﻣن ﻗﺑل اﻟﻣواطﻧﯾن‪.‬‬\n‫ﯾﻣﻛﻧك ﻗراءة اﻟﻣزﯾد ﺣول ﻗواﻋد اﻹﻋﻔﺎء ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ ﻓﻲ اﻹطﺎر اﻟﻘﺎﻧوﻧﻲ ‪ FD 001L‬ﺑﺷﺄن »طﻠب اﻹﻋﻔﺎء ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ« ‪ ،‬اﻟﻧﻣوذج ﻏﯾر ﻣﺗرﺟم‪ ..‬ﻟﻠﻣزﯾد ﻣن‬\n‫اﻟﻣﻌﻠوﻣﺎت ﺣول اﻟﺑرﯾد اﻟرﻗﻣﻲ واﻟﺧﯾﺎرات اﻟﻣﺗﺣﺔ ﻟك ﯾرﺟﻰ زﯾﺎرة ﻣوﻗﻊ‪ www.borger.dk :‬أو اﻻﺗﺻﺎل ﺑﻣرﻛز ﺧدﻣﺔ اﻟﻣواطن )‪ (borgerservice‬اﻟﺗﺎﺑﻊ ﻟﻠﻣﺟﻠس‬\n‫اﻟﺑﻠدي اﻟذي ﺗﺗﺑﻌﮫ‪.‬‬\n‫)‪FD 001A_ARA (03\/2018‬‬\n‫ﺻﻔﺣﺔ ‪ 1‬ﻣن ‪2‬‬\n\n‫ﺗم اﻟﺗطوﯾر ﻣن ﻗﺑل اﻟوﻛﺎﻟﺔ اﻟدﻧﻣﺎرﻛﯾﺔ ﻟﻠرﻗﻣﯾﺎت )اﻟرﻗﻣﻧﺔ(‬\n\n\f‫ﯾرﺟﻰ إرﺳﺎل اﻟﺑرﯾد ﻏﯾر اﻟﻣﻔﺗوح إﻟﻰ ھذا اﻟﻌﻧوان اﻟﺧﺎرﺟﻲ‪:‬‬\n‫اﻟﻌﻧوان‬\n\n‫اﻟﺑﻠدة‪\/‬اﻟﻣدﯾﻧﺔ‬\n\n‫اﻟرﻣز‪\/‬اﻟرﻗم اﻟﺑرﯾدي‬\n‫اﻟدوﻟﺔ‬\n\n‫ﻧﺣن ﻧﺳﺗﺧدم ھذا اﻟﻌﻧوان اﻟﺧﺎرﺟﻲ ﻟﺗﻣرﯾر اﻟﺑرﯾد ﻏﯾر اﻟﻣﻔﺗوح ﻋﻧدﻣﺎ ﺗﻛون ﻣﻌﻔﯾﺎ ً ﻣن اﻟﺑرﯾد اﻟرﻗﻣﻲ وﺗﻌﯾش ﺑﺎﻟﺧﺎرج‪.‬‬\n‫ﻋﻠﯾك اﻟﺗﺣﻘق ﻣن ﺗﺳﺟﯾل ﻋﻧواﻧك اﻟﺧﺎرﺟﻲ ﻟدى ‪ .CPR‬ﯾﻣﻛﻧك ﻣﻌرﻓﺔ اﻟﻣزﯾد ﻋﺑر ‪ borger.dk‬أو ﻋن طرﯾق اﻻﺗﺻﺎل ﺑـ ‪ borgerservice‬ﻓﻲ اﻟﺑﻠدﯾﺔ اﻟﺗﻲ اﻧﺗﻘﻠت ﻣﻧﮭﺎ‪.‬‬\n\n‫)‪FD 001A_ARA (03\/2018‬‬\n‫ﺻﻔﺣﺔ ‪ 2‬ﻣن ‪2‬‬\n\n‫ﺗم اﻟﺗطوﯾر ﻣن ﻗﺑل اﻟوﻛﺎﻟﺔ اﻟدﻧﻣﺎرﻛﯾﺔ ﻟﻠرﻗﻣﯾﺎت )اﻟرﻗﻣﻧﺔ(‬\n\n\f"}