{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Forbeholdt myndigheden\/institutionen ved identitetskontrol\n\nForbeholdt kommunen\nID\nkontrolleret\n\nModtaget dato\n\nKLE 23.15.15G01 • Sagsidentifikation\n\nSendt dato\n\nAnmodning om fritagelse fra Digital Post for borgere\n– med ekstern kontrolleret identifikation\njf. lov om Offentlig Digital Post\n\n5 708410 043413\n\nFritagelsesanmoders kommune\n\nOffentlige myndigheder i Danmark fremsender som udgangspunkt post til borgerne digitalt – Digital Post.\nDu kan fritages for at modtage din post i Digital Post, hvis du lever op til en af nedenstående fritagelsesgrunde. I stedet\nvil du modtage din post i din fysiske postkasse som almindelig brevpost.\nAlmindeligvis skal en borger aflevere blanketten FD 001A Anmodning om fritagelse fra Digital Post, hvis borgeren skal\nfritages. Hvis dette er vanskeligt eller direkte umuligt, kan borgeren udfylde denne blanket, og en myndighed, institution\neller lignende kan fremsende blanketten til kommunens borgerservice. Fritagelsen bliver kun bevilget af kommune via\ndenne blanket, hvis blanketten er fremsendt af en myndighed\/institution, der har aftalt dette med kommunen. Se\nyderligere på side 2.\nDu kan i stedet for fritagelse give andre adgang til at læse din post i Digital Post, mens du ikke selv har mulighed for det.\nHvis du vælger denne løsning, skal du bruge blanketten FD 011 Fuldmagt til etablering af læseadgang.\n\nMed min underskrift erklærer jeg, at jeg vil fritages fra Digital Post, fordi\nJeg er permanent\nudrejst af Danmark\n\nJeg lever op til en af følgende fritagelsesgrunde:\nJeg er ikke længere registreret med fast bopæl eller opholdssted i Danmark\nJeg har praktiske vanskeligheder ved at skaffe den offentlige digitale signatur (NemID)\nJeg har en fysisk eller psykisk nedsat funktionsevne, der hindrer mig i at anvende\nDigital Post\nJeg behersker ikke dansk, hvilket gør det svært at anvende Digital Post\nJeg er bosiddende i et område, hvor der ikke er mulighed for at etablere internetforbindelse\n(min. 512 kbit\/s downstreamhastighed)\n\nJeg har ikke adgang til computer i mit hjem eller opholdssted\n\nJeg ønsker skriftlig kvittering, hvis jeg bliver fritaget\nHvis der ligger uåbnet digital post til mig, så ønsker jeg min uåbnede post fremsendt som almindelig post\n\nFritagelsen omfatter ikke post, som ifølge anden lovgivning skal sendes med Digital Post. I de tilfælde, hvor fritagelsen\nikke gælder, vil afsenderen af posten informere herom.\nJeg erklærer endvidere, at jeg er bekendt med, at min erklæring er afgivet under strafansvar i henhold til straffelovens § 163.\nStraffelovens § 163\nDen, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver\nurigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4\nmåneder.\n\nUnderskrift\nNavn • Fritagelsesanmoder\nDato\n\nPersonnummer\n\nUnderskrift • Fritagelsesanmoder\n\nFD 001K (06\/2018)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 1 af 2\n\n\fDigital Post og kommunens håndtering af dine oplysninger\nInstitutionen eller myndigheden, der bekræfter din identitet, fremsender din anmodning til den kommune, hvor du har\neller sidst havde din folkeregisteradresse.\nSom et led af sin myndighedsudøvelse behandler kommunen dine personoplysninger for at vurdere din fritagelsesanmodning samt, hvis din anmodning imødekommes, at registrer dig som fritaget ved e-Boks A\/S, som driver Digital Post\nordningen. Oplysningen om din fritagelse bliver delt med de myndigheder og virksomheder, der vil sende post til dig og\neventuelt med fjernprintsordningen KMD.\nDine oplysninger bliver opbevaret hos e-Boks A\/S, så længe at du er fritaget, og denne blanket bliver journaliseret af\nkommunen og arkiveret i medfør af arkivloven.\nDu kan anmode kommunen om indsigt i hvilke oplysninger den har om dig, og gøre indsigelse mod brugen af dine\noplysninger. Du kan anmode om at få forkerte oplysninger rettet eller oplysninger, der ikke er relevante, slettet.\nDu kan endvidere klage til Datatilsynet over kommunens behandling af dine personoplysninger.\n\nVejledning om anmodning om fritagelse fra Digital Post for borgere\n– med ekstern kontrolleret identifikation\nAlmindeligvis skal du møde personligt op i kommunens\nborgerservice for at blive fritaget fra Digital Post. Du skal\nudfylde og aflevere blanketten FD 001A Anmodning om\nfritagelse fra Digital Post.\nAlternativt kan du bede en anden om at møde op i kommunens borgerservice. Du skal i dette tilfælde udfylde\nblanketten FD 001F Fuldmagt til anmodning om fritagelse fra Digital Post og aflevere den til en person, der kan\nmøde op i kommunens borgerservice med blanketten.\nHvis det er vanskeligt eller direkte umuligt for dig eller en\nfuldmagtshaver at møde frem i kommunens borgerservice, så er der aftalt en anden arbejdsgang. En offentlig\nmyndighed, institution eller lignende kontrollerer, at det\ner dig, der har udfyldt blanketten. Blanketten om anmodning om fritagelse fra Digital Post afleveres af myndigheden\/institutionen til kommunens borgerservice.\nYderligere information om Digital Post\nDu kan læse om reglerne for fritagelse fra Digital Post på\nblanketten FD 001L Lovgrundlag til ”Anmodning om fritagelse fra Digital Post”. Du kan få yderligere information\nom Digital Post og dine muligheder i den forbindelse på\nwww.borger.dk, eller du kan henvende dig til kommunens borgerservice.\n\nArbejdsgang for fritagelse uden fremmøde i kommunens borgerservice\nArbejdsgangen for fritagelse fra Digital Post uden fremmøde er følgende:\n1. Hvis borgeren ikke har mulighed for at modtage og\nlæse sin post i Digital Post, og borgeren ikke selv\nkan møde op i kommunens borgerservice, så udleverer myndigheden\/institutionen blanketterne FD\n011 Fuldmagt til etablering af læseadgang til Digital\nPost og FD 001K Anmodning om fritagelse fra Digital Post til borgeren.\n2. Borgeren vælger, udfylder og underskriver den relevante blanket.\n3. Blanketten afleveres\na. Læseadgangsblanketten skal afleveres eller\nsendes til den person, der skal have læseadgang.\nb. Fritagelsesblanketten afleveres til en repræsentant for myndigheden\/institutionen, der kan bekræfte borgerens identitet. Repræsentanten afkrydser i blankethovedet, at ID er kontrolleret\n– det vil sige, at den borger, der ønsker fritagelse, har udfyldt og underskrevet blanketten.\n4. Myndigheden\/institutionen fremsender fritagelsesblanketten til borgerservice i den kommune, hvor\nborgeren har eller senest har haft folkeregisteradresse. Fritagelsesblanketten kan sendes med Digital Post, almindelig brevpost eller til den sikre email, som er aftalt med kommunen. Myndigheden\/\ninstitutionen skal anføre kommune og fremsendelsesdato i blankethovedet.\nMyndigheden\/institutionen skal ved fremsendelse\nmed fysisk post vedlægge oplysninger om identifikation af myndigheden\/institutionen.\nFritagelsen bliver kun bevilget af kommune via denne blanket, hvis blanketten er fremsendt af en identificerbar myndighed\/institution.\n5. Når borgerservice modtager fritagelsesblanketten\nregistreres fritagelsen, og fritagelsesblanketten\njournaliseres på almindelig vis. Uåbnet post og kvittering fremsendes til borgeren, hvis der er anmodet\nom dette.\nModtagelsen af posten registreres som sædvanligt\nuden registrering af, hvilken borger posten vedrører.\nFD 001K (06\/2018)\n\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 2 af 2\n\n\f"}