{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Złożyć osobiście w wydz. spraw obywatelskich (borgerservice) Wypełnia urząd gminy\nData przyjęcia\n\nOkazano\ndowód\ntożsamości\nInicjały\n\nKLE 23.15.15G01 • Nr. ref. sprawy\n\n5 708410 042249\n\nGmina osoby wnioskującej o zwolnienie\n\nWniosek o zwolnienie obywatela z Poczty cyfrowej\nzgodnie z duńską Ustawą o publicznej poczcie cyfrowej\n\nNiniejszy formularz jest tłumaczeniem formularza FD 001A na język polski. Wypełić i oddać w wydziale spraw obywatelskich\nnależy formularz FD 001A (borgerservice).\nZasadniczo organy państwowe w Danii przesyłają korespondencję do obywateli drogą elektroniczną (Poczta cyfrowa). Zwolnienie z\notrzymywania korespondencji za pośrednictwem Poczty cyfrowej uzyskać mogą osoby, do których ma zastosowanie jedna\nzponiższych przyczyn. Osoby takie będą otrzymywać korespondencję pocztą tradycyjną w formie listów papierowych.\nOsoby, które wymagają pomocy przy zapoznawaniu się z korespondencją cyfrową, mogą zamiast wnioskowania o zwolnienie udzielić\ninnej osobie pełnomocnictwa do sprawdzania ich Poczty cyfrowej. Dostępu do czytania poczty udziela się w wydziale spraw\nobywatelskich (borgerservice). Aby przyznać innej osobie dostęp do czytania poczty, należy stawić się w wydziale spraw obywatelskich\n(borgerservice) osobiście lub wypełnić formularz pełnomocnictwa FD 011.\n\nPodpisując niniejszy formularz oświadczam, że wnioskuję o zwolnienie z Poczty cyfrowej z powodu\nspełnienia następującego warunku zwolnienia:\nopuszczenia Danii na stałe\nNie mam już zameldowania (miejsca stałego zamieszkania ani zakwaterowania) w Danii\nMam praktyczne trudności w uzyskaniu publicznego podpisu cyfrowego (NemID)\nZ powodu niepełnosprawności fizycznej lub intelektualnej nie jestem w stanie używać Poczty cyfrowej\nNie znam języka duńskiego, co uniemożliwia mi korzystanie z Poczty cyfrowejPost\nMieszkam w obszarze, w którym nie jest możliwe ustanowienie połączenia z Internetem\n(prędkość pobierania min. 512 kbit\/s)\n\nNie mam dostępu do komputera w domu bądź w miejscu zakwaterowania\nProszę o przesłanie mi pisemnego potwierdzenia w przypadku zgody na zwolnienie\n\nJeśli mam nieprzeczytaną cyfrową korespondencję, proszę o przesyłanie jej mi zwykłą pocztą\nZwolnienie nie dotyczy pism, które zgodnie z innymi przepisami mogą być wysłane wyłącznie Pocztą cyfrową. W przypadkach, w\nktórych zwolnienie nie ma zastosowania, nadawca pisma poinformuje o tym odbiorcę.\nPonadto potwierdzam, że zdaję sobie sprawę, iż niniejsze oświadczenie składam pod groźbą odpowiedzialności karnej zgodnie z § 163\nduńskiej ustawy karnej.\n\n§ 163 duńskiej ustawy karnej\nTen, kto na użytek czynności prawnych z udziałem organów\nadministracji publicznej pisemnie lub za pomocą innych dających\nsię odczytać nośników składa fałszywe oświadczenia lub\n\nświadczy o kwestiach, w odniesieniu do których nie ma wiedzy,\npodlega karze pieniężnej lub karze pozbawienia wolności do\nczterech miesięcy.\n\nPoczta cyfrowa a zarządzanie informacjami o obywatelach przez urząd gminy\nInformacja o zwolnieniu zostanie zarejestrowana w systemie Poczty cyfrowej i będzie dostępna dla odpowiednich organów\npaństwowych.\nInne informacje powiązane z przetwarzaniem przez urząd gminy wniosku o zwolnienie z Poczty cyfrowej zostaną przez urząd\nzarejestrowane, ale przekazywane będą wyłącznie tym organom państwowym i organizacjom, które są prawnie uprawnione do\ndostępu do tych informacji lub które realizują zadania w imieniu gminy.\nObywatel ma prawo wiedzieć, jakie informacje urząd gminy zarejestrował na jego temat. Może także żądać poprawienia błędnych\ninformacji.\n\nPodpis\nImię i nazwisko osoby wnioskującej o zwolnienie\nData\n\nOsobisty nr identyfikacyjny (CPR-nummer)\n\nPodpis osoby wnioskującej o zwolnienie\n\nWniosek należy złożyć osobiście w wydziale spraw obywatelskich (borgerservice) w urzędzie gminy. Należy okazać kartę\nubezpieczenia zdrowotnego (sundhedskort) lub inny dowód tożsamości.\nW wydziale spraw obywatelskich (borgerservice) może też stawić się przedstawiciel osoby wnioskującej. W takim przypadku osoba\nwnioskująca musi wypełnić formularz FD 001F „Pełnomocnictwo do złożenia wniosku o zwolnienie obywatela z Poczty cyfrowej”.\nWięcej informacji na temat zwolnienia z Poczty cyfrowej podane jest na formularzu FD 001L – podstawa prawna „Wniosku o\nzwolnienie obywatela z Poczty cyfrowej”, formularz nie jest przetłumaczony. Więcej informacji na temat Poczty cyfrowej i możliwości\nobywateli dostępnych jest w witrynie www.borger.dk. Można także zwrócić się do wydziału spraw obywatelskich (borgerservice) w\nurzędzie gminy.\nFD 001A_POL (03\/2018)\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 1 z 2\n\n\fNieotwartą korespondencję proszę przekazywać pod następujący adres zagraniczny:\nAdres\n\nKod pocztowy\/numer\n\nMiejscowość\/miasto\n\nKraj\n\nUżywamy tego adresu zagranicznego, aby przekazać nieotwartą korespondencję, kiedy są Państwo poza zasięgiem\nDigital Post i kiedy przebywają Państwo poza granicami kraju.\nNależy upewnić się, że Państwa adres zagraniczny jest zarejestrowany w CPR. Więcej informacji na temat\npostępowania w przypadku przeprowadzki do innego kraju uzyskają Państwo na stronie borger.dk lub w dotychczasowej\nmiejscowości zamieszkania.\n\nFD 001A_POL (03\/2018)\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 2 z 2\n\n\f"}