{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Uddrag af Lov om Digital Post fra offentlige afsendere\nFritagelse\n§ 5. Finansministeren fastsætter regler om fritagelse af fysiske personer fra obligatorisk tilslutning til\nOffentlig Digital Post efter § 3, stk. 1, for så vidt angår\nkommunikation om forhold, der ikke er omfattet af\nstk. 3, hvor der foreligger særlige omstændigheder,\nsom kan bevirke, at en person er hindret i at modtage\nsin post digitalt. En anmodning om fritagelse fra en\nperson, der ikke længere har bopæl eller fast ophold\ni Danmark, jf. § 3, stk. 4, medfører altid fritagelse.\nStk. 2. Afgørelse om fritagelse af en fysisk person\nefter regler, der udstedes i medfør af stk. 1, træffes\naf kommunalbestyrelsen i den kommune, hvor den\npågældende person er eller senest har været folkeregistreret. Har vedkommende ikke været folkeregistreret i CPR med bopæl eller fast ophold i Danmark,\ntræffes afgørelse af finansministeren eller den myndighed, som ministeren bemyndiger hertil.\nStk. 3. Erhvervs- og vækstministeren kan fastsætte\nregler om fritagelse af fysiske personer fra obligatorisk tilslutning til Offentlig Digital Post efter § 3,\nstk. 1, for så vidt angår kommunikation om fysiske\npersoners erhvervsaktiviteter, hvis der foreligger\nganske særlige omstændigheder, som kan bevirke,\nat en person er hindret i at modtage sin post digitalt.\nMed kommunikation om en fysisk persons erhvervsaktiviteter menes kommunikation om forhold, der\nudspringer af personens udøvelse af et erhverv eller\npersonens virke som medlem af ledelsen i en virk-\n\nsomhed, som formand for en forening, der udøver\nerhvervsaktiviteter, eller som ejer af en virksomhed\nuden cvr-nummer.\nStk. 4. Erhvervs- og vækstministeren kan fastsætte\nregler om fritagelse af juridiske enheder fra obligatorisk tilslutning til Offentlig Digital Post efter § 3, stk. 2,\nhvis der foreligger ganske særlige omstændigheder,\nsom kan bevirke, at en juridisk enhed er hindret i at\nmodtage sin post digitalt.\nStk. 5. Afgørelser om fritagelse efter regler, der\nudstedes i medfør af stk. 3 og 4, træffes af erhvervsog vækstministeren eller den myndighed, som ministeren bemyndiger hertil.\nStk. 6. Erhvervs- og vækstministeren kan fastsætte\nregler om, at afgørelser efter regler, der udstedes i\nmedfør af stk. 3 og 4, ikke kan indbringes for anden\nadministrativ myndighed.\nStk. 7. Finansministeren fastsætter nærmere regler\nom administration af fritagelse, herunder fastsættelse af regler om indgivelse af anmodning om fritagelse, jf. stk. 1. Endvidere fastsætter finansministeren\nregler om registrering af fritagelse, videregivelse af\noplysning om registrering af fritagelse til offentlige\nafsendere og sletning af indhold i digital postkasse i\nforbindelse med fritagelse efter stk. 1, 3 og 4.\nStk. 8. Erhvervs- og vækstministeren fastsætter\nnærmere regler om indgivelse af anmodning om fritagelse, jf. stk. 3 og 4.\n\n5 708410 040900\n\nLovgrundlag til ”Anmodning om fritagelse fra Digital Post for borgere”\n\nUddrag af bekendtgørelse om\nfritagelse af fysiske personer fra tilslutning til Offentlig Digital Post m.v.\nmed senere ændringer\nI medfør af § 2, stk. 1, § 5, stk. 1, 2 og 7, § 6, stk. 2\nog § 11, stk. 1, i lov om Offentlig Digital Post, jf. lov nr.\n528 af 11. juni 2012, fastsættes:\n\nKapitel 1\nAnvendelsesområde m.v.\n§ 1. Det fællesoffentlige postsystem Offentlig Digital\nPost (herefter benævnt Digital Post) kan anvendes\ntil digital kommunikation mellem offentlige myndigheder og fysiske personer i overensstemmelse med\nlov om Offentlig Digital Post, medmindre den pågældende person er fritaget fra tilslutning til Digital Post\nefter reglerne i denne bekendtgørelse.\n\npå 15 år eller derover med personnummer.\nStk. 2. En fysisk person kan fritages fra tilslutning til\nDigital Post, jf. § 1, efter reglerne i §§ 3-7, medmindre\nandet følger af anden lovgivning.\nStk. 3. Bekendtgørelsen finder anvendelse på en\nfysisk persons tildeling af læseadgang til andre ved\nfremmøde i en kommune, jf. § 13, medmindre tildeling af læseadgang er udelukket efter anden lovgivning. Tildeling af læseadgang til andre ved personens\negen angivelse heraf via personens log-in i Digital\nPost omfattes ikke af denne bekendtgørelse.\nStk. 4. Bekendtgørelsen finder anvendelse på sletning af indholdet i Digital Post efter en fysisk persons\ndødsfald og efter en juridisk enheds ophør.\n\n§ 2. Bekendtgørelsen finder anvendelse på Digital\nPost mellem offentlige afsendere og fysiske personer\nKLE 23.15.15G01 FD 001L (10\/2017)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 1 af 3\n\n\fKapitel 2\nFritagelse af fysiske personer fra tilslutning til\nDigital Post\nAnmodning om fritagelse\n§ 3. En fysisk person kan fritages fra tilslutning til\nDigital Post, hvis personen afgiver en underskrevet\nerklæring om at være omfattet af mindst én af følgende fritagelsesgrunde:\n1) Kognitiv funktionsnedsættelse, hvor funktionsnedsættelsen hindrer personen i at anvende Digital\nPost-løsningen.\n2) Fysisk funktionsnedsættelse, hvor funktionsnedsættelsen hindrer personen i at anvende Digital\nPost-løsningen.\n3) Manglende adgang til computer i eget hjem eller\nopholdssted. Med manglende adgang til computer\nsidestilles det forhold, at personen ikke i eget hjem\neller opholdssted har adgang til at bruge en computer.\n4) Personen er registreret i Det Centrale Personregister (CPR) som udrejst af Danmark.\n5) Personen er ikke længere registreret med fast\nbopæl eller fast opholdssted i CPR, jf. CPR-lovens\n§ 6, stk. 1 og 2, men er registreret som værende\nuden fast bopæl i CPR, jf. CPR-lovens § 6, stk. 4.\n6) Sproglige barrierer bestående i manglende beherskelse af dansk, der gør det svært for personen at\nanvende Digital Post-løsningen.\n7) Praktiske vanskeligheder ved at skaffe den\noffentlige digitale signatur NemID (fx på grund\naf udlandsophold med lang afstand til en dansk\nrepræsentation, hvor NemID kan udleveres).\n8) Personens bopæl er beliggende i et område, hvor\nder ikke er adgang til en bredbåndsforbindelse med\nen beregnet downstreamhastighed på mindst 512\nkbit\/s.\n§ 4. En fysisk person, der vil anmode om fritagelse,\nskal henvende sig ved personligt fremmøde i den\nkommune, hvor vedkommende er eller senest har\nværet folkeregistreret, jf. dog § 12, stk. 3 og 4.\nStk. 2. Erklæringen, jf. § 3, afgives til kommunen i\nden af kommunen anviste blanket til anmodning om\nfritagelse. Kommunalbestyrelsen bestemmer i forbindelse med fremmødet, om anmodningen skal afgives\npå papir eller elektronisk.\nStk. 3. Den fysiske person skal forevise sit sundhedskort eller anden behørig legitimation i forbindelse med afgivelse af erklæringen.\n§ 5. En fysisk person kan i blanketten til anmodning\nom fritagelse, jf. § 4, stk. 2, give en repræsentant fuldmagt til at indgive anmodning om fritagelse på personens (fuldmagtsgiverens) vegne. Blanketten skal\nvære underskrevet af fuldmagtsgiveren, herunder\nskal fuldmagtsgiveren også have underskrevet den\ni blanketten indeholdte fuldmagtserklæring. Kommunalbestyrelsen kan tillade afgivelse af fuldmagt på\nanden måde end ved anvendelse af den i blanketten\n\nindeholdte fuldmagtserklæring.\nStk. 2. Repræsentanten skal indgive anmodningen\nom fritagelse ved personligt fremmøde i den kommune, hvor fuldmagtsgiveren er eller senest har\nværet bopælsregistreret i CPR.\nStk. 3. Repræsentanten skal forevise sit sundhedskort eller anden behørig legitimation samt afgive\nunderskrevet erklæring om, at vedkommende repræsenterer fuldmagtsgiveren. Erklæringen afgives i\nblanketten til anmodning om fritagelse, jf. § 4, stk. 2.\nHvis fuldmagten er givet til en juridisk enhed, skal\nden fremmødte repræsentant tillige forevise dokumentation for sit tilhørsforhold til den juridiske enhed,\neksempelvis adgangskort til den juridiske enhed.\nStk. 4. For en fysisk person, der på grund af varig\nsvækkelse eller lignende tilstand ikke er i stand til at\ngive personligt fremmøde og ikke kan afgive en fuldmagt, jf. stk. 1, kan kommunalbestyrelsen træffe afgørelse om fritagelse uden afgivelse af en underskrevet\nerklæring om fritagelse. Afgørelse om fritagelse træffes da på grundlag af kommunens kendskab til den\npågældendes forhold.\nStk. 5. For en fysisk person, der på grund af ophold\ni kriminalforsorgens institutioner ikke er i stand til at\ngive personligt fremmøde og ikke kan afgive en fuldmagt, jf. stk. 1, kan kriminalforsorgen indgive anmodning om fritagelse, jf. § 3, på personens vegne.\nAnmodningen kan efter kommunalbestyrelsens nærmere anvisning indgives digitalt eller pr. brevpost til\nden kommune, hvor den pågældende er eller senest\nhar været folkeregistreret.\nAfgørelse om fritagelse\n§ 6. Kommunalbestyrelsen træffer afgørelse om fritagelse på grundlag af den indgivne anmodning og\nforeviste legitimation, jf. dog § 5, stk. 4 og 5, og § 12,\nstk. 3 og 4. Forinden afgørelse træffes, yder kommunalbestyrelsen efter konkret vurdering hjælp og vejledning med henblik på, at personen bliver i stand\ntil at tilgå sin post i Digital Post i stedet for at blive\nfritaget.\nStk. 2. Hvis betingelserne for fritagelse er opfyldt,\njf. §§ 3-5, træffer kommunalbestyrelsen afgørelse om\nfritagelse af personen. Fritagelsen registreres elektronisk i Digital Post. Afgørelsen om registrering af\nfritagelsen meddeles personen eller dennes repræsentant.\nStk. 3. Hvis betingelserne for fritagelse ikke er\nopfyldt, meddeler kommunalbestyrelsen afslag på\nanmodningen om fritagelse, som meddeles personen eller dennes repræsentant. Afslaget meddeles\nskriftligt på begæring.\nStk. 4. Kommunalbestyrelsens afgørelser efter\nstk. 2 og 3 kan ikke indbringes for anden administrativ myndighed.\nFritagelsens varighed\n§ 7. En fritagelse har virkning fra registreringsdatoen og gælder tidsubegrænset.\nKLE 23.15.15G01 FD 001L (10\/2017)\n\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 2 af 3\n\n\fKapitel 3\nUåbnet post\n§ 9. Hvis der på tidspunktet for registrering af en fritagelse fra tilslutning til Digital Post, jf. § 7, er uåbnet\npost i den fritagne persons digitale postkasse, oplyser kommunalbestyrelsen den pågældende herom.\nKommunalbestyrelsen har ikke adgang til personens\ndigitale postkasse og kan således ikke oplyse omfanget af uåbnet post, dets indhold eller hvilke myndigheder, der har afsendt digital post til personen.\nStk. 2. Hvis personen eller dennes repræsentant\nfremsætter ønske herom, sørger kommunalbestyrelsen for, at den uåbnede post bliver sendt videre til\npersonens folkeregisteradresse via en fjernprintløsning. For personer, der er omfattet af § 12, stk. 4 eller\n5, sendes den uåbnede post til den adresse, som\npersonen oplyser.\nPost til fysiske personer, der ikke er tilsluttet Digital Post\n§ 10. Ved afsendelse af post til Digital Post modtager offentlige afsendere automatisk oplysning om,\nhvilke personer der er tilsluttet Digital Post. Hvis en\nperson ikke er tilsluttet Digital Post, skal afsenderen\nsørge for, at posten sendes til den pågældende som\npapirpost eller på anden vis.\n\nKapitel 4\nFrivillig tilslutning af fysiske personer, der ikke\ner tilsluttet Digital Post\n§ 11. En person, der er fritaget fra obligatorisk tilslutning til Digital Post, kan frivilligt tilslutte sig Digital\nPost ved at logge ind i postløsningen med den digitale signatur, der giver adgang til postløsningen, og\ntilmelde sig.\nStk. 2. En persons tilslutning efter stk. 1 medfører, at\nfritagelsen bortfalder.\nStk. 3. Hvis den pågældende på tidspunktet efter\nden frivillige tilslutning ønsker fritagelse, skal anmodning om fritagelse indgives på ny. Anmodningen indgives og behandles efter reglerne i §§ 3-7, jf. dog § 11,\nstk. 4.\n\nStk. 4. Indtil den 1. november 2014 kan en person,\nsom er omfattet af reglerne om obligatorisk tilslutning, jf. § 3, stk. 1 i lov om Offentlig Digital Post, frivilligt tilslutte sig Digital Post, hvis den pågældende er\ni besiddelse af en digital signatur, der giver adgang\ntil postløsningen. Den pågældende kan tilbagekalde\nsin frivillige tilslutning til postløsningen indtil den 1.\nnovember 2014. Herefter bliver den pågældende\nomfattet af den obligatoriske tilslutning, medmindre\nden pågældende fritages fra tilslutningen.\n§ 12. En fysisk person, der er 15 år eller derover,\nog som ikke har bopæl eller fast ophold i Danmark,\nkan frivilligt tilslutte sig Digital Post ved at logge ind i\npostløsningen og tilmelde sig, hvis den pågældende\ner tildelt personnummer og er i besiddelse af en digital signatur, der giver adgang til løsningen.\nStk. 2. Tilslutningen er bindende, medmindre den\npågældende fritages fra tilslutningen. Indtil den 1.\nnovember 2014 kan den pågældende dog vælge at\ntilbagekalde sin tilslutning til postløsningen.\nStk. 3. Hvis den fysiske person ønsker fritagelse,\njf. stk. 2, 1. pkt., skal anmodning om fritagelse indgives på ny. Anmodningen indgives og behandles efter\nreglerne i §§ 3-7, medmindre den pågældende har\nophold i udlandet, eller der foreligger andre ganske\nsærlige forhold. I sådanne tilfælde kan kommunalbestyrelsen i den kommune, hvor den pågældende\nsenest har været folkeregistreret, tillade, at anmodning om fritagelse indgives digitalt eller pr. brevpost\ntil den pågældende kommunalbestyrelse.\nStk. 4. Hvis den pågældende ikke har været folkeregistreret i Danmark, indgives anmodningen om\nfritagelse digitalt eller pr. brevpost til Digitaliseringsstyrelsen efter styrelsens nærmere bestemmelse.\nStk. 5. Bestemmelserne i stk. 3, 2. og 3. pkt. finder\ntilsvarende anvendelse ved anmodning om fritagelse\naf en fysisk person, der ikke længere har bopæl eller\nfast ophold i Danmark.\n\nKLE 23.15.15G01 FD 001L (10\/2017)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 3 af 3\n\n\f"}