{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"5 708410 043420\n\nBorgerservice kan etablere læseadgang til andre i din digitale postkasse\n- Digital Post\nHvad er læseadgang\nOffentlige myndigheder i Danmark fremsender som udgangspunkt al post til borgerens digitale postkasse – Digital Post.\nDu kan give andre adgang til at læse din post i Digital Post, hvis du har brug for hjælp til at læse din digitale post i\nhverdagen, eller hvis du blot vil give en anden adgang til din post fra det offentlige.\nDu kan give læseadgang til en person eller en virksomhed. Dette kan fx være din ægtefælle, dit barn, en ven eller en\nprofessionel rådgiver. Læseadgangen er tidsubegrænset, så den varer, indtil du sletter læseadgangen igen. Du kan give\nlæseadgang til flere personer\/virksomheder - dog højst 10.\nDu kan ikke etablere læseadgang samtidigt med, at du er fritaget for Digital Post.\nEtabler læseadgangen selv\nDu kan selv oprette læseadgange til andre. Du logger ind i Digital Post med NemID og indtaster personnummer på den\nperson, der skal have adgangen. Skal læseadgangen etableres til en virksomhed, så skal du indtaste CVR-nummer på\nden virksomhed, der skal have læseadgangen.\nBorgerservice kan etablere læseadgang\nHvis du ikke selv kan etablere læseadgang, så kan borgerservice hjælpe dig:\n1. Du kan møde op i kommunens borgerservice og få hjælp til at give læseadgang. Du skal medbringe legitimation (se\nafsnit Gyldig legitimation). Du skal også medbringe navn og personnummer på den person, som skal have læseadgang - eller navn og CVR-nummer hvis det er en virksomhed.\n2. Hvis du ikke selv kan kan møde op i kommunens borgerservice, kan du give fuldmagt til, at den som skal have\nlæseadgang, kan møde op i kommunens borgerservice og få etableret læseadgangen. Fuldmagtshaver - den der skal\nhave læseadgang - skal møde personligt op i kommunens borgerservice med fuldmagten og medbringe egen\nlegitimation (se afsnit Gyldig legitimation). Hvis læseadgangen skal gives til en virksomhed, skal den fremmødte\nrepræsentant for virksomheden også kunne fremvise dokumentation for sit tilhørsforhold til virksomheden. Du får ikke\ndirekte besked fra Digital Post, om og hvornår læseadgangen er etableret. Du kan se, hvem der har læseadgang i\nDigital Post.\nHvad betyder det for mig, at jeg har givet læseadgang\nSelvom du har givet en anden læseadgang, så bliver du berettiget og forpligtet af den post, som du modtager i Digital\nPost. Dette gælder uanset, om du selv har læst din post, at den med læseadgang har læst din post, eller ingen af jer har\nlæst posten. Kommunen eller andre offentlige myndigheder har hverken ret til eller pligt til at kontrollere om din post i\nDigital Post er læst. Dette er fuldstændig det samme som, når din post kommer i din fysiske postkasse.\nDu skal derfor aftale med den, som du giver læseadgang, hvordan du får at vide, hvad det offentlige har skrevet til dig,\nhvis du ikke selv læser din post løbende. Du skal også være opmærksom på, at hvis du har givet læseadgang til en\nvirksomhed, så kan virksomheden selv bestemme, hvem i virksomheden der læser din post.\nSletning af læseadgang\n1. Du kan selv gå ind i Digital Post og fjerne læseadgangen digitalt.\n2. Du kan bede personen\/virksomheden fjerne sin læseadgang digitalt.\n3. Du kan møde op i kommunens borgerservice og få hjælp til at fjerne læseadgangen. Du skal medbringe legitimation\n(se afsnit Gyldig legitimation).\nVær opmærksom på, at den der har læseadgang, selv kan slette sin læseadgang - uafhængigt af om du har bedt dem\nom at gøre det eller ej. Du får ikke direkte besked fra Digital Post, hvis og hvornår en læseadgang er blevet slettet, men\ndu kan se, hvem der har læseadgang til din digitale postkasse i Digital Post.\nYderligere information om Digital Post\nDu kan få yderligere information om Digital Post og dine muligheder i denne forbindelse på www.borger.dk, eller du kan\nhenvende dig til kommunens borgerservice.\nGyldig legitimation\nNår du henvender dig i borgerservice for at etablere eller slette læseadgang til Digital Post, skal du vise legitimation med\nbillede og personnummer. Dette kan være pas eller kørekort. Hvis du ikke har pas eller kørekort, kan du medbringe en\nkombination af andre identitetspapirer, ligesom når du skal have en NemID i borgerservice - se www.NemId.nu om\ngyldig legitimation. Hvis du er i tvivl, så kontakt kommunens borgerservice på forhånd.\n\nFD 011 (06\/2018)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 1 af 2\n\n\fKommunens borgerservice\n\nModtaget dato\n\nID forevist\nID kontrolleret\nEvt. fritagelse fjernet\n\nKLE 23.15.15G01 • Sagsidentifikation\n\nInitialer\n\nFuldmagt til\netablering af læseadgang til en person eller virksomhed til Digital Post\n\n5 708410 043420\n\nForbeholdt kommunen\n\njf. lov om Offentlig Digital Post\nMed min underskrift giver jeg fuldmagt til at etablere læseadgang til min post i Digital Post for\nNavn - Fuldmagtshaver\/den der skal have læseadgang\n\nPersonnummer\/CVR-nummer\n\nErklæring og underskrift\nJeg erklærer, at jeg har læst og forstået informationen om Digital Post og læseadgang, som regelsat i bekendtgørelsens\n§ 13 og beskrevet i vejledningen til denne fuldmagt på side 1. Jeg er særlig opmærksom på, at jeg stadig er berettiget\nog forpligtet af min post i Digital Post, uanset at jeg har givet en anden læseadgang. Hvis jeg for nuværende er fritaget\nfra Digital Post, så indebærer etableringen af læseadgang, at jeg samtidigt ophæver min fritagelse.\nNavn - Fuldmagtsgiver\/indehaver af den digitale postkasse\n\nDato\n\nPersonnummer\n\nUnderskrift\n\nDen der skal have læseadgang ved fuldmagt, skal aflevere fuldmagten personligt hos kommunens borgerservice.\nFuldmagtshaver skal medbringe legitimation (se afsnit Gyldig legitimation). Hvis fuldmagt er givet til en virksomhed, skal\nden fremmødte repræsentant også kunne fremvise dokumentation for sit tilhørsforhold til virksomheden.\nSom et led af sin myndighedsudøvelse behandler kommunen dine personoplysninger for at oprette læseadgang til din\ndigitale postkasse. Læseadgangen registreres ved e-Boks A\/S, som driver Digital Post ordningen.\nDine oplysninger bliver opbevaret hos e-Boks A\/S, så længe læseadgangen består, og denne blanket bliver journaliseret\naf kommunen og arkiveret i medfør af arkivloven.\nDu kan anmode kommunen om indsigt i hvilke oplysninger, den har om dig og gøre indsigelse mod brugen af dine oplysninger. Du kan anmode om at få forkerte oplysninger rettet eller oplysninger, der ikke er relevante, slettet.\nDu kan endvidere klage til Datatilsynet over kommunens behandling af dine personoplysninger.\n\nUddrag af bek. om fritagelse af fysiske personer fra tilslutning til Offentlig Digital Post m.v.\nKapitel 5\nLæseadgang til tredjemand\n§ 13. En fysisk person, der er tilsluttet Digital Post, kan ved\npersonligt fremmøde i den kommune, hvor den pågældende\ner eller senest har været folkeregistreret, tildele en anden\nfysisk person eller juridisk enhed læseadgang til post, der er\nsendt til eller fra den pågældende i Digital Post. Den fysiske\nperson, der giver læseadgang, skal forevise legitimation som\nanført i stk. 9. Den pågældende skal oplyse navn og personnummer på den fysiske person eller navn og CVR-nummer på\nden juridiske enhed, der ønskes tildelt læseadgang.\nStk. 2. En fysisk person kan ved fuldmagt tillade en anden\nat give fremmøde i kommunen med henblik på tildeling af\nlæseadgang til den fremmødte eller til en juridisk enhed. Den\nfremmødte skal aflevere fuldmagten samt forevise legitimation\nsom anført i stk. 9. Hvis den fremmødte repræsenterer en juridisk enhed, skal den fremmødte tillige forevise dokumentation for sit tilhørsforhold til den juridiske enhed. Fuldmagten\nskal afgives i den af kommunalbestyrelsen anviste blanket om\netablering af læseadgang. Kommunalbestyrelsen kan tillade\nafgivelse af fuldmagt på anden måde end ved anvendelse af\nden anviste fuldmagtserklæring.\nStk. 3. Tildeling af læseadgang efter stk. 1 kan ske til flere\nfysiske personer eller juridiske enheder. Der kan dog højst\nregistreres 10 læseadgange.\nStk. 4. Læseadgangen registreres elektronisk i postløsningen og er gældende, indtil den tilbagekaldes eller slettes, jf.\nstk. 5.\nStk. 5. Den, der har tildelt læseadgang til en anden, jf. stk.\n1 og 2, kan til enhver tid tilbagekalde denne læseadgang ved\n\npersonligt fremmøde i kommunen og mod forevisning af sundhedskort eller anden behørig legitimation, eller ved at den\npågældende selv logger ind i postløsningen med en digital\nsignatur, der giver adgang til løsningen, og sletter læseadgangen. Tredjemand kan tillige ved fremmøde og mod forevisning\naf fuldmagt samt sundhedskort eller anden behørig legitimation tilbagekalde en tildelt læseadgang. Tilbagekaldelsen registreres elektronisk i Digital Post-løsningen.\nStk. 6. Den, der via kommunen, jf. stk. 1 og 2, er tildelt\nlæseadgang, kan læse og organisere den digitale post, herunder oprette digitale mapper.\nStk. 7. Den, der er tildelt læseadgang, kan slette den læseadgang, som den pågældende er blevet tildelt.\nStk. 8. Læseadgang givet til en juridisk enhed indebærer, at\nden juridiske enhed vælger, om den tildelte læseadgang gives\ntil én eller alle de personer, der af den juridiske enhed er autoriseret som brugere i den juridiske enheds digitale postkasse\ni Digital Post.\nStk. 9. Ved tildeling af læseadgang via kommunen som\nanført i stk. 1 og 2, skal den fysiske person eller dennes\nrepræsentant forevise legitimation svarende til den legitimation, der kræves for at få udstedt den offentlige digitale signatur ved personligt fremmøde hos en offentlig myndighed,\nder er registreringsmyndighed i forbindelse med udstedelse af\nden offentlige digitale signatur.\nStk. 10. Uanset at en fysisk person har tildelt læseadgang\ntil en anden, anses den digitale post for at være kommet frem\ntil den, der har tildelt læseadgang. Det er således den pågældendes ansvar, hvem personen måtte give adgang til den digitale postkasse.\nFD 011 (06\/2018)\n\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 2 af 2\n\n\f"}