{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Forbeholdt kommunen\n\nKommunens borgerservice\n\nModtaget dato\n\n§ 6 værgemål CPR OK\nVærgedokumentation OK\n\nKLE 23.15.15G01 • Sagsidentifikation\n\nEvt. fritagelse Initialer\nfjernet\n\nAnmodning om etablering af læseadgang til\nDigital Post - personer under værgemål\njf. lov om Offentlig Digital Post\n\n5 708410 043437\n\nSendes til personens (under værgemål) kommune\n\nPerson under værgemål\nNavn\n\nPersonnummer\n\nEr der tale om et værgemål med\nfratagelse af den retlige handleevne\nefter værgemålslovens § 6\n\nJa - Kommunen kontrollerer værgeforholdet i CPR-registeret\nNej - Dokumentation for værgemål fremsendes sammen med blanketten\n\nLæseadgang skal etableres for\nPersonens\/virksomhedens navn\n\nPersonnummer\/CVR-nummer\n\nVærgens underskrift\nPersonnummer\n\nNavn\n\nJeg erklærer hermed, at jeg er vidende om, at\n•\n\nen eventuel fritagelse fra Digital Post ophæves ved etablering af læseadgang,\n\n•\n\npersonen under værgemål er berettiget og forpligtet af den post, som modtages i Digital Post, selvom personen\nikke selv læser sin post, og\n\n•\n\nSom et led af sin myndighedsudøvelse behandler kommunen dine personoplysninger for at oprette læseadgang til\ndin digitale postkasse. Læseadgangen registreres ved e-Boks A\/S, som driver Digital Post ordningen.\n\n•\n\nDine oplysninger bliver opbevaret hos e-Boks A\/S, så længe læseadgangen består, og denne blanket bliver\njournaliseret af kommunen og arkiveret i medfør af arkivloven.\n\n•\n\nDu kan anmode kommunen om indsigt i hvilke oplysninger, den har om dig og gøre indsigelse mod brugen af dine\noplysninger. Du kan anmode om at få forkerte oplysninger rettet eller oplysninger, der ikke er relevante, slettet.\n\n•\n\nDu kan endvidere klage til Datatilsynet over kommunens behandling af dine personoplysninger.\n\nDato\n\nUnderskrift\n\nLæseadgang etableres i henhold til bekendtgørelse om fritagelse af fysiske personer fra tilslutning til Offentlig Digital\nPost m.v., § 13.\nDu kan læse mere om læseadgang på Borger.dk.\nDu kan selv slette din læseadgang digitalt i Digital Post.\nFD 014 (06\/2018)\nUdarbejdet af Digitaliseringsstyrelsen. Godkendt af KL.\n\nSide 1 af 1\n\n\f"}