{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"This form is a translation to English of FD 011. It is FD 011 that must be completed and handed in at the citizen service centre (borgerservice).\n\nWhat is reading access\nAs a general rule, public authorities in Denmark send all post to citizens’ digital letter box - Digital Post. You can grant\nother people access to read your post in Digital Post if you need help to read your digital post, or if you simply want to\ngrant another person access to your digital post from public authorities.\nYou can grant a person or a company reading access. This may be your spouse, your child, a friend or a professional\nadvisor. Reading access is not limited in time, so it lasts until you delete the reading access again. You can grant reading\naccess to several persons\/companies, however no more than ten.\n\n5 708410 034701\n\nThe citizen service centre (borgerservice) of your municipality can set up reading\naccess to other people in your digital letter box - Digital Post\n\nYou can not grant reading access and be exempt from Digital Post at the same time.\nSet up reading access yourself\nYou can set up reading access for others yourself. Log on to Digital Post with your NemID digital signature and enter the\ncivil registration number (CPR-nummer) of the person who is to be granted access. If the reading access is to be set up\nfor a company, enter the business registration number (CVR-nummer) of the company which is to be granted reading\naccess.\nThe citizen service centre (borgerservice) can set up reading access.\nIf you are not able to set up reading access yourself, the citizen service centre (borgerservice) can help you:\n1. You can show up in person at the citizen service centre (borgerservice) of your municipality and get help to grant\nreading access. Bring proof of identity, see section Valid proof of identity. You also need to bring the name and civil\nregistration number (CPR-nummer) of the person who is to be granted reading access, or the name and business\nregistration number (CVR-nummer) if a company is to be granted access.\n2. If you are not able to show up at the citizen service centre (borgerservice) of your municipality, you can grant a power\nof attorney to the person who is to be granted reading access, so this person can show up at the citizen service\ncentre (borgerservice) and set up reading access. The holder of the power of attorney - the person who is to be\ngranted reading access - must show up in person at the citizen service centre (borgerservice) of your municipality\nwith the power of attorney and bring his\/her own proof of identity, see section Valid proof of identity. If reading access\nis to be granted to a company, the representative of the company must also show documentation of his\/her affiliation\nto the company. You will not receive a message from Digital Post about whether and when reading access has been\nset up. However, you can see who has reading access in Digital Post.\nHow does it affect me that I have granted another person reading access?\nEven though you have granted someone else reading access, you will be entitled to, and obliged by, the post you receive\nin Digital Post. This applies regardless of whether you yourself have read your post, the person with reading access has\nread your post, or none of you have read your post. The municipality or other public authorities are neither entitled to nor\nobliged to check whether your post in Digital Post has been read. This is the exact same situation as when your post arrives in your physical letter box.\nTherefore, you need to arrange with the person to whom you are granting reading access how you will be informed\nabout what the public authorities have written to you, if you do not read your post regularly. You also need to be aware\nthat if you have granted reading access to a company, the company itself can decide who in the company reads your\npost.\nDeleting reading access\n1. You yourself can log on to Digital Post and remove the reading access digitally.\n2.\n\nYou can ask the person\/company to remove their reading access digitally.\n\n3.\n\nYou can show up in person at the citizen service centre (borgerservice) of your municipality and get help to remove\nreading access. Bring proof of identity (see section Valid proof of identity).\n\nNote that the persons who have reading access can delete their own reading access regardless of whether you have\nasked them to or not. You will not receive a message from Digital Post if and when a reading access has been deleted,\nbut you can see who has reading access to your digital letter box in Digital Post.\nMore information about Digital Post\nFor more information about Digital Post and your options go to www.borger.dk or contact the citizen service centre\n(borgerservice) of your municipality.\nValid proof of identity\nWhen you show up in person at the citizen service centre (borgerservice) to set up or delete reading access to Digital\nPost, you must show proof of identity with a photo and civil registration number (CPR-nummer). This could be a passport\nor a driver’s licence. If you do not have a passport or a driver’s licence, you can bring a combination of other identification papers, like when you register for the NemID digital signature at the citizen service centre (borgerservice), see www.\nNemId.nu about valid proof of identity. If you are in doubt, contact the citizen service centre (borgerservice) in advance.\nFD 011_ENG (06\/2015)\nDeveloped by the Danish Agency of Digitisation. Approved by Local Government Denmark\n\nPage 1 of 2\n\n\fCitizen service centre (borgerservice) of your municipality\n\nDate of reception\n\nID presented\nID checked\nExemption removed\n\nKLE 23.15.15G01 • Case identification\n\nInitials\n\nPower of attorney to set up reading access to a person or company to Digital Post\ncf. the Danish Public Digital Post Act\n\n5 708410 034701\n\nTo be completed by the municipality\n\nThis form is a translation to English of FD 011. It is FD 011 that must be completed and handed in at the citizen service centre (borgerservice).\n\nI hereby grant a power of attorney to set up reading access to my post in Digital Post for\nName - Holder of the power of attorney\/the person who is to be granted reading access\n\nCivil registration number\/business\nregistration number (CPR-nummer\/\nCVR-nummer)\n\nDeclaration and signature\nI hereby declare that I have read and understood the information about Digital Post and reading access as laid down in\nSection\/§ 13 of the Executive Order below and described in the guidelines to this power of attorney on page 1. I am\nparticularly aware that I am still entitled to, and obliged by, my post in Digital Post regardless of whether I have granted\nreading access to someone else. If I am exempt from Digital Post currently, the grant of reading access means that I\nsimultaneously cancel my exemption.\nCivil registration number (CPR-nummer)\n\nName - Principal\/holder of digital letter box\n\nDate\n\nSignature\n\nThe person who is to be granted reading access by power of attorney must submit the power of attorney personally to the citizen\nservice centre (borgerservice) of your municipality.\nThe holder of the power of attorney must bring proof of identity, see section Valid proof of identity. If a power of attorney has been\ngranted to a company, the representative of the company must also show documentation of his\/her affiliation to the company.\nInformation about who has reading access to Digital Post will be registered in the municipality and in Digital Post. This information will\nonly be forwarded to other public authorities, enterprises etc. which are legally entitled to the information or carry out tasks on behalf of\nthe municipality and Digital Post. You are entitled to know what information the municipality has registered about you. You can require\nthat inaccurate information is corrected.\n\nExtracts of Executive Order on exemption of natural persons from signing up for Public Digital Post etc.\nChapter 5\nReading access to third parties\n§ 13. A natural person who has joined Digital Post can by personal attendance in the municipality in which said person is or\nwas last registered grant another natural person or legal entity\nreading access to post sent to or from said person in Digital Post.\nThe natural person granting reading access shall present proof\nof identity as stated in subsection stk. 9. Said person shall state\nname and civil registration number (CPR-nummer) of the natural\nperson or name and business registration number (CVR-nummer)\nof the legal entity to whom reading access is to be granted.\nStk. 2. A natural person may by power of attorney allow another\nperson to enter an appearance in person in the municipality in\norder to grant reading access to this person or to a legal entity.\nThe person in attendance shall submit the power of attorney\nand present proof of identity as stipulated in subsection stk. 9.\nIf the person in attendance represents a legal entity, this person\nshall also present documentation of his\/her affiliation with the\nlegal entity. The form on setting up reading access specified by\nthe municipal council shall be used when granting the power of\nattorney. The municipal council may allow a power of attorney to\nbe granted in some other way than by using the proxy statement\nspecified.\nStk. 3. Several natural persons or legal entities may be granted\nreading access pursuant to subsection stk. 1. However, no more\nthan 10 reading accesses may be registered.\nStk. 4. Reading access shall be registered electronically in the\npost solution and shall apply until it is revoked or deleted, cf. subsection stk. 5.\nStk. 5. The person who has granted reading access to another\nperson, cf. subsections stk. 1 and 2, may revoke this reading\n\naccess at any time by personal attendance in the municipality and\nby presenting a health insurance card (sundhedskort) or other\nrequired proof of identity, or by logging on to the post solution with\na digital signature granting access to the solution and delete the\nreading access. Third parties may also revoke a reading access\nby personal attendance or by presenting a power of attorney as\nwell as a health insurance card (sundhedskort) or other required\nproof of identity. The revocation shall be registered electronically\nin the Digital Post solution.\nStk. 6. Anyone who has been granted reading access through\nthe municipality, cf. subsections stk. 1 and 2, may read and organise the digital post, including create digital folders.\nStk. 7. Anyone who has been granted reading access may\ndelete this access.\nStk. 8. Reading access granted to a legal entity means that\nthe legal entity shall decide whether the reading access shall be\ngranted to one or all the persons authorised by the legal entity as\nusers in the legal entity’s digital letter box in Digital Post.\nStk. 9. In the event of reading access granted through the\nmunicipality as stipulated in subsections stk. 1 and 2, the natural person or his\/her representative shall present proof of identity\ncorresponding to the proof of identity required for the issue of the\npublic digital signature by personal attendance at a public authority which is the registration authority in connection with the issue\nof the public digital signature.\nStk. 10. Notwithstanding that a natural person has granted reading access to another person, digital post shall be regarded as\ndelivered to the person who has granted reading access. Thus\nsaid natural person shall be responsible for any person\/company\nto whom access to the digital letter box has been granted.\nFD 011_ENG (06\/2015)\n\nDeveloped by the Danish Agency of Digitisation. Approved by Local Government Denmark\n\nPage 2 of 2\n\n\f"}