{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Belediyenizin vatandaşlık hizmet merkezi (borgerservice), dijital posta kutunuz Dijital Posta - için diğer kişilere okuma erişimi izni verilmesi adına gerekli\ndüzenlemeleri yapabilir\nBu form, FD 011 formunun Türkçe diline tercümesidir. FD 011 formu doldurulmalı ve vatandaşlık hizmetleri merkezlerine teslim edilmelidir (borgerservice)\n\nOkuma erişimi izni nedir?\nGenel bir kural olarak, Danimarka’daki kamu kurumları tüm postaları vatandaşların dijital posta kutularına gönderir Dijital Posta. Dijital postanızı okuma konusunda yardıma ihtiyaç duyuyorsanız veya sadece kamu kurumları tarafından\ngönderilen dijital postalara başka bir kişinin erişimine izin vermek istiyorsanız Dijital Postanızda bulunan postalarınızı\nokumak üzere diğer kişilere erişim izni verebilirsiniz.\nBaşka bir kişiye ya da şirkete okuma erişimi izni verebilirsiniz. Bu kişi; eşiniz, çocuğunuz, bir arkadaşınız ya da\nprofesyonel bir danışman olabilir. Okuma erişimi izni herhangi bir süreyle sınırlı değildir, siz okuma erişimi iznini iptal\nedene kadar devam eder. On kişiden fazla olmamak kaydıyla birden fazla kişiye okuma erişimi izni verebilirsiniz.\nOkuma erişimi iznini kendiniz düzenleyin\nBaşkalarına vereceğini okuma erişimi iznini kendiniz düzenleyebilirsiniz. NemID dijital imzanızı kullanarak Dijital Postada\noturum açın ve erişim izninin verileceği kişinin vatandaşlık numarasını (CPR-nummer) girin. Okuma erişimi izni bir\nşirkete verilecekse erişimin verileceği şirketin şirket sicil numarasını (CVR-nummer) girin.\nVatandaşlık hizmet merkezi (borgerservice) okuma erişimini organize edebilir.\nOkuma erişimi iznini kendiniz düzenleyemiyorsanız vatandaşlık hizmet merkezi (borgerservice) size yardımcı olabilir:\n1. Belediyenizin vatandaşlık hizmet merkezine (borgerservice) şahsen başvurarak okuma erişimi izni konusunda yardım\nalabilirsiniz. Yanınızda kimliğinizi getirin (bkz. Geçerli kimlikler bölümü). Ayrıca okuma erişimi izni verilecek kişinin\nadını ve vatandaşlık numarasını (CPR-nummer), erişim izni verilecek taraf şirketse şirketin adını ve şirket sicil\nnumarasını (CVR-nummer) getirmeniz gerekmektedir.\n2. Belediyenizin vatandaşlık hizmet merkezine (borgerservice) şahsen gidemiyorsanız okuma erişimi izni verilecek olan\nkişiye vekalet verebilirsiniz, böylelikle o kişi vatandaşlık hizmet merkezine (borgerservice) şahsen gelebilir ve okuma\nerişimi düzenlemelerini yapabilir. Vekalet sahibi - okuma erişimi izninin verileceği kişi - aldığı vekaletle belediyenizin\nvatandaşlık hizmet merkezine (borgerservice) şahsen başvurmalı ve yanında kimliğini de getirmelidir (bkz. Geçerli\nkimlikler bölümü). Okuma erişimi izni bir şirkete verilecekse şirketin temsilcisi şirketle olan bağlantısını gösteren bir\nbelge sunmalıdır. Dijital Postadan okuma erişimi izni verilip verilmediğine ya da ne zaman verildiğine dair bir mesaj\nalmayacaksınız. Buna karşın, Dijital Postada kime okuma erişimi izni verildiğini görebilirsiniz.\nBaşka kişilere okuma erişimi izni vermem beni nasıl etkileyecektir?\nBaşka bir kişiye okuma erişimi izni vermiş olsanız dahi Dijital Postalardan gelen postaları almaya elverişli sayılacak ve\nbu postaların içeriğiyle yükümlü olacaksınız. Bu durum, sizin veya okuma erişimi izni verdiğiniz kişinin ya da her ikinizin\nde postaları okuyup okumadığına bakılmaksızın geçerli olacaktır. Belediyenin ya da diğer kamu kurumlarının, Dijital\nPostanızdaki postaların okunup okunmadığını kontrol etmeye ne hakkı ne de böyle bir zorunluluğu vardır. Bu durum,\nfiziksel posta kutunuza gelen postalarda olduğu gibidir.\nBu nedenle, postalarınızı düzenli olarak kontrol etmiyorsanız okuma erişimi izni vereceğiniz kişiyle, kamu kurumlarının\nsize gönderdiği yazılardan nasıl haberdar olacağınız konusunda mutabık olmanız gerekmektedir. Okuma erişimi iznini\nbir şirkete veriyorsanız postalarınızı kimin okuyacağına şirketin karar vereceğini aklınızdan çıkarmayın.\nOkuma erişimi izninin iptali\n1. Dijital Postada oturum açabilir ve okuma erişimi iznini dijital olarak kaldırabilirsiniz.\n2.\n\nİzin verdiğiniz kişi ya da şirketten okuma erişimi iznini dijital olarak kaldırmasını isteyebilirsiniz\n\n3.\n\nBelediyenizin vatandaşlık hizmet merkezine (borgerservice) şahsen başvurarak okuma erişimi iznini kaldırma\nkonusunda yardım alabilirsiniz. Yanınızda kimliğinizi getirin (bkz. Geçerli kimlikler bölümü).\n\nAyrıca, okuma erişimi izni verdiğiniz kişinin, siz istemeden de okuma erişimi iznini iptal edebileceğini unutmayın. Dijital\nPostadan bir okuma erişimi izninin iptal edilip edilmediğine ya da ne zaman iptal edildiğine dair herhangi bir mesaj\nalmayacaksınız, buna karşın Dijital Postadaki dijital mektup kutunuzda kimin okuma erişimi iznine sahip olduğunu\ngörebilirsiniz.\nDijital Posta hakkında daha fazla bilgi\nDijital Posta hakkında daha fazla bilgi ya da seçenekleriniz için www.borger.dk adresini ziyaret edin ya da belediyenizin\nvatandaşlık hizmet merkeziyle (borgerservice) bağlantıya geçin.\nGeçerli kimlikler\nDijital Posta için okuma erişimi iznini düzenlemek ya da bu izni iptal etmek üzere vatandaşlık hizmet merkezine (borgerservice) şahsen başvurduğunuzda fotoğraflı bir kimliğinizi göstermeli ve vatandaşlık numaranızı (CPR-nummer)\nbelirtmelisiniz. Bu kimlik, pasaport ya da ehliyet olabilir. Pasaport ya da ehliyetiniz yoksa vatandaşlık hizmet merkezinde\n(borgerservice) NemID dijital imza için kaydolduğunuz zamanki gibi diğer kimlik belgelerinizi bir arada getirebilirsiniz,\ngeçerli kimlikler için bkz. www.NemId.nu. Herhangi bir konuda şüpheniz varsa önceden vatandaşlık hizmet merkeziyle\n(borgerservice) bağlantıya geçin.\n\nFD 011_TUR (09\/2014)\nDanimarka Dijitalleşme Kurumu tarafından geliştirilmiştir\n\nSayfa 1\/2\n\n\fBelediye tarafından doldurulacak\nBelediyenizin vatandaşlık hizmet merkezi (borgerservice)\n\nAlım tarihi\n\nSunulan kimlik\nKontrol edilen kimlik\n\nKLE 23.15.15G01 • Durum tanımı\nAdının baş harfleri\n\nDijital Posta için okuma erişimi izni verilecek kişi ya da şirkete verilen vekalet\nBkz. Danimarka Kamu Dijital Posta Yasası\nBu form, FD 011 formunun Türkçe diline tercümesidir. FD 011 formu doldurulmalı ve vatandaşlık hizmetleri merkezlerine teslim edilmelidir (borgerservice)\n\nAşağıdaki kişiye Dijital Postadaki postalarım için okuma erişimi izni sağlamak üzere vekalet veriyorum\nİsim - Vekalet sahibi \/ okuma erişimi izni verilecek olan kişi\n\nVatandaşlık numarası \/ şirket sicil\nnumarası (CPR-nummer\/CVR-nummer)\n\nBeyan ve imza\nDijital Posta ve aşağıdaki Kararnamenin 13. bölümünde\/§ belirlenmiş ve 1. sayfada bulunan vekaletname\nyönetmeliklerinde tanımlanmış okuma erişimi izni hakkındaki bilgileri okuduğumu ve anladığımı beyan ederim. Başka\nbirine okuma erişimi izni vermiş olmamdan bağımsız olarak hâlâ Dijital Postamdaki postalarıma erişime hakkım\nolduğundan ve bu postalardan sorumlu olduğumdan özellikle haberdarım.\nİsim - Vekalet veren \/ dijital posta kutusunun sahibi\nTarih\n\nVatandaşlık numarası (CPR-nummer)\n\nİmza\n\nVekaletle okuma erişimi izni verilecek olan kişi, belediyenizin vatandaşlık hizmet merkezine (borgerservice), aldığı\nvekaletle birlikte şahsen başvurmalıdır.\nVekalet sahibi, kimliğini yanında getirmelidir (bkz. Geçerli kimlikler bölümü). Vekalet bir şirkete verilmişse şirketin\ntemsilcisi şirketle olan bağlantısını gösteren bir belge sunmalıdır.\nDijital Posta için kimin okuma erişimi iznine sahip olduğu hakkındaki bilgiler, belediyede ve Dijital Postada kayıt altında\ntutulacaktır. Bu bilgiler, sadece edinme hakkı bulunan veya belediye ve Dijital Posta adına hareket etme yetkisine sahip\ndiğer kamu kurum ve kuruluşları ve benzeri organizasyonlara gönderilecektir. Belediyenin hakkınızda hangi bilgileri\nkayıt altında tuttuğunu bilme hakkına sahipsiniz. Doğru olmayan bilgilerin düzeltilmesini isteyebilirsiniz.\nGerçek kişilerin Kamu Dijital Postasına kaydolma işleminden muaf olmaları konusundaki Kararnameden alınan çıktılar..\nBölüm 5\nÜçüncü taraflara okuma erişimi izni\n§ 13. Dijital Postaya kaydolmuş olan bir gerçek kişi, kayıtlı\nolduğu ya da en son kaydolmuş olduğu belediyeye şahsen\ngelerek bir gerçek kişiye ya da bir tüzel kişiliğe, Dijital\nPostada alınan veya gönderilen postaları için okuma erişimi izni\nverebilir. Okuma erişimi izni veren gerçek kişi, fıkra (9)\nuyarınca kimlik ibraz edecektir. Bahsi geçen kişi, okuma erişimi izni\nverilecek olan gerçek kişinin ismini ve vatandaşlık numarasını\n(CPR-nummer) ya da tüzel kişiliğin ismini ve şirket sicilnumarasını\n(CVR-nummer) ibraz edecektir.\nStk. 2. Bir gerçek kişi vekalet vererek, bu kişiye ya da tüzel\nkişiliğe okuma erişimi izni sağlamak amacıyla başka bir\nkişinin şahsen belediyede bulunmasına izin verebilir. Şahsen\nbulunan kişi, fıkra (9) uyarınca kimliğini ve almış\nolduğuvekaletnameyi ibrazedecektir. Şahsen bulunan kişi bir\ntüzel kişiliği temsil ediyorsa ayrıca o tüzel kişilikle olan bağlantısını\ngösteren bir belge de sunacaktır. Vekalet verirken, okuma erişimi iznini\ndüzenlemek için belediye meclisi tarafından belirlenmiş form\nkullanılacaktır. Belediye konseyi yukarıda bahsedilen vekaletten\nbaşka bir yöntemle vekaletname çıkarılmasına izin verebilir.\nStk. 3. Fıkra (1) uyarınca, birden fazla gerçek ya da tüzel kişiye\nokuma erişimi izni verilebilir. Buna karşın, 10’dan fazla okuma\nerişimi izni verilemez.\nStk. 4. Okuma erişimi izni posta çözümünde elektronik olarak\nkaydedilecek ve kaldırılana ya da iptal edilene kadar geçerliliğini\nkoruyacaktır, bkz. fıkra (5).\nStk. 5. Fıkra (1) ve (2) uyarınca başka bir kişiye okuma\nerişimi izni veren kişi, belediyede şahsen hazır bulunarak ve sağlık\nsigortası kartını (sundhedskort) ya da geçerli olan diğer bir\nkimliğini ibraz ederek ya da posta çözümünde, bu çözüme erişim\n\nizni veren bir dijital imza ile oturum açarak ve okuma erişim iznini\nsilerek bu okuma erişim iznini kaldırabilir. Üçüncü taraflar da\nbelediyede şahsen hazır bulunarak ya da vekaletname ibraz\nederek ve sağlık sigortası kartını (sundhedskort) ya da geçerli\nolan diğer bir kimliğini ibraz ederek bir okuma erişimi iznini\nkaldırabilir. Bu iznin kaldırılma işlemi, Dijital Posta çözümünde\nelektronik olarak kaydedilecektir.\nStk. 6. Fıkra (1) ve (2) uyarınca başka bir kişiye belediye\nüzerinden okuma erişimi izni veren kişi, dijital postaları\nokuyabilir ve dijital klasörler oluşturmak da dahil olmak üzere postaları\norganize edebilir.\nStk. 7. Okuma erişimi izni verilmiş her kişi, bu izni iptal edebilir.\nStk. 8. Bir tüzel kişiliğe okuma erişimi izninin verilmesi, tüzel\nkişiliğin, okuma erişimi izninin tüzel kişilik tarafından tüzel\nkişiliğin Dijital Postasındaki dijital posta kutusunda kullanıcı\nolarak yetkilendirilmiş bir ya da birden fazla kişiye izin verip\nvermeyeceğine kendisinin karar vereceği anlamına gelir.\nStk. 9. Fıkra (1) ve (2) uyarınca belediye üzerinden okuma\nerişimi izni verilmesi durumunda gerçek kişi ya da temsilcisi, kamu\ndijital imzasının çıkarılmasıyla ilgili bir kamu kurumunda şahsen\nhazır bulunarak kamu dijital imzasının çıkarılması için gerekli olan\nkimliğe karşılık gelen kimliğini ibraz edecektir.\nStk. 10. Bir gerçek kişinin başka bir kişiye okuma erişimi izni\nvermiş olmasından bağımsız olarak dijital postalar, izni veren\nkişiye gönderilmiş gibi değerlendirilecektir. Bu nedenle, bahsi\ngeçen gerçek kişi, dijital posta kutusuna erişim izni verdiği kişiden\/\nşirketten sorumlu olacaktır.\n\nFD 011_TUR (09\/2014)\nDanimarka Dijitalleşme Kurumu tarafından geliştirilmiştir\n\nSayfa 2\/2\n\n\f"}