{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"‫ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺷﻣﺎ ﻣﯽﺗواﻧد اﻣﮑﺎن دﺳﺗرﺳﯽ ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ‪ -‬ﭘﺳت دﯾﺟﯾﺗﺎل ‪ -‬ﺷﻣﺎ‬\n‫ﺑرای اﻓراد دﯾﮕر را ﻓراھم آورد‬\n‫)اﯾن ﻓرم ﺗرﺟﻣﮫ ای ﺑﮫ زﺑﺎن ﻓﺎرﺳﯽ از ‪ FD 011‬اﺳت‪ .‬اﯾن ‪ FD 011‬اﺳت ﮐﮫ ﺑﺎﯾد ﺗﮑﻣﯾل ﺷود و ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی ﺗﺣوﯾل داده ﺷود(‪.‬‬\n\n‫دﺳﺗرﺳﯽ ﺑرای ﺧواﻧدن ﭼﯾﺳت؟‬\n‫ﺑﮫ ﻋﻧوان ﯾﮏ ﻗﺎﻋده ﮐﻠﯽ‪ ،‬ﻣﻘﺎﻣﺎت دوﻟﺗﯽ داﻧﻣﺎرک ھﻣﮫ ﭘﺳتھﺎ را ﺑﮫ ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ‪ -‬ﭘﺳت دﯾﺟﯾﺗﺎل ‪ -‬ﺷﮭروﻧدان ارﺳﺎل ﻣﯽﮐﻧﻧد‪ .‬اﮔر ﺑرای ﺧواﻧدن ﭘﺳت دﯾﺟﯾﺗﺎل‬\n‫ﺧود ﻧﯾﺎز ﺑﮫ ﮐﻣﮏ دارﯾد ﯾﺎ ﺻرﻓﺎ ً ﻣﯽﺧواھﯾد ﻓرد دﯾﮕری ھم ﺑﮫ ﭘﺳت دﯾﺟﯾﺗﺎل درﯾﺎﻓﺗﯽ ﺷﻣﺎ از ﻣﻘﺎﻣﺎت دوﻟﺗﯽ دﺳﺗرﺳﯽ داﺷﺗﮫ ﺑﺎﺷد‪ ،‬ﻣﯽﺗواﻧﯾد دﺳﺗرﺳﯽ ﭘﺳت دﯾﺟﯾﺗﺎل ﺧود‬\n‫را ﺑﮫ اﻓراد دﯾﮕر ﺑدھﯾد‪.‬‬\n‫ﻣﯽﺗواﻧﯾد دﺳﺗرﺳﯽ ﺧواﻧدن اﯾن ﭘﺳتھﺎ را ﺑﮫ ﯾﮏ ﻓرد ﯾﺎ ﺷرﮐت ﺑدھﯾد‪ .‬اﯾن ﻓرد ﻣﯽﺗواﻧد ھﻣﺳر‪ ،‬ﻓرزﻧد‪ ،‬دوﺳت ﯾﺎ ﻣﺷﺎور ﺣرﻓﮫای ﺷﻣﺎ ﺑﺎﺷد‪ .‬دﺳﺗرﺳﯽ ﺑرای ﺧواﻧدن‬\n‫ﭘﺳتھﺎ ﻣﺣدودﯾت زﻣﺎﻧﯽ ﻧدارد و ﺗﺎ زﻣﺎﻧﯽ ﮐﮫ ﺷﻣﺎ ﻣﺟدداً دﺳﺗرﺳﯽ را ﻟﻐو ﮐﻧﯾد اداﻣﮫ ﭘﯾدا ﻣﯽﮐﻧد‪ .‬ﺷﻣﺎ ﻣﯽﺗواﻧﯾد اﯾن دﺳﺗرﺳﯽ را ﺑﮫ ﭼﻧد ﺷﺧص‪\/‬ﺷرﮐت ﺑدھﯾد‪ ،‬اﻣﺎ اﯾن‬\n‫ﺗﻌداد ﻧﺑﺎﯾد ﺑﯾﺷﺗر از ده ﻧﻔر‪\/‬ﺷرﮐت ﺑﺎﺷد‪.‬‬\n\n‫اﯾﺟﺎد دﺳﺗرﺳﯽ ﺗوﺳط ﺧودﺗﺎن‬\n‫ﻣﯽﺗواﻧﯾد ﺧودﺗﺎن ﺑﮫ دﯾﮕران دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ را ﺑدھﯾد‪ .‬ﺑﺎ اﻣﺿﺎی دﯾﺟﯾﺗﺎل ‪ NemID‬ﺧود وارد ﺳﺎﯾت ﺷوﯾد و ﺷﻣﺎره ﺛﺑت ﺷﮭروﻧدی )‪ (CPR-nummer‬ﻓردی‬\n‫ﮐﮫ ﻗرار اﺳت دﺳﺗرﺳﯽ ﺑﮫ او داده ﺷود را وارد ﮐﻧﯾد‪ .‬اﮔر دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ ﻗرار اﺳت ﺑﮫ ﺷرﮐﺗﯽ داده ﺷود‪ ،‬ﺷﻣﺎره ﺛﺑت )‪ (CVR-nummer‬ﺷرﮐﺗﯽ ﮐﮫ ﻗرار‬\n‫اﺳت دﺳﺗرﺳﯽ ﺑﮫ آن داده ﺷود را وارد ﮐﻧﯾد‪.‬‬\n\n‫ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﻣﯽﺗواﻧد اﻣﮑﺎن دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ را ﻓراھم ﮐﻧد‪.‬‬\n‫اﮔر ﺧودﺗﺎن ﻗﺎدر ﺑﮫ دﺳﺗرﺳﯽ دادن ﻧﯾﺳﺗﯾد‪ ،‬ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﻣﯽﺗواﻧد ﺑﮫ ﺷﻣﺎ ﮐﻣﮏ ﮐﻧد‪:‬‬\n‫ﻣﯽﺗواﻧﯾد ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺧود ﻣراﺟﻌﮫ ﮐﻧﯾد و ﺑرای اﯾن ﮐﺎر ﮐﻣﮏ ﺑﮕﯾرﯾد‪ .‬ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷﯾد )ﻗﺳﻣت‬\n‫ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر را ﺑﺑﯾﻧﯾد(‪ .‬ھﻣﭼﻧﯾن ﺑﺎﯾد ﺷﻣﺎره ﺛﺑت ﺷﮭروﻧدی )‪ (CPR-nummer‬و ﻧﺎم ﮐﺳﯽ ﮐﮫ ﺑﮫ او دﺳﺗرﺳﯽ ﻣﯽدھﯾد ﯾﺎ ﻧﺎم و ﺷﻣﺎره ﺛﺑت ﺷرﮐﺗﯽ‬\n‫)‪ (CVR-nummer‬ﮐﮫ ﺑﮫ آن دﺳﺗرﺳﯽ ﻣﯽدھﯾد را داﺷﺗﮫ ﺑﺎﺷﯾد‪.‬‬\n‫اﮔر ﻗﺎدر ﺑﮫ ﺣﺿور در ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺧود ﻧﯾﺳﺗﯾد‪ ،‬ﻣﯽﺗواﻧﯾد ﺑﮫ ﮐﺳﯽ ﮐﮫ ﻗرار اﺳت ﺑﮫ او دﺳﺗرﺳﯽ ﭘﺳتھﺎﯾﺗﺎن را ﺑدھﯾد‬\n‫وﮐﺎﻟﺗﻧﺎﻣﮫای دھﯾد ﺗﺎ ﺑﺗواﻧد ﺑﮫ ﻧﻣﺎﯾﻧدﮔﯽ از ﺷﻣﺎ در ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺣﺎﺿر ﺷود و اﻗداﻣﺎت ﻻزم ﺑرای دادن دﺳﺗرﺳﯽ را اﻧﺟﺎم دھد‪ .‬دارﻧده‬\n‫وﮐﺎﻟﺗﻧﺎﻣﮫ ‪ -‬ﺷﺧﺻﯽ ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ ﺑﮫ او داده ﻣﯽﺷود ‪ -‬ﺑﺎﯾد ﺷﺧﺻﺎ ً در ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺷﻣﺎ ﺣﺿور ﯾﺎﺑد و‬\n‫وﮐﺎﻟﺗﻧﺎﻣﮫ و ﻣدارک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر ﺧود را ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷد )ﻗﺳﻣت ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر را ﺑﺑﯾﻧﯾد(‪ .‬اﮔر دﺳﺗرﺳﯽ ﺑرای ﺧواﻧدن ﭘﺳتھﺎ ﻗرار اﺳت ﺑﮫ ﺷرﮐت داده‬\n‫ﺷود‪ ،‬ﻧﻣﺎﯾﻧده ﺷرﮐت ﺑﺎﯾد ﻣدارک واﺑﺳﺗﮕﯽ ﺧود ﺑﮫ ﺷرﮐت را ﻧﯾز اراﺋﮫ ﻧﻣﺎﯾد‪ .‬ﺷﻣﺎ درﺑﺎره داده ﺷدن ﯾﺎ ﻧﺷدن دﺳﺗرﺳﯽ و زﻣﺎن آن ﭘﯾﺎﻣﯽ از طرف ﭘﺳت دﯾﺟﯾﺗﺎل درﯾﺎﻓت‬\n‫ﻧﺧواھﯾد ﮐرد‪ .‬اﻣﺎ ﻣﯽﺗواﻧﯾد ﺑﺑﯾﻧﯾد ﮐﮫ ﭼﮫ ﮐﺳﯽ در ﭘﺳت دﯾﺟﯾﺗﺎل ﺷﻣﺎ اﻣﮑﺎن ﺧواﻧدن ﭘﯾدا ﮐرده اﺳت‪.‬‬\n\n‫اﯾﻧﮑﮫ اﻣﮑﺎن ﺧواﻧدن ﭘﺳتھﺎﯾم را ﺑﮫ ﻓرد دﯾﮕری ﺑدھم ﭼﮫ ﺗﺄﺛﯾری ﺑرای ﻣن ﺧواھد داﺷت؟‬\n‫ﮔرﭼﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎﯾﺗﺎن را ﺑﮫ ﻓرد دﯾﮕری دادهاﯾد‪ ،‬اﻣﺎ ھﻣﭼﻧﺎن ﭘﺳتھﺎ را در ﭘﺳت دﯾﺟﯾﺗﺎل درﯾﺎﻓت ﻣﯽﮐﻧﯾد و آنھﺎ ﺑرای ﺷﻣﺎ اﻟزامآور ھﺳﺗﻧد‪ .‬ﺻرف ﻧظر‬\n‫از اﯾﻧﮑﮫ ﺧودﺗﺎن ﭘﺳتھﺎ را ﺑﺧواﻧﯾد ﯾﺎ ﻓردی ﮐﮫ ﺑﮫ آن دﺳﺗرﺳﯽ ﺧواﻧدن دادهاﯾد ﯾﺎ ﺣﺗﯽ اﮔر ھﯾﭻ ﯾﮏ از ﺷﻣﺎ ﭘﺳتھﺎ را ﻧﺧواﻧﯾد‪ ،‬اﯾن ﭘﺳتھﺎ ﺑرای ﺷﻣﺎ اﻟزامآور ھﺳﺗﻧد‪.‬‬\n‫ﺷﮭرداری ﯾﺎ ﺳﺎﯾر ﻣﻘﺎﻣﺎت دوﻟﺗﯽ ﻣﺟﺎز و ﻣوظف ﺑﮫ ﺑررﺳﯽ اﯾﻧﮑﮫ آﯾﺎ ﺷﻣﺎ ﭘﺳت درﯾﺎﻓﺗﯽ در ﭘﺳت دﯾﺟﯾﺗﺎل ﺧود را ﺧواﻧدهاﯾد ﯾﺎ ﺧﯾر ﻧﯾﺳﺗﻧد‪ .‬وﻗﺗﯽ ﭘﺳت را در ﺻﻧدوق‬\n‫ﭘﺳﺗﯽ ﻋﺎدی ﺧود درﯾﺎﻓت ﻣﯽﮐﻧﯾد ھم دﻗﯾﻘﺎ ً ھﻣﯾن ﺷراﯾط ﺑر آن ﺣﺎﮐم اﺳت‪.‬‬\n‫ﺑﻧﺎﺑراﯾن اﮔر ﺧودﺗﺎن ﻣرﺗﺑﺎ ً ﭘﺳتھﺎﯾﺗﺎن را ﻧﻣﯽﺧواﻧﯾد‪ ،‬ﺑﺎﯾد ﺑﺎ ﮐﺳﯽ ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﺑﮫ او ﻣﯽدھﯾد اﯾن ھﻣﺎھﻧﮕﯽ را اﻧﺟﺎم دھﯾد ﮐﮫ ﭼﮕوﻧﮫ آﻧﭼﮫ ﻣﻘﺎﻣﺎت دوﻟﺗﯽ ﺑرای‬\n‫ﺷﻣﺎ ﻧوﺷﺗﮫ و ارﺳﺎل ﮐردهاﻧد را ﺑﮫ ﺷﻣﺎ اطﻼع دھد‪ .‬ھﻣﭼﻧﯾن ﺑﺎﯾد آﮔﺎه ﺑﺎﺷﯾد ﮐﮫ اﮔر دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ را ﺑﮫ ﯾﮏ ﺷرﮐت ﻣﯽدھﯾد‪ ،‬ﺧود ﺷرﮐت ﺑﺗواﻧد ﺗﺻﻣﯾم ﺑﮕﯾرد‬\n‫و ﻣﺷﺧص ﮐﻧد ﮐﮫ ﭼﮫ ﮐﺳﯽ در آن ﺷرﮐت ﭘﺳت ﺷﻣﺎ را ﺑﺧواﻧد‪.‬‬\n\n‫ﺣذف دﺳﺗرﺳﯽ ﺧواﻧدن‬\n‫‪ .1‬ﻣﯽﺗواﻧﯾد ﺧودﺗﺎن وارد ﭘﺳت دﯾﺟﯾﺗﺎل ﺷوﯾد و دﺳﺗرﺳﯽ ﺧواﻧدن را ﺑﮫ ﺻورت دﯾﺟﯾﺗﺎﻟﯽ ﺣذف ﮐﻧﯾد‪.‬‬\n‫‪ .2‬ﻣﯽﺗواﻧﯾد از ﺷﺧص‪\/‬ﺷرﮐت ﻧﻣﺎﯾﻧده ﺧود ﺑﺧواھﯾد ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﺧود را ﺑﮫ ﺻورت دﯾﺟﯾﺗﺎﻟﯽ ﺣذف ﮐﻧﻧد‪.‬‬\n‫‪ .3‬ﻣﯽﺗواﻧﯾد ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺧود ﻣراﺟﻌﮫ ﮐﻧﯾد و ﺑرای اﯾن ﮐﺎر ﮐﻣﮏ ﺑﮕﯾرﯾد‪.‬‬\n\n‫ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷﯾد )ﻗﺳﻣت ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر را ﺑﺑﯾﻧﯾد(‪ .‬ﺗوﺟﮫ داﺷﺗﮫ ﺑﺎﺷﯾد ﮐﮫ ﮐﺳﯽ ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎی ﺷﻣﺎ را دارد‪ ،‬ﺻرف‬\n‫ﻧظر از آﻧﮑﮫ ﺷﻣﺎ از او ﺑﺧواھﯾد ا ﺧﯾر‪ ،‬ﻣﯽﺗواﻧد دﺳﺗرﺳﯽ ﺧود را ﺣذف ﮐﻧد‪ .‬ﺷﻣﺎ درﺑﺎره ﺣذف ﺷدن ﯾﺎ ﻧﺷدن دﺳﺗرﺳﯽ و زﻣﺎن آن ﭘﯾﺎﻣﯽ از طرف ﭘﺳت‬\n‫دﯾﺟﯾﺗﺎل درﯾﺎﻓت ﻧﺧواھﯾد ﮐرد‪ ،‬اﻣﺎ ﻣﯽﺗواﻧﯾد ﺑﺑﯾﻧﯾد ﮐﮫ ﭼﮫ ﮐﺳﯽ در ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ﺷﻣﺎ دﺳﺗرﺳﯽ ﺧواﻧدن دارد‪.‬‬\n\n‫اطﻼﻋﺎت ﺑﯾﺷﺗر درﺑﺎره ﭘﺳت دﯾﺟﯾﺗﺎل‬\n‫ﺑرای اطﻼﻋﺎت ﺑﯾﺷﺗر درﺑﺎره ﭘﺳت دﯾﺟﯾﺗﺎل و ﮔزﯾﻧﮫھﺎی ﭘﯾش روی ﺧود‪ ،‬ﺑﮫ وب ﺳﺎﯾت ‪ www.borger.dk‬ﻣراﺟﻌﮫ ﮐﻧﯾد ﯾﺎ ﺑﺎ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی‬\n‫)‪ (borgerservice‬ﺷﮭرداری ﺧود ﺗﻣﺎس ﺑﮕﯾرﯾد‪.‬‬\n\n‫ﻣدرک ﻣﻌﺗﺑر ﺷﻧﺎﺳﺎﯾﯽ‬\n‫اﮔر ﺑرای اﯾﺟﺎد ﯾﺎ ﺣذف دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳت دﯾﺟﯾﺗﺎل ﺧود ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﻣراﺟﻌﮫ ﻣﯽﮐﻧﯾد ﺑﺎﯾد ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻋﮑسدار و ﺷﻣﺎره‬\n‫ﺛﺑت ﺷﮭروﻧدی )‪ (CPR-nummer‬ﺧود را ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷﯾد‪ .‬اﯾن ﻣدرک ﻣﯽﺗواﻧد ﭘﺎﺳﭘورت ﯾﺎ ﮔواھﯾﻧﺎﻣﮫ راﻧﻧدﮔﯽ ﺑﺎﺷد‪ .‬اﮔر ﭘﺎﺳﭘورت ﯾﺎ ﮔواھﯾﻧﺎﻣﮫ راﻧﻧدﮔﯽ‬\n‫ﻧدارﯾد‪ ،‬ﻣﯽﺗواﻧﯾد ﻣدارک ﺷﻧﺎﺳﺎﯾﯽ دﯾﮕری اراﺋﮫ دھﯾد؛ ﻣﺛﻼً ﻣدارﮐﯽ ﮐﮫ ھﻧﮕﺎم ﺛﺑتﻧﺎم ﺑرای اﻣﺿﺎی دﯾﺟﯾﺗﺎل ‪ NemID‬در ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪(borgerservice‬‬\n‫اراﺋﮫ دادهاﯾد‪ .‬ﺑرای اطﻼﻋﺎت ﺑﯾﺷﺗر درﺑﺎره ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر ﺑﮫ ‪ www.NemId.nu‬رﺟوع ﮐﻧﯾد‪ .‬اﮔر ﺳوال ﯾﺎ ﺗردﯾدی دارﯾد‪ ،‬از ﻗﺑل ﺑﺎ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی‬\n‫)‪ (borgerservice‬ﺗﻣﺎس ﺑﮕﯾرﯾد‪.‬‬\n‫)‪FD 011_FAS (09\/2014‬‬\n‫ﺻﻔﺣﮫ ‪ 1‬از ‪2‬‬\n\n‫طراﺣﯽ ﺷده ﺗوﺳط »آژاﻧس دﯾﺟﯾﺗﺎلﺳﺎزی داﻧﻣﺎرک«‬\n\n\f‫اﯾن ﻗﺳﻣت ﺗوﺳط ﺷﮭرداری ﺗﮑﻣﯾل ﻣﯽﮔردد‬\n‫‪ • KLE 23.15.15G01‬ﺷﻧﺎﺳﮫ ﭘروﻧده‬\n‫ﺣروف اول اﺳم‬\n\n‫ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺷﻣﺎ‬\n\n‫ﺗﺎرﯾﺦ درﯾﺎﻓت‬\n‫ﺷﻧﺎﺳﮫ اراﺋﮫﺷده‬\n‫ﺷﻧﺎﺳﮫ ﺑررﺳﯽﺷده‬\n\n‫وﮐﺎﻟﺗﻧﺎﻣﮫ اﯾﺟﺎد دﺳﺗرﺳﯽ ﭘﺳت دﯾﺟﯾﺗﺎل ﺑرای ﺷﺧص ﯾﺎ ﺷرﮐت‬\n‫رک‪ .‬ﻗﺎﻧون ﭘﺳت دﯾﺟﯾﺗﺎل ﻋﻣوﻣﯽ داﻧﻣﺎرک‬\n‫)اﯾن ﻓرم ﺗرﺟﻣﮫ ای ﺑﮫ زﺑﺎن ﻓﺎرﺳﯽ از ‪ FD 011‬اﺳت‪ .‬اﯾن ‪ FD 011‬اﺳت ﮐﮫ ﺑﺎﯾد ﺗﮑﻣﯾل ﺷود و ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی ﺗﺣوﯾل داده ﺷود(‪.‬‬\n\n‫ﺑدﯾن وﺳﯾﻠﮫ وﮐﺎﻟﺗﻧﺎﻣﮫ اﯾﺟﺎد دﺳﺗرﺳﯽ ﺑرای ﺧواﻧدن ﭘﺳت دﯾﺟﯾﺗﺎل ﺧود را ﺑﮫ ﺷﺧص زﯾر ﻣﯽدھم‬\n‫ﺷﻣﺎره ﺛﺑت ﺷﮭروﻧدی‪ \/‬ﺷﻣﺎره ﺛﺑت ﺷرﮐت‬\n\n‫ﻧﺎم ‪ -‬دارﻧده وﮐﺎﻟﺗﻧﺎﻣﮫ‪\/‬ﺷﺧﺻﯽ ﮐﮫ ﻗرار اﺳت دﺳﺗرﺳﯽ ﺧواﻧدن ﺑﮫ وی داده ﺷود‬\n\n‫)‪(CPR-nummer\/CVR-nummer‬‬\n\n‫اظﮭﺎر و اﻣﺿﺎ‬\n‫ﺑدﯾن وﺳﯾﻠﮫ اﻋﻼم ﻣﯽدارم ﮐﮫ ﻣطﺎﺑق ﺑﺎ ﺑﻧد ‪ 13 §\/‬ﺣﮑم اﺟراﯾﯽ زﯾر و ﻧﯾز ﻣﻔﺎد ﻣطرحﺷده در ﺻﻔﺣﮫ ‪ ۱‬اﯾن وﮐﺎﻟﺗﻧﺎﻣﮫ‪ ،‬اطﻼﻋﺎت ﻣرﺑوط ﺑﮫ ﭘﺳت دﯾﺟﯾﺗﺎل و اﯾﺟﺎد‬\n‫دﺳﺗرﺳﯽ ﺧواﻧدن آن را ﻣطﺎﻟﻌﮫ ﻧﻣوده و درک ﮐردهام‪ .‬ﺑﮫ وﯾژه ﻣﯽداﻧم ﮐﮫ ﺻرف ﻧظر از اﯾﻧﮑﮫ ﺑﮫ ﻓرد دﯾﮕری دﺳﺗرﺳﯽ داده ﯾﺎ ﻧداده ﺑﺎﺷم‪ ،‬ھﻣﭼﻧﺎن ﻣﺟﺎز ﺑﮫ ﺧواﻧدن‬\n‫ﭘﺳت ﺧود در دﯾﺟﯾﺗﺎل ﭘﺳت ھﺳﺗم و اﯾن ﭘﺳتھﺎ ﺑرای ﻣن اﻟزامآور ھﺳﺗﻧد‪.‬‬\n‫ﻧﺎم ‪ -‬ﻣدﯾر‪\/‬دارﻧده ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل‬\n\n‫ﺷﻣﺎره ﺛﺑت ﺷﮭروﻧدی )‪(CPR-nummer‬‬\n\n‫ﺗﺎرﯾﺦ‬\n\n‫اﻣﺿﺎ‬\n\n‫ﻓردی ﮐﮫ ﻗرار اﺳت ﺑﮫ ﻣوﺟب وﮐﺎﻟﺗﻧﺎﻣﮫ ﺑﮫ وی دﺳﺗرﺳﯽ داده ﺷود ﺑﺎﯾد ﺷﺧﺻﺎ ً وﮐﺎﻟﺗﻧﺎﻣﮫ را ﺑﮫ ﻣرﮐز ﺧدﻣﺎت ﺷﮭروﻧدی )‪ (borgerservice‬ﺷﮭرداری ﺷﻣﺎ ﺗﺣوﯾل دھد‪.‬‬\n‫دارﻧده وﮐﺎﻟﺗﻧﺎﻣﮫ ﺑﺎﯾد ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷد )ﻗﺳﻣت ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر را ﺑﺑﯾﻧﯾد(‪ .‬اﮔر وﮐﯾل ﺑرای ﻧﻣﺎﯾﻧدﮔﯽ از ﺟﺎﻧب ﺷرﮐت ﻣﻧﺻوب ﺷده اﺳت‪ ،‬ﺑﺎﯾد‬\n‫ﻣدارک واﺑﺳﺗﮕﯽ ﺧود ﺑﮫ ﺷرﮐت را ﻧﯾز اراﺋﮫ ﻧﻣﺎﯾد‪.‬‬\n‫اطﻼﻋﺎت ﻣرﺑوط ﺑﮫ اﯾﻧﮑﮫ ﭼﮫ ﮐﺳﯽ ﺑﮫ ﭘﺳت دﯾﺟﯾﺗﺎل دﺳﺗرﺳﯽ دارد در ﺷﮭرداری و ﻧﯾز در ﭘﺳت دﯾﺟﯾﺗﺎل ﺛﺑت ﺧواھد ﺷد‪ .‬اﯾن اطﻼﻋﺎت ﻓﻘط ﺑﮫ ﻣﻘﺎﻣﺎت دوﻟﺗﯽ و‬\n‫ﺷرﮐتھﺎﯾﯽ ارﺳﺎل ﻣﯽﮔردد ﮐﮫ ﻗﺎﻧوﻧﺎ ً ﻣﺟﺎز ﺑﮫ داﺷﺗن اﯾن اطﻼﻋﺎت ﯾﺎ اﺟرای اﻗداﻣﺎت از ﺟﺎﻧب ﺷﮭرداری و ﭘﺳت دﯾﺟﯾﺗﺎل ھﺳﺗﻧد‪ .‬ﺷﻣﺎ اﯾن ﺣق را دارﯾد ﮐﮫ ﺑداﻧﯾد‬\n‫ﺷﮭرداری ﭼﮫ اطﻼﻋﺎﺗﯽ را در ﻣورد ﺷﻣﺎ ﺛﺑت ﮐرده اﺳت‪ .‬ﻣﯽﺗواﻧﯾد ﺧواﺳﺗﺎر اﺻﻼح اطﻼﻋﺎت ﻧﺎدرﺳت ﺷوﯾد‪.‬‬\n\n‫ﺧﻼﺻﮫ ﺣﮑم اﺟراﯾﯽ ﻣرﺑوط ﺑﮫ ﻣﻌﺎﻓﯾت اﻓراد ﺣﻘﯾﻘﯽ از ﺛﺑت ﻧﺎم ﺑرای ﭘﺳت ﻋﻣوﻣﯽ دﯾﺟﯾﺗﺎل‪.‬‬\n‫ﻗﺳﻣت ‪5‬‬\n‫دﺳﺗرﺳﯽ ﺧواﻧدن ﺑﮫ اﺷﺧﺎص ﺛﺎﻟث‬\n‫ﺑﺧش راھﮑﺎرھﺎی ﭘﺳت ﺑﺎ اﺳﺗﻔﺎده از اﻣﺿﺎی دﯾﺟﯾﺗﺎل ﻣرﺑوطﮫ اﻧﺟﺎم داده و‬\n‫§ ‪ .13‬ﻓرد ﺣﻘﯾﻘﯽ ﮐﮫ ﺑﺎ ﺣﺿور در ﺷﮭرداری ﺑﮫ ﭘﺳت دﯾﺟﯾﺗﺎل ﭘﯾوﺳﺗﮫ و ﻧﺎﻣش‬\n‫ﺛﺑت ﺷده اﺳت اﻣﮑﺎن دﺳﺗرﺳﯽ ﺑرای ﺧواﻧدن ﭘﺳتھﺎی ارﺳﺎﻟﯽ و درﯾﺎﻓﺗﯽ ﺻﻧدوق دﺳﺗرﺳﯽ را ﺣذف ﻧﻣﺎﯾد‪ .‬اﺷﺧﺎص ﺛﺎﻟث ﻧﯾز ﻣﯽﺗواﻧﻧد ﺑﮫ ﺻورت ﺣﺿوری ﯾﺎ از‬\n‫طرﯾق اراﺋﮫ وﮐﺎﻟﺗﻧﺎﻣﮫ و ﮐﺎرت ﺑﯾﻣﮫ درﻣﺎﻧﯽ )‪ (sundhedskort‬ﯾﺎ ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ‬\n‫ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ﺧود را ﺑﮫ ﻓرد ﺣﻘﯾﻘﯽ ﯾﺎ ﺣﻘوﻗﯽ دﯾﮕر ﻣﯽدھد‪ .‬ﻓرد ﺣﻘﯾﻘﯽای ﮐﮫ‬\n‫دﯾﮕر‪ ،‬دﺳﺗرﺳﯽ را ﻟﻐو ﮐﻧﻧد‪ .‬اﯾن ﻟﻐو ﺑﮫ ﺻورت اﻟﮑﺗروﻧﯾﮑﯽ در ﺑﺧش راھﮑﺎرھﺎی‬\n‫دﺳﺗرﺳﯽ ﺑﮫ وی داده ﻣﯽﺷود ﺑﺎﯾد ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣطﺎﺑق ﺑﺎ آﻧﭼﮫ در ذﯾل ﺑﻧد )‪(9‬‬\n‫ﭘﺳت دﯾﺟﯾﺗﺎل ﺛﺑت ﺧواھد ﺷد‪.‬‬\n‫ذﮐر ﺷده را اراﺋﮫ دھد‪ .‬ﻓرد ﻣذﮐور ﺑﺎﯾد ﻧﺎم و ﺷﻣﺎره ﺛﺑت ﺷﮭروﻧدی‬\n‫‪ Stk. 6‬ﻓردی ﮐﮫ ﺷﮭرداری دﺳﺗرﺳﯽ ﺧواﻧدن را ﺑﮫ وی داده ﺑﺎﺷد ‪ -‬ﺑﻧدھﺎی )‪(1‬‬\n‫)‪ (CPR-nummer‬ﻓرد ﺣﻘﯾﻘﯽ ﯾﺎ ﻧﺎم و ﺷﻣﺎره ﺛﺑت ﺷرﮐت )‪ (CVR-nummer‬ﻧﮭﺎد‬\n‫و )‪ - (2‬ﻣﯽﺗواﻧد ﭘﺳت دﯾﺟﯾﺗﺎل را ﺑﺧواﻧد و آن را ﺑﺎ ﮐﺎرھﺎﯾﯽ ﻧظﯾر اﯾﺟﺎد ﭘوﺷﮫھﺎی‬\n‫ﺣﻘوﻗﯽ ﮐﮫ دﺳﺗرﺳﯽ ﺑﮫ وی داده ﻣﯽﺷود را ذﮐر ﻧﻣﺎﯾد‪.‬‬\n‫دﯾﺟﯾﺗﺎل ﺳﺎزﻣﺎﻧدھﯽ ﮐﻧد‪.‬‬\n‫‪ Stk. 2‬ھر ﻓرد ﺣﻘﯾﻘﯽ ﻣﯽﺗواﻧد ﺑﮫ ﻣوﺟب وﮐﺎﻟﺗﻧﺎﻣﮫ ﺑﮫ ﻓرد دﯾﮕر اﯾن اﺟﺎزه را‬\n‫ﺑدھد ﮐﮫ ﺷﺧﺻﺎ ً در ﺷﮭرداری ﺣﺎﺿر ﺷده و ﺑرای اﯾﺟﺎد دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ ﺑﮫ ‪ Stk. 7‬ﻓردی ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ ﺑﮫ وی داده ﺷده اﺳت ﻣﯽﺗواﻧد اﯾن‬\n‫اﯾن ﻓرد ﯾﺎ ﻧﮭﺎد ﺣﻘوﻗﯽ اﻗداﻣﺎت ﻻزم را اﻧﺟﺎم دھد‪ .‬ﻓرد ﺣﺎﺿرﺷوﻧده در ﺷﮭرداری دﺳﺗرﺳﯽ را ﺣذف ﮐﻧد‪.‬‬\n‫‪ Stk. 8‬دادن دﺳﺗرﺳﯽ ﺧواﻧدن ﺑﮫ ﯾﮏ ﻧﮭﺎد ﺣﻘوﻗﯽ ﺑﮫ اﯾن ﻣﻌﻧﺎﺳت ﮐﮫ آن ﻧﮭﺎد‬\n‫ﺑﺎﯾد وﮐﺎﻟﺗﻧﺎﻣﮫ و ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر ﻣطﺎﺑق ﺑﺎ ﺑﻧد )‪ (9‬را ﺑﮫ ھﻣراه داﺷﺗﮫ ﺑﺎﺷد‪.‬‬\n‫اﮔر وی ﻧﻣﺎﯾﻧده ﯾﮏ ﻧﮭﺎد ﺣﻘوﻗﯽ ﯾﺎ ﺷرﮐت اﺳت‪ ،‬ﺑﺎﯾد ﻣدارک ﻣرﺑوط ﺑﮫ واﺑﺳﺗﮕﯽ ﺗﺻﻣﯾم ﻣﯽﮔﯾرد ﮐﮫ اﯾن دﺳﺗرﺳﯽ را ﺑﮫ ﯾﮏ ﻓرد ﯾﺎ ھﻣﮫ اﻓرادی دھد ﮐﮫ آنھﺎ را ﺑﮫ‬\n‫ﻋﻧوان ﮐﺎرﺑر ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ﺧود ﻣﺟﺎز ﻧﻣوده اﺳت‪.‬‬\n‫ﺧود ﺑﮫ آن ﻧﮭﺎد را ﻧﯾز اراﺋﮫ ﻧﻣﺎﯾد‪ .‬ھﻧﮕﺎم دادن وﮐﺎﻟﺗﻧﺎﻣﮫ‪ ،‬ﻓرم ﻣرﺑوط ﺑﮫ اﯾﺟﺎد‬\n‫‪ Stk. 9‬در ﺻورﺗﯽ ﮐﮫ ﺷﮭرداری ﻣطﺎﺑق ﺑﺎ ﺑﻧدھﺎی )‪ (1‬و )‪ (2‬دﺳﺗرﺳﯽ ﺧواﻧدن‬\n‫دﺳﺗرﺳﯽ ﮐﮫ ﺷورای ﺷﮭرداری آن را طراﺣﯽ ﻧﻣوده اﺳت ﻧﯾز ﺑﺎﯾد ﺗﮑﻣﯾل ﺷود‪.‬‬\n‫ﭘﺳتھﺎ را ﺑﮫ دﯾﮕری ﻣﯽدھد‪ ،‬ﻓرد ﺣﻘﯾﻘﯽ و‪\/‬ﯾﺎ ﻧﻣﺎﯾﻧده وی ﺑﺎﯾد ﻣدارک ﺷﻧﺎﺳﺎﯾﯽای‬\n‫ﺷورا ﻣﻣﮑن اﺳت ﺗﺻﻣﯾم ﺑﮕﯾرد ﮐﮫ وﮐﺎﻟﺗﻧﺎﻣﮫ از طرﯾق دﯾﮕری ﺑﮫ ﺟز اﺳﺗﻔﺎده از‬\n‫را اراﺋﮫ دھد ﮐﮫ ﺣﺿوراً ﺑرای ﺻدور اﻣﺿﺎی دﯾﺟﯾﺗﺎل ﻋﻣوﻣﯽ ﺑﮫ ﻣﻘﺎم دوﻟﺗﯽ‬\n‫اظﮭﺎرﯾﮫ وﮐﺎﻟت اﻋطﺎ ﺷود‪.‬‬\n‫ﻣﺳﺋول ﺻدور اﻣﺿﺎ اراﺋﮫ داده اﺳت‪.‬‬\n‫‪ Stk. 3‬طﺑق ﺑﻧد )‪ (1‬دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎ را ﻣﯽﺗوان ﺑﮫ ﭼﻧد ﻓرد ﺣﻘﯾﻘﯽ ﯾﺎ‬\n‫‪ Stk. 10‬ﺑﺎ وﺟود اﯾﻧﮑﮫ ﻓرد ﺣﻘﯾﻘﯽ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎی ﺧود را ﺑﮫ ﻓرد‬\n‫ﺣﻘوﻗﯽ داد‪ .‬اﻣﺎ ﺗﻌداد دﺳﺗرﺳﯽھﺎی ﺛﺑتﺷده ﻧﺑﺎﯾد ﺑﯾﺷﺗز از ‪ ۱۰‬ﺷود‪.‬‬\n‫‪ Stk. 4‬دﺳﺗرﺳﯽ ﺧواﻧدن ﺑﮫ ﺻورت اﻟﮑﺗروﻧﯾﮏ ﺛﺑت ﺷده و ﺗﺎ زﻣﺎن ﻟﻐو ﯾﺎ ﺣذف دﯾﮕری داده اﺳت‪ ،‬اﯾﻧﮕوﻧﮫ ﺗﻠﻘﯽ ﻣﯽﺷود ﮐﮫ ﭘﺳت دﯾﺟﯾﺗﺎل ﺑﮫ ﻓرد ﺻﺎﺣب ﭘﺳت‬\n‫ﺗﺣوﯾل داده ﺷده اﺳت‪ .‬ﺑﻧﺎﺑراﯾن‪ ،‬ﻓرد ﻣذﮐور ﻣﺳﺋوﻟﯾت ﻓرد‪\/‬ﺷرﮐﺗﯽ ﮐﮫ دﺳﺗرﺳﯽ‬\n‫اداﻣﮫ ﭘﯾدا ﻣﯽﮐﻧد‪ .‬ﺑﻧد )‪ (5‬را ﺑﺑﯾﻧﯾد‪.‬‬\n‫‪ Stk. 5‬ﻓردی ﮐﮫ دﺳﺗرﺳﯽ ﺧواﻧدن ﭘﺳتھﺎی ﺧود را ﺑﮫ ﻓرد دﯾﮕری داده اﺳت ‪ -‬ﺻﻧدوق ﭘﺳﺗﯽ دﯾﺟﯾﺗﺎل ﺧود را ﺑﮫ وی داده اﺳت ﺑر ﻋﮭده دارد‪.‬‬\n‫ﺑﻧدھﺎی )‪ (1‬و )‪ - (2‬ﻣﯽﺗواﻧد اﯾن دﺳﺗرﺳﯽ را در ھر زﻣﺎﻧﯽ ﺑﺎ ﺣﺿور در ﺷﮭرداری‬\n‫و اراﺋﮫ ﮐﺎرت ﺑﯾﻣﮫ درﻣﺎﻧﯽ )‪ (sundhedskort‬ﯾﺎ ھر ﻣدرک ﺷﻧﺎﺳﺎﯾﯽ ﻣﻌﺗﺑر دﯾﮕر‬\n‫ﻟﻐو ﻧﻣﺎﯾد‪ .‬وی ھﻣﭼﻧﯾن اﯾن ﮐﺎر را ﻣﯽﺗواﻧد ﺑﺎ ورود ﺑﮫ‬\n\n‫)‪FD 011_FAS (09\/2014‬‬\n‫ﺻﻔﺣﮫ ‪ 2‬از ‪2‬‬\n\n‫طراﺣﯽ ﺷده ﺗوﺳط »آژاﻧس دﯾﺟﯾﺗﺎلﺳﺎزی داﻧﻣﺎرک«‬\n\n\f"}