{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"W wydziale spraw obywatelskich (borgerservice) w urzędzie gminy można udzielić innym osobom\ndostępu do czytania treści swojej skrzynki odbiorczej Poczty cyfrowej\nNiniejszy formularz jest tłumaczeniem formularza FD 011 na język polski. Wypełnić i oddać w wydziale spraw obywatelskich należy formularz\nFD 011 (borgerservice).\n\nCzym jest dostęp do czytania poczty\nZasadniczo organy państwowe w Danii przesyłają całą korespondencję do obywateli do ich elektronicznej skrzynki pocztowej\n(Poczta cyfrowa). Osoby, które wymagają pomocy przy zapoznawaniu się z korespondencją cyfrową lub które po prostu chcą\nprzyznać innym dostęp do tej korespondencji, mogą udzielić wybranym osobom pełnomocnictwa do sprawdzania ich Poczty\ncyfrowej.\nDostęp do czytania poczty przyznać można osobom lub przedsiębiorstwom. Może to być współmałżonek, dziecko, przyjaciel\nlub profesjonalny doradca. Dostęp do czytania poczty nie jest ograniczony czasowo i pozostaje w mocy do momentu\nunieważnienia. Dostęp do czytania poczty przyznać można więcej niż jednej osobie i firmie, jednak nie więcej, niż dziesięciu.\n\nSamodzielne przydzielanie dostępu do czytania poczty\nDostęp do czytania poczty można przydzielić innym osobom samodzielnie. W tym celu należy zalogować się do Poczty\ncyfrowej za pomocą swojego podpisu cyfrowego (NemID) i wprowadzić osobisty numer identyfikacyjny (CPR-nummer) osoby,\nktórej ma zostać przyznany dostęp. Natomiast jeśli dostęp do czytania poczty przyznawany jest przedsiębiorstwu, to należy\nwprowadzić jego numer w Centralnym Rejestrze Przedsiębiorstw (CVR-nummer).\n\nDostęp do czytania Poczty cyfrowej przyznać można w wydziale spraw obywatelskich (borgerservice)\nOsoby, które nie są w stanie samodzielne przydzielić dostępu do czytania poczty, mogą zwrócić się o pomoc do wydziału\nspraw obywatelskich (borgerservice) w urzędzie gminy.\n1. Można stawić się osobiście w wydziale spraw obywatelskich (borgerservice), aby uzyskać pomoc w przyznaniu dostępu do\nczytania poczty. Należy okazać dowód tożsamości (zob. sekcję „Ważny dowód tożsamości”). Należy następnie podać imię i\nnazwisko oraz osobisty numer identyfikacyjny (CPR-nummer) osoby, której będzie przyznawany dostęp lub numer w\nCentralnym Rejestrze Przedsiębiorstw (CVR-nummer), jeśli dostęp będzie przyznawany przedsiębiorstwu.\n2. Osoby, które nie są w stanie stawić się osobiście w wydziale spraw obywatelskich (borgerservice), mogą udzielić\npełnomocnictwa osobie, której ma zostać udzielony dostęp do czytania poczty. Dzięki temu osoba ta sama będzie mogła\nstawić się w wydziale spraw obywatelskich (borgerservice) i ustanowić dostęp do czytania. Posiadacz pełnomocnictwa –\nosoba, której zostanie udzielony dostęp do czytania poczty – musi stawić się osobiście w wydziale spraw obywatelskich\n(borgerservice) w urzędzie gminy, złożyć tam pełnomocnictwo i okazać własny dowód tożsamości (zob. sekcję „Ważny\ndowód tożsamości”). Jeśli dostęp do czytania poczty ma zostać przyznany przedsiębiorstwu, to przedstawiciel\nprzedsiębiorstwa musi także udokumentować swoje powiązanie z tym przedsiębiorstwem. Osoba wnioskująca nie otrzyma\nbezpośredniej wiadomości o tym, czy i kiedy dostęp do czytania Poczty cyfrowej został przyznany. Można jednak sprawdzić,\nkto ma dostęp do czytania Poczty cyfrowej.\n\nJakie konsekwencje niesie za sobą przyznanie innej osobie dostępu do czytania poczty?\nNawet po przyznaniu komuś innemu dostępu do czytania poczty, adresat nadal ma uprawnienia i zobowiązania wynikające z\nkorespondencji otrzymanej przez Pocztę cyfrową – niezależnie od tego, czy korespondencję przeczyta sam adresat, osoba,\nktórej przyznano dostęp do czytania poczty, czy też korespondencji nie przeczyta nikt. Urząd gminy ani inne organy państwowe\nnie są ani upoważnione, ani zobowiązane do sprawdzania, czy korespondencja w Poczcie cyfrowej danej osoby została\nprzeczytana. To taka sama sytuacja, jak z listami w fizycznej domowej skrzynce pocztowej.\nDlatego, jeśli adresat nie sprawdza regularnie poczty, to powinien uzgodnić z osobą, której przyznaje dostęp do jej czytania,\nsposób informowania go o treści nadchodzącej urzędowej korespondencji. Należy też mieć świadomość, że jeśli dostęp do\nczytania poczty został przyznany przedsiębiorstwu, to przedsiębiorstwo samo decyduje o tym, kto czyta nadsyłaną\nkorespondencję.\n\nOdbieranie dostępu do czytania poczty\n1.\n\nDostęp do czytania poczty odebrać można samodzielnie po zalogowaniu się do Poczty cyfrowej.\n\n2.\n\nMożna też zwrócić się do osoby lub przedsiębiorstwa z dostępem do czytania poczty z prośbą, aby wyłączyli przez\nInternet swój dostęp.\n\n3.\n\nMożna stawić się osobiście w wydziale spraw obywatelskich (borgerservice), aby uzyskać pomoc w odebraniu dostępu do\nczytania poczty. Należy okazać dowód tożsamości (zob. sekcję „Ważny dowód tożsamości”).\n\nNależy pamiętać, ze osoby mające dostęp do czytania poczty mogą unieważnić własny dostęp niezależnie od tego, czy osoba,\nktórej pocztę czytają, poprosiła ich o to, czy nie.Poczta cyfrowa nie wysyła powiadomienia o usunięciu dostępu do czytania.\nMożna jednak sprawdzić, kto ma dostęp do czytania korespondencji w Poczcie cyfrowej.\n\nWięcej informacji na temat Poczty cyfrowej\nWięcej informacji na temat Poczty cyfrowej i możliwości obywateli dostępnych jest w witrynie www.borger.dk. Można także\nzwrócić się do wydziału spraw obywatelskich (borgerservice) w urzędzie gminy.\n\nWażny dowód tożsamości\nPrzy osobistym stawieniu się w wydziale spraw obywatelskich (borgerservice) w urzędzie gminy celem przyznania lub\nodebrania dostępu do czytania Poczty cyfrowej, należy okazać dowód tożsamości ze zdjęciem i osobistym numerem\nidentyfikacyjnym (CPR-nummer). Może to być paszport lub prawo jazdy. Osoby, które nie mają paszportu ani prawa jazdy,\nmogą przynieść połączenie innych dokumentów, podobnie jak przy rejestracji podpisu cyfrowego NemID w wydziale spraw\nobywatelskich (borgerservice). Więcej informacji na temat ważnego dowodu tożsamości znaleźć można pod adresem www.\nNemId.nu.\nW razie wątpliwości należy wcześniej skontaktować się w z wydziałem spraw obywatelskich (borgerservice).\nFD 011_POL (09\/2014)\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 1 z 2\n\n\fWypełnia urząd gminy\nWydział spraw obywatelskich (borgerservice) w urzędzie gminy\n\nData przyjęcia\n\nKLE 23.15.15G01 • Nr. ref. sprawy\n\nOkazano dowód tożsamości Inicjały\nSprawdzono dowód tożsamości\n\nPełnomocnictwo do przyznania dostępu do czytania Poczty cyfrowej osobie lub przedsiębiorstwu\nzgodnie z duńską Ustawą o publicznej poczcie cyfrowej\n\nNiniejszy formularz jest tłumaczeniem formularza FD 011 na język polski. Wypełić i oddać w wydziale spraw obywatelskich\nnależy formularz FD 011 (borgerservice).\n\nNiniejszym udzielam następującej osobie pełnomocnictwa do przyznania dostępu do czytania mojej Poczty cyfrowej\nImię i nazwisko – Posiadacz pełnomocnictwa \/ osoba, której zostanie przyznany dostęp do czytania poczty\n\nOsobisty numer identyfikacyjny \/ numer\nw Centralnym Rejestrze Przedsiębiorstw\n(CPR-nummer\/CVR-nummer)\n\nOświadczenie i podpis\nNiniejszym potwierdzam przeczytanie i zrozumienie informacji na temat Poczty cyfrowej oraz dostępu do jej czytania podanych w §13 cytowanego poniżej rozporządzenia oraz opisanych na stronie 1 w wytycznych do niniejszego pełnomocnictwa. W\nszczególności zdaję sobie sprawę z dalszych uprawnień i zobowiązań wynikających z mojej korespondencji w Poczcie\ncyfrowej, niezależnie od faktu przyznania dostępu do jej czytania innej osobie.\nImię i nazwisko – Osoba udzielająca pełnomocnictwa \/ Właściciel cyfrowej skrzynki pocztowej\nData\n\nOsobisty numer identyfikacyjny\n(CPR-nummer)\n\nPodpis\n\nOsoba, której zostanie udzielony dostęp do czytania poczty za pomocą pełnomocnictwa, musi złożyć pełnomocnictwo\nosobiście w wydziale spraw obywatelskich (borgerservice) w urzędzie gminy.\nPosiadacz pełnomocnictwa musi okazać dowód tożsamości (zob. sekcję „Ważny dowód tożsamości”). Jeśli pełnomocnictwo\nzostało udzielone przedsiębiorstwu, to przedstawiciel przedsiębiorstwa musi także udokumentować swoje powiązanie z tym\nprzedsiębiorstwem.\nInformacja o tym, kto ma dostęp do czytania Poczty cyfrowej, zostanie zarejestrowana w urzędzie gminy i w Poczcie cyfrowej.\nInformacja ta przekazana zostanie wyłącznie tym organom państwowym i organizacjom, które są prawnie uprawnione do\ndostępu do niej lub które realizują zadania w imieniu gminy lub Poczty cyfrowej. Obywatel ma prawo wiedzieć, jakie informacje\nurząd gminy zarejestrował na jego temat. Może także żądać poprawienia błędnych informacji.\n\nWyciąg z rozporządzenia o zwolnieniu osób fizycznych z obowiązku włączenia publicznej Poczty cyfrowej i in.\nCzęść 5\nDostęp do czytania poczty dla stron trzecich\n§ 13. Osoba fizyczna, która włączyła Pocztę cyfrową, może\nprzez osobiste stawiennictwo w urzędzie gminy, w której jest lub\nostatnio była zameldowana, przyznać innej osobie fizycznej lub\nprawnej dostęp do czytania korespondencji wysłanej przez tę osobę\nlub do tej osoby w Poczcie cyfrowej. Osoba fizyczna przyznająca\ndostęp do czytania poczty musi okazać dowód tożsamości zgodnie z\npkt. 9. Osoba ta musi podać imię i nazwisko, a także osobisty numer\nidentyfikacyjny (CPR-nummer) osoby fizycznej lub nazwę i numer w\nCentralnym Rejestrze Przedsiębiorstw (CVR-nummer) osoby prawnej, której udzielony ma być dostęp do czytania poczty.\nStk. 2. Osoba fizyczna może za pomocą pełnomocnictwa\nupoważnić inną osobę do stawienia się w urzędzie gminy w celu\nprzyznania dostępu do czytania poczty tej osobie lub osobie\nprawnej. Osoba stawająca musi złożyć pełnomocnictwo i okazać\ndowód tożsamości zgodnie z punktem 9. Jeśli osoba stawająca\nreprezentuje osobę prawną, to osoba ta musi także przedstawić\ndokumentację potwierdzającą jej związek z tą osobą prawną.\nPełnomocnictwa należy udzielać na wskazanym przez radę gminy\nformularzu przyznawania dostępu do czytania poczty. Rada gminy\nmoże też zezwolić na udzielenie pełnomocnictwa w inny sposób, niż\nza pomocą wskazanego oświadczenia o pełnomocnictwie.\nStk. 3. Dostęp do czytania poczty zgodnie z punktem 1 przyznać\nmożna wielu osobom fizycznym lub prawnym, jednak zarejestrować\nmożna nie większą liczbę, niż 10 dostępów.\nStk. 4. Dostęp do czytania poczty należy zarejestrować\nelektronicznie w rozwiązaniu pocztowym. Dostęp obowiązuje do\nmomentu jego odebrania lub unieważnienia, zgodnie z punktem 5.\nStk. 5. Osoba, która zgodnie z punktami 1 i 2 udzieliła dostępu\ndo czytania poczty innej osobie, może w każdym momencie\nodebrać ten dostęp poprzez osobiste stawienie się w urzędzie\n\ngminy i okazanie karty ubezpieczenia zdrowotnego (sundhedskort) lub innego wymaganego dokumentu tożsamości, lub poprzez\nzalogowanie się do rozwiązania pocztowego za pomocą dającego do\nniego dostęp podpisu cyfrowego i unieważnienie tam danego dostępu do\nczytania. Unieważnić dostęp do czytania poczty mogą także inne\nosoby poprzez osobiste stawiennictwo, okazanie pełnomocnictwa oraz karty ubezpieczenia zdrowotnego (sundhedskort) lub\ninnego wymaganego dowodu tożsamości. Unieważnienie zostanie\nzarejestrowane elektronicznie w rozwiązaniu Poczty cyfrowej.\nStk. 6. Osoby, którym za pośrednictwem urzędu gminy przyznano\ndostęp do czytania poczty zgodnie z punktami 1 i 2, mogą czytać\ncyfrową korespondencję i ją organizować, tym tworzyć cyfrowe\nfoldery.\nStk. 7. Osoby, którym przyznano dostęp do czytania poczty, mogą\nunieważnić ten dostęp.\nStk. 8. W przypadku przyznania dostępu do czytania poczty osobie\nprawnej, osoba prawna decyduje, czy dostęp ten ma być przyznany\njednej czy wszystkim osobom autoryzowanym przez tę osobę prawną\njako użytkownicy jej cyfrowej skrzynki pocztowej w Poczcie cyfrowej.\nStk. 9. W przypadku przyznawania dostępu do czytania poczty za\npośrednictwem urzędu gminy, zgodnie z punktami 1 i 2, osoba fizyczna\nlub jej przedstawiciel musi okazać dowód tożsamości odpowiadający dowodowi tożsamości wymaganemu przy wystawianiupublicznego podpisu cyfrowego przy osobistym stawiennictwie w urzędzie\nadministracji publicznej pełniącym w procesie wydawania publicznego\npodpisu cyfrowego rolę organu rejestrującego.\nStk. 10. Niezależnie od przyznania przez osobę fizyczną dostępu\ndo czytania poczty innej osobie, cyfrową korespondencję uważa się\nza doręczoną do osoby, która udzieliła dostępu do czytania. Z tego\npowodu ta osoba fizyczna jest odpowiedzialna za wszelkie osoby i\nprzedsiębiorstwa, którym przyznała dostęp do cyfrowej skrzynki\npocztowej.\nFD 011_POL (09\/2014)\n\nOpracowanie: Duńska Agencja Digitalizacji\n\nStrona 2 z 2\n\n\f"}