{"classes":[{"id":"23.15.15","title":""}],"title":"","text":"Xarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada ayaa diyaarin\nkarta sidii dad kale loogu rukhsayn lahaa in ay akhriyaan sanduuqaaga waraaqaha\nee dijital ah - Boostada Dijital ah\nFoomkani waa turjumaadda Soomaali ee FD 011. Waa FD 011, ee waajib ah in la buuxiyo oo loo dhiibo xarunta adeegga muwaadiniinta\n(borgerservice)\n\nWaa maxay rukhsaynta akhrisku?\nGuud ahaan, masuuliyiinta dawladda ee Denmark waxay dhammaan waraaqaha boostada u diraan sanduuqa waraaqaha ee dijital ah\nee muwaadiniinta - Boostada Dijital ah. Dad kale ayaad u oggolaan kartaa in loo rukhseeyo in ay kuu akhriyaan waraaqaha kuugu jira\nBoostada Dijital ah haddii aad u baahan tahay in lagaa caawiyo in aad akhrisato waraaqahaaga boostada ee dijital ah, ama haddii aad\nrabto uun in aad qof kale u oggolaato in loo rukhseeyo in uu kuu akhriyo waraaqaha dijital ah ee kaaga yimid masuuliyiinta dawladda.\nQof ama shirkad ayaad u oggolaan kartaa in akhriska loo rukhseeyo. Waxuu qofkaasi noqon karaa xaaskaaga ama ninkaaga,\nilmahaaga, qof aad saaxiibbo tihiin ama lataliye xirfadle ah. Rukhsaynta akhriska waqtigeedu xad ma leh, markaa waxay soconaysaa\nilaa aad dib u tirtirto rukhsaynta akhriska. Dhowr qof ama shirkadood ayaad u oggolaan kartaa in akhriska loo rukhseeyo, hase\nyeeshee toban kama badnaan karaan.\n\nIskaa u diyaari rukhsaynta akhriska\nLaftigaaga ayaa dadka kale u diyaarin kara rukhsaynta akhriska. Boostada Dijital ah ku gal saxiixaaga dijital ah ee NemID waxaanad\nku qortaa lambarka diiwaangelinta shacabka (CPR-nummer) ee qofka loo rukhsaynayo. Haddii rukhsaynta akhriska loo diyaarinayo\nshirkad, ku qor lambarka diiwaangelinta ganacsiga (CVR-nummer) ee shirkadda akhriska loo rukhsaynayo.\n\nXarunta adeegga muwaadiniinta (borgerservice) ayaa diyaarin karta rukhsaynta akhriska.\nHaddii aadan laftigaagu diyaarin karin rukhsaynta akhriska, xarunta adeegga muwaadiniinta (borgerservice) ayaa ku caawin karta:\n1. Waxaad tagi kartaa xarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada waxaana lagaa caawin karaa in aad\noggolaato rukhsaynta akhriska. Soo qaado caddaynta aqoonsiga (fiiri qaybta Caddaynta aqoonsiga ee la isticmaali karo). Waa in\naad weliba soo qaaddo magaca iyo lambarka diiwaangelinta shacabka (CPR-nummer) ee qofka akhriska loo rukhsaynayo, ama\nmagaca iyo lambarka diiwaangelinta ganacsiga (CVR-nummer) haddii shirkad loo rukhsaynayo.\n2. Haddii aadan iman karin xarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada, waxaad awoodda qareenimo siin\nkartaa qofka akhriska loo rukhsaynayo, si qofkaasi u tagi karo xarunta adeegga muwaadiniinta (borgerservice) una diyaarin karo\nrukhsaynta akhriska. Waa in qofka haya awoodda qareenimo - qofka akhriska loo rukhsaynayo - uu tago xarunta adeegga\nmuwaadiniinta (borgerservice) ee magaaladaada isagoo sitta awoodda qareenimo waana in uu soo qaatto caddaynta aqoonsigiisa\n(fiiri qaybta Caddaynta aqoonsiga ee la isticmaali karo). Haddii akhriska shirkad loo rukhsaynayo, waa in wakiilka shirkaddu uu\nweliba muujiyo dukumeenti tilmaamaya in uu shirkadda ku xiran yahay. Boostada Dijital ah kama heli doontid farriin laguugu\nsheegayo haddii rukhsaynta akhriska la diyaariyey iyo goorta la diyaariyey. Hase yeeshee, Boostada Dijital ah ayaad ka eegi kartaa\ncidda akhriska loo rukhseeyey.\n\nSidee ayay aniga ii saamaynaysaa rukhsaynta akhriska ee aan qof kale u oggolaaday?\nInkastoo aad qof kale u oggolaatay in akhriska loo rukhseeyo, waxaad xaq u yeelan doontaa, oo waajib kaa saaran yahay, waraaqaha\nlaguugu soo diro Boostada Dijital ah. Waxay taasi hirgelaysaa iyadoon la eegayn haddii laftigaagu aad waraaqahaaga akhrisay, qofka\nakhriska loo rukhseeyey uu waraaqaha kuu akhriyey, ama midkiin uusan waraaqahaaga akhrinin. Magaalada ama masuuliyiinta kalee\ndawladdu xaq u ma leh waajibna kuma aha in ay fiiriyaan haddii waraaqaha kuugu jira Boostada Dijital ah la akhriyey. Xaaladdaasi\nwaxay si sax ah ula siman tahay marka waraaqaha laguugu soo rido sanduuqaaga dhab ah ee waraaqaha lagu rido.\nSidaas darteed, qofka aad u oggolaanayso in akhriska loo rukhseeyo waa in aad kala heshiiso sida lagaaga soo wargelin doono waxa\nay kuu soo qoreen masuuliyiinta dawladdu, haddii aadan si joogto ah waraaqahaaga u akhrisanin. Waa in aad weliba ka war hayso\nhaddii aad shirkad u oggolaatay in akhriska loo rukhseeyo, in shirkadda laftigeedu ay ka go’aan gaari karto qofka shirkadda ka mid ah\nee waraaqaha kuu akhrinaya.\n\nTirtiridda rukhsaynta akhriska\n1. Adiga laftigaaga ayaa geli kara Boostada Dijital ah oo hab dijital ah kaga saari kara rukhsaynta akhriska.\n2. Qofka ama shirkadda ayaad weydiisan kartaa in hab dijital ah ay ku saaraan rukhsaynta akhriska ee loo sameeyey.\n3. Waxaad tagi kartaa xarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada waxaana lagaa caawin karaa in aad\n. meesha\nka saarto rukhsaynta akhriska. Soo qaado caddaynta aqoonsiga (fiiri qaybta Caddaynta aqoonsiga ee la isticmaali karo)\nOgsoonow in dadka akhriska loo rukhseeyey ay iskood u tirtiri karaan rukhsaynta akhriska ee loo sameeyey iyadoon la eegayn haddii\naad iyaga weydiisatay in ay sidaas sameeyaan iyo haddii kale. Boostada Dijital ah farriin kama heli doontid haddii la tirtiray rukhsaynta\nakhriska iyo goorta la tirtiray, laakiin Boostada Dijital ah ayaad ka eegi kartaa cidda loo rukhseeyey akhriska sanduuqaaga waraaqaha\nee dijital ah.\n\nWarbixin dheeraad ah oo ku saabsan Boostada Dijital ah\nSi aad warbixin dheeraad ah uga hesho Boostada Dijital ah iyo fursadaha kuu diyaar ah tag halkan www.borger.dk ama la xiriir xarunta\nadeegga muwaadiniinta (borgerservice) ee magaaladaada.\n\nCaddaynta aqoonsiga ee la isticmaali karo\nMarka aad tagto xarunta adeegga muwaadiniinta (borgerservice) si aad u diyaariso ama u tirtirto rukhsaynta akhriska Boostada Dijital\nah, waa in aad muujiso caddayn aqoonsi oo wadata sawir iyo lambarka diiwaangelinta shacabka (CPR-nummer). Waxay taasi noqon\nkartaa baasaboor ama laysinka baabuurta. Haddii aadan haysan baasaboor ama laysinka baabuurta, waxaad soo qaadan kartaa\nwaraaqo kaloo aqoonsi oo wada socda, sida marka aad xarunta adeegga muwaadiniinta (borgerservice) isaga qorto saxiixa dijital ah\nee NemID, www.NemId.nu ka fiiri wixii ku saabsan caddaynta aqoonsiga ee la isticmaali karo. Haddii uu shaki kaaga jiro, waqti hore la\nxiriir xarunta adeegga muwaadiniinta (borgerservice).\n\nFD 011_SOM (09\/2014)\nWaxaa soo saartay Hay’adda Denmark ee Dijital gelinta\n\nBogga 1 ee 2\n\n\fWaa in magaaladu ay buuxiso\nXarunta adeegga muwaadiniinta (borgerservice) ee magaaladaada\n\nTaariikhda la helay\n\nAqoonsiga la bixiyey\nAqoonsiga la fiiriyey\n\nKLE 23.15.15G01 • Aqoonsiga kiiska\nXuruufta magaca ugu horraysa\n\nAwoodda qareenimo ee lagu diyaariyo rukhsaynta akhriska Boostada Dijital ah ee loo sameeyo qof\nama shirkad\ntix. Sharciga Boostada Dijital ah ee Dadweynaha ee Denmark\nFoomkani waa turjumaadda Soomaali ee FD 011. Waa FD 011, ee waajib ah in la buuxiyo oo loo dhiibo xarunta adeegga muwaadiniinta (borgerservice).\n\nWaxaan halkan awoodda qareenimo ee lagu diyaariyo rukhsaynta akhriska waraaqaha iigu jira Boostada Dijital ah ku\nsiinayaa\nMagaca - Qofka haya awoodda qareenimo ama qofka loo samaynayo rukhsaynta akhriska\n\nLambarka diiwaangelinta shacabka\n(CPR-nummer) ama Lambarkadii-waan\ngelinta ganacsiga (CPR-nummer)\n\nBayaanka iyo saxiixa\nWaxaan halkan ku sheegayaa in aan akhristay oo aan fahmay warbixinta ku saabsan Boostada Dijital ah iyo rukhsaynta akhriska ee\nku xusan qodobka\/§ 13aad ee Amarka Fulinta ee hoose kuna qayaxan xeerasha lagu hagayo awooddaas qareenimo ee ku yaalla\nbogga 1aad. Waxaan si gaar ah uga war hayaa in aan weli xaq u leeyahay, oo waajib iga saaran yahay, waraaqaha iigu jira Boostada\nDijital ah iyadoon la eegayn haddii aan qof kale u oggolaaday in akhriska loo rukhseeyo iyo haddii kale.\nMagaca - Qofka ugu muhiimsan ee haya sanduuqa waraaqaha ee dijital ah\n\nTaariikhda\n\nLambarka diiwaangelinta shacabka\n(CPR-nummer)\n\nSaxiixa\n\nQofka awoodda qareenimo loogu samaynayo rukhsaynta akhrisku waa in uu awoodda qareenimo booqasho ugu geeyo xarunta\nadeegga muwaadiniinta (borgerservice) ee magaaladaada.\nQofka haya awoodda qareenimo waa in uu soo qaado caddaynta aqoonsiga (fiiri qaybta Caddaynta aqoonsiga ee la isticmaali karo).\nHaddii awoodda qareenimo shirkad la siiyey, waa in wakiilka shirkaddu uu weliba muujiyo dukumeenti tilmaamaya in uu shirkadda ku\nxiran yahay.\nMacluumaadka ku saabsan qofka loo rukhseeyey akhriska Boostada Dijital ah waxaa lagu diiwaangelin doonaa magaalada iyo\nBoostada Dijital ah. Macluumaadkaas waxaa loo gudbin doonaa oo keliya masuuliyiinta kale ee dawladda, shirkadaha iwm ee iyagu\nsharci ahaan xaq u leh macluumaadka ama hawlo ku qabta magaca magaalada iyo Boostada Dijital ah. Waxaad xaq u leedahay in\naad ogaato macluumaadka magaaladu ay adiga kaa hayso. Waxaad codsan kartaa in macluumaadka qalad ah la saxo.\n\nQaybaha laga soo qaatay Amarka Fulinta ee ku saabsan ka reebidda dadka caadi ah in ay is qoraan Boostada Dijital\nah ee Dadweynaha iwm.\nQaybta 5\nRukhsaynta akhriska ee loo sameeyo dad kale\n§ 13. Qofka caadi ah ee is qoray Boostada Dijital ah marka uu tago\nxafiiska magaalada uu qofkaasi joogo ama markii ugu dambaysay qornaa\nwaxuu qof kaloo caadi ah ama urur sharci ah u oggolaan karaa in loo\nrukhseeyo akhriska waraaqaha qofkaas loo soo diray ama ka yimid ee ku\njira Boostada Dijital ah. Qofka caadi ah ee rukhsaynta akhriska samaynaya\nwaa in uu keeno caddaynta aqoonsiga sida ku xusan qodobka hoose\nstk. 9. Waa in qofkaasi uu sheego magaca iyo lambarka diiwaangelinta\nshacabka (CPR-nummer) ee qofka caadi ah ama magaca iyo lambarka\ndiiwaangelinta ganacsiga (CVR-nummer) ee ururka sharci ah ee akhriska\nloo rukhsaynayo.\nStk. 2. Qofka caadi ah waxuu awoodda qareenimo qof kale ugu\noggolaan karaa in uu booqasho ku tago xafiiska magaalada si qofkaas\nama urur sharci ah akhriska loogu rukhseeyo. Qofka imanaya waa in uu\ndhiibo awoodda qareenimo uuna bixiyo caddaynta aqoonsiga sida ku\nqayaxan qodobka hoose stk. 9. Haddii qofka imanaya uu wakiil ka yahay\nurur sharci ah, waa in qofkaasi uu weliba bixiyo dukumeenti tilmaamaya\nin uu ururka sharci ah ku xiran yahay. Waa in la isticmaalo foomka lagu\ndiyaariyo rukhsaynta akhriska ee ay tilmaameen golaha magaaladu marka\nawoodda qareenimo la bixinayo. Golaha magaalada ayaa oggolaan kara\nin awoodda qareenimo lagu bixiyo hab kale oo aanan ahayn bayaanka\nwakiileed ee la soo tilmaamay.\nStk. 3. Dhowr qof oo caadi ah ama dhowr urur oo sharci ah ayaa\nakhriska loo rukhsayn karaa marka la raaco qodobka hoose stk. 1. Hase\nyeeshee, rukhsaynta akhriska looma diiwaangelin karo in ka badan 10 qof.\nStk.\n4.\nRukhsaynta\nakhriska\nwaxaa\nhab\nelektaroonig\nah\nloogu\ndiiwaangelin\ndoonaa\nxalka\nboostada\nwaxayna\nhirgeli doontaa ilaa la burinayo ama la tirtirayo, tix. qodobka hoose stk. 5.\nStk. 5. Qofka oggolaaday in qof kale akhriska loo rukhseeyo, tix.\nqodobbada hoose stk.1 iyo 2, waxuu rukhsayntaas burin karaa waqti\nkastoo uu rabo marka uu tago xafiiska magaalada isagoona keenaya\n\nkaarka caymiska caafimaadka (sundhedskort) ama caddaynta kalee\naqoonsiga ee loo baahan yahay, ama marka uu xalka boostada ku galo\nsaxiixa dijital ah ee lagu rukhsaynayo gelitaanka xalka ee uu tirtiro rukhsaynta\nakhriska. Dad kale ayaa weliba burin kara rukhsaynta akhriska marka\nay soo xaadiraan ama keenaan awoodda qareenimo iyagoo weliba\nmuujinaya kaarka caymiska caafimaadka (sundhedskort) ama caddaynta\nkalee aqoonsiga ee loo baahan yahay. Burinta waxaa hab elektaroonig ah\nloogu diiwaangelin doonaa xalka Boostada Dijital ah.\nStk. 6. Qofkii kastee akhriska looga rukhseeyey xafiiska magaalada,\ntix. qodobbada hoose stk.1 iyo 2, ayaa akhrin kara oo nidaamin kara\nwaraaqaha ku jira boostada dijital ah, isagoo xataa samayn kara galal\ndijital ah.\nStk. 7. Qofkii kastee akhriska loo rukhseeyey ayaa rukhsayntaas tirtiri\nkara.\nStk. 8. Rukhsaynta akhriska ee urur sharci ah loo sameeyey waxay\nka dhigan tahay in ururka sharci ah uu ka go’aan gaari doono haddii\nrukhsaynta akhriska loo samayn doono qof ama dhammaan dadka uu\nururka sharci ah u rukhseeyey in ay isticmaalaan sanduuqa waraaqaha\ndijital ah ee ururka sharci ah uu ku leeyahay Boostada Dijital ah.\nStk. 9. Haddii rukhsaynta akhriska laga sameeyo xafiiska magaalada\niyadoo la raacayo qodobbada hoose stk. 1 iyo 2, waa in qofka caadi\nah ama wakiilkiisu uu keeno caddaynta aqoonsiga ee ku habboon\ncaddaynta aqoonsiga ee loo baahan yahay si loo bixiyo saxiixa dijital ah ee\ndadweynaha isagoo tagaya xafiiska masuuliyiinta dawladda ee ah\nmasuuliyiinta diiwaangelinta ee ku lug leh bixinta saxiixa dijital ah ee\ndadweynaha.\nStk. 10. Inkastoo qof caadi ah uu oggolaaday in qof kale akhriska loo\nrukhseeyo, waraaqaha ku jira boostada dijital ah waxaa laga soo qaadi\ndoonaa in loo geeyey qofka rukhsaynta akhriska sameeyey. Qofkaas caadi\nah ayaa ka masuul noqon doona qofka ama shirkadda loo rukhseeyey\ngelitaanka sanduuqa waraaqaha dijital ah.\n\nFD 011_SOM (09\/2014)\nWaxaa soo saartay Hay’adda Denmark ee Dijital gelinta\n\nBogga 2 ee 2\n\n\f"}