{"classes":[{"id":"32.27.05","title":""}],"title":"","text":"Forbeholdt kommunen\nKLE 32.27.05G01 • Sagsidentifikation\n\nModtaget dato\n\nTilmelding til fleksydelsesordning\n• gentilmelding\n• personer visiteret til fleksjob før 1. juli 2001\n\n5 708410 033001\n\nKommunens navn og adresse\n\n1. Personoplysninger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefon i dagtimerne\n\nPostnummer\n\nBy\n\nMail\n\n2. Visitationsdato og tilmelding\nDato for første visitation til fleksjob (dokumentation vedlægges)\n\nJeg tilmelder mig hermed til fleksydelsesordningen\n\n3. Ansættelsesoplysninger\nHar du været ansat på almindelige vilkår (dvs. uden\nløntilskud) efter den første visitation til fleksjob\nArbejdsgiver\n\nNej\n\nJa\n\nHvis ja, udfyld oplysninger\nom ansættelsen\n\nPeriode\n\nFL 101 (12\/2014)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f4. Oplysninger til bestemmelse af fleksydelsesanciennitet\nAnciennitet optjent i efterlønsordningen kan medregnes i fleksydelsesordningen. Du bedes derfor oplyse perioder, hvor\ndu har været medlem af en a-kasse, og perioder hvor du har betalt til efterlønsordningen. Oplysningerne skal attesteres\naf a-kassen. Den a-kasse, som du senest har været medlem af, kan oftest attestere for alle perioder. Du kan eventuelt\nvedlægge attestation og yderligere oplysninger i bilag.\nA. Dokumentation for a-kassemedlemsskab\na-kasse\nNavn\n\nPeriode\nFra dato (inkl.)\n\nAttestation fra a-kasse\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nB. Dokumentation for efterlønsbidrag, som ikke er tilbagebetalt\na-kasse\nPeriode\nNavn\n\nFra dato (inkl.)\n\nAttestation fra a-kasse\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\n\n5. Underskrift\nDu bedes besvare spørgsmålene på blanketten for at lette\nkommunens behandling af din henvendelse, jf. retssikkerhedslovens § 11, stk. 1. Kun perioder, der er attesteret af\na-kassen, kan indgå i kommunens opgørelse over optjeningstid, jf. dog lov om fleksydelse, § 2, stk. 2, og § 2a.\n\nTil beregning og kontrol kan kommunen uden dit samtykke\nindhente oplysninger – bl.a. ved samkøring af data – om\nøkonomiske forhold fra andre offentlige myndigheder, herunder kommuner, og arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5.\n\nForkerte eller manglende oplysninger kan medføre, at der\nrejses krav om tilbagebetaling af fleksydelsen, jf. lov om\nfleksydelse, § 27. Endvidere kan du – hvis du ved grov\nuagtsomhed eller bevidst afgiver urigtige eller vildledende\noplysninger – idømmes bøde efter retssikkerhedslovens\n§ 12b eller tiltales efter straffelovens § 289a.\n\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig. Du kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nFL 101 (12\/2014)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUddrag af lov om fleksydelse\nAlmindelige betingelser\n§ 2. Retten til fleksydelse er betinget af, at modtageren\n1) har nået fleksydelsesalderen, jf. § 1a,\n2) før overgang til fleksydelse er visiteret til fleksjob, jf. kapitel 13 i lov om en aktiv beskæftigelsesindsats, eller er\nomfattet af §§ 4a eller 4b,\n3) betaler fleksydelsesbidrag,\n4) senest fra det 30. år har indbetalt fleksydelsesbidrag eller\nværet medlem af en anerkendt arbejdsløshedskasse og\nhar indbetalt efterlønsbidrag, som ikke senere er tilbagebetalt, i sammenlagt mindst 30 år, jf. dog § 2a,\n5) har fået indberettet værdien af pensionsformuen, jf. § 18,\nog\n6) har bopæl her i riget eller i et andet EU\/EØS-land.\nStk. 2. Personer, der tidligere har indbetalt efterlønsbidrag, og som i de 12 måneder, der ligger umiddelbart forud\nfor den første tilmelding til fleksydelsesordningen, ikke har\noptjent anciennitet i efterlønsordningen, får medregnet den\nmanglende optjeningstid ved opgørelsen efter stk. 1, nr. 4,\nog § 2a.\nStk. 3. (Udeladt).\n\nanerkendt arbejdsløshedskasse og indbetaling af efterlønsbidrag eller fleksydelsesbidrag i mindst 30 år, og senest fra\npersonen er fyldt 32 år.\nStk. 6. For personer, der er medlemmer af en anerkendt\narbejdsløshedskasse, og som er fritaget for at betale efterlønsbidrag som følge af, at de har fået udstedt et efterlønsbevis, jf. § 77, stk. 5, nr. 2, i lov om arbejdsløshedsforsikring\nm.v., ligestilles medlemskab af arbejdsløshedskassen efter\nfritagelsen med betaling af efterlønsbidrag efter stk. 1-4.\nStk. 7. Kommunen kan undtagelsesvis tillade, at der ses\nbort fra afbrydelser i indbetaling af bidrag til arbejdsløshedsforsikringen, efterlønsbidrag og fleksydelsesbidrag ved\nafgørelsen af, om kravene i stk. 1-4 er opfyldt. Tilladelsen\nkan gøres betinget af, at personen efterbetaler bidragene\nfor den pågældende periode.\nStk. 8. (Udeladt).\n\n§ 2a. Personer, der er født før den 1. marts 1952, kan\nopfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4, ved uafbrudt medlemskab af en anerkendt arbejdsløshedskasse\nfra den 31. marts 1992 eller betaling af fleksydelsesbidrag\ntil mindst det tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a. Den uafbrudte optjeningstid efter 1. pkt. skal\nmindst udgøre 10 år inden for de seneste 15 år. Personen\nskal have betalt efterlønsbidrag fra den 1. april 1999 og fleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen.\nStk. 2. Personer, der er født før den 1. januar 1959, jf. dog\nstk. 1, kan opfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4,\nved medlemskab af en anerkendt arbejdsløshedskasse og\nuafbrudt indbetaling af efterlønsbidrag fra den 1. juli 1999\nog fleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen til mindst det tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a. Optjeningstiden skal mindst udgøre 20\når inden for de sidste 25 år.\nStk. 3. Personer, der er født i perioden fra den 1. januar\n1959 til den 31. december 1975, kan opfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4, ved uafbrudt medlemskab af\nen anerkendt arbejdsløshedskasse og indbetaling af efterlønsbidrag eller fleksydelsesbidrag fra den 1. januar 2008 til\nmindst det tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a. Optjeningstiden skal mindst udgøre 25 år. For\npersoner, der er født før den 1. juli 1964, og som har været\nuafbrudt medlem af en anerkendt arbejdsløshedskasse og\nuafbrudt har betalt efterlønsbidrag fra den 1. juli 1999 og\nfleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen, er det dog tilstrækkeligt, at perioden udgør mindst 20\når inden for de sidste 25 år.\nStk. 4. En person, der er omfattet af stk. 3, 1. og 2. pkt.,\nskal højst indbetale efterlønsbidrag eller fleksydelsesbidrag\ni sammenlagt 30 år. Hvis personen inden den 1. januar\n2008 har indbetalt efterlønsbidrag eller fleksydelsesbidrag\nfor perioder forud for det fyldte 35. år, får personen et tilsvarende antal bidragsfrie perioder. Det samme gælder, hvis en\nperson fra det fyldte 35. år har indbetalt efterlønsbidrag eller\nfleksydelsesbidrag i perioden fra den 1. januar 2007 til den\n31. december 2007.\nStk. 5. Personer, der er født i perioden fra den 1. januar\n1976 til den 31. december 1977, kan opfylde kravet til\noptjeningstid, jf. § 2, stk. 1, nr. 4, ved medlemskab af en\n\nFortrydelsesordning\n§ 3a. En person, der tilmeldes fleksydelsesordningen, og\nsom forud for tilmeldingen har fravalgt at betale bidrag til\nefterlønsordningen, kan opnå ret til fleksydelse efter denne\nlov, hvis den pågældende\n1) ikke inden folkepensionsalderen vil kunne opfylde kravet\nom indbetaling af fleksydelsesbidrag, jf. § 2, stk. 1, nr. 4,\nog § 2a,\n2) indtil tilmeldingen til fleksydelsesordningen uafbrudt har\nværet medlem af en arbejdsløshedskasse\na) senest fra det 24. år, hvis personen er født den 1.\njanuar 1973 eller senere, eller\nb) senest fra den 1. januar 1997, hvis personen er født før\nden 1. januar 1973, og\n3) har indbetalt fleksydelsesbidrag uafbrudt fra tilmelding til\nfleksydelsesordningen indtil fleksydelsesalderen.\nStk. 2. Det er en betingelse, at tilmeldingen til fleksydelsesordningen sker, mindst 15 år før personen når fleksydelsesalderen, jf. § 1a.\nStk. 3. For personer, der indtil tilmeldingen til fleksydelsesordningen har indbetalt efterlønsbidrag efter § 75 i lov\nom arbejdsløshedsforsikring m.v., som ikke senere er tilbagebetalt, medregnes indbetalingerne til opfyldelse af kravene i stk. 1 og 2.\nStk. 4. Fleksydelsens størrelse fastsættes efter bestemmelserne i § 17, dog således, at fleksydelsen nedsættes\ni forhold til det antal år, personen ved fleksydelsesalderen\nefter § 1 a ikke har indbetalt efterløns- eller fleksydelsesbidrag, jf. § 2, stk. 1, nr. 4, og § 2a. Nedsættelsen sker med 2\npct. af sygedagpengenes højeste beløb for hvert års manglende bidragsbetaling. Perioder under 1 år medregnes i forhold til antal hele måneder.\nStk. 5. Der kan ikke efterbetales manglende bidrag.\nStk. 6. Beskæftigelsesministeren fastsætter nærmere regler om anvendelsen af denne bestemmelse.\n\n*I LBK nr. 642 af 22\/6-2012 om arbejdsløshedsforsikring\nm.v. er bestemmelsen om fritagelsen for personer, der har\nfået udstedt et efterlønsbevis ændret til § 77, stk. 6, nr. 2\n[KL’s note]\n\nTilmelding og udmeldelse\n§ 4. En person, der visiteres til fleksjob, tilmeldes fleksydelsesordningen med virkning fra den 1. i måneden efter\nvisitationen.\nStk. 2. En person, der er visiteret til fleksjob, og som\nikke er tilmeldt fleksydelsesordningen, kan tilmelde sig ved\nFL 101 (12\/2014)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fskriftlig henvendelse til kommunen. Tilmeldingen har virkning fra den 1. i måneden efter, at kommunen har modtaget\nhenvendelsen.\nStk. 3. En person, som i 2012 har fået udbetalt fleksydelsesbidrag eller efterlønsbidrag kontant og skattefrit, kan\nikke tilmeldes fleksydelsesordningen.\nStk. 4. Kommunen skal registrere alle, der tilmeldes fleksydelsesordningen.\n§ 4a. En person, der ophører med drift af selvstændig\nvirksomhed, jf. § 70g i lov om en aktiv beskæftigelsesindsats, kan fortsætte med at være tilmeldt fleksydelsesordningen, jf. dog stk. 2.\nStk. 2. Er personen ikke visiteret til fleksjob efter § 70 i lov\nom en aktiv beskæftigelsesindsats inden for 3 år efter ophør\nmed drift af selvstændig virksomhed, ophører tilmeldingen\ntil fleksydelsesordningen.\n\n§ 4b. En person, som visiteres til ressourceforløb efter\n§§ 68a og 68b i lov om en aktiv beskæftigelsesindsats, kan\nfortsætte med at være tilmeldt fleksydelsesordningen.\nFleksydelsesbidrag\n§ 7. Kommunen opkræver fleksydelsesbidrag af personer, der er tilmeldt ordningen, når det er konstateret, at personen vil kunne optjene ret til fleksydelse.\nStk. 2. Kommunen skal indtil overgangen til fleksydelse\nhøjst opkræve bidrag i det antal år, der kræves efter § 2,\nstk. 1, nr. 4, og § 2a, stk. 4 og 5. Efter overgangen til fleksydelse opkræver kommunen bidrag, indtil personens ret til\nfleksydelse ophører.\n§ 8. Fleksydelsesbidraget udgør på årsbasis et beløb, der\nsvarer til 7 gange det beløb, der efter lov om sygedagpenge\nhøjst kan ydes pr. dag.\n\nUddrag af bek. nr. 944 af 10. juli 2013 om fleksydelse\nAnciennitet\n§ 3. På grundlag af anciennitet optjent ved indbetaling\naf fleksydelsesbidrag, medlemskab af arbejdsløshedskasse\nog indbetalt efterlønsbidrag mv., jf. lovens § 2, stk. 1, nr. 4,\nog stk. 2, som overføres til fleksydelsesordningen, sender\nkommunen en opgørelse til personen over den optjente\nanciennitet. Kommunen oplyser også, om der er mulighed\nfor at opnå ret til fleksydelse inden folkepensionsalderen.\n§ 4. Lovens § 2, stk. 1, nr. 4, kan fraviges efter reglerne i\nstk. 2 og 3.\nStk. 2. En person kan få beregnet anciennitet efter reglerne i stk. 4, hvis personen:\n1) er født før 1. juli 1966,\n2) på grund af en varig nedsat arbejdsevne ikke har kunnet\nopnå eller fastholde job på normale vilkår, og\n3) har haft en vis tilknytning til arbejdsmarkedet via lønnet\nbeskæftigelse, deltagelse i revalideringstilbud mv.\nStk. 3. Det er en forudsætning for at være omfattet af\nstk. 2, at personen på grund af nedsat arbejdsevne ikke\nhar mulighed for at opfylde betingelserne om anciennitet i\nlovens § 2a. Der skal være betalt uafbrudt bidrag til fleksydelsesordningen fra 1. juli 2001 eller fra den 1. i måneden\nefter den første visitation til et fleksjob.\nStk. 4. En person, der er omfattet af stk. 2, kan opfylde\nkravet til optjeningstid efter lovens § 2, stk. 1, nr. 4, ved\nuafbrudt indbetaling af fleksydelsesbidrag fra tilmeldingen\ntil mindst fleksydelsesalderen. Den uafbrudte optjeningstid\nefter 1. pkt. skal mindst være 5 år.\n\nog som tidligere har valgt efterlønsordningen fra, kan opnå\nret til fleksydelse efter lovens § 3a. Det samme gælder, hvis\npersonen ved tilmeldingen har valgt efterlønsbidraget fra\neller er frameldt betaling af efterlønsbidrag.\nUdmeldelse\n§ 7. En person kan altid melde sig ud af fleksydelsesordningen. Udmeldelsen har virkning fra den 1. i måneden\nefter, at kommunen har modtaget skriftlig besked om, at\npersonen melder sig ud af ordningen, jf. dog stk. 3.\nStk. 2. Kommunen skal skriftligt bekræfte modtagelsen af\nudmeldelsen. Kommunen orienterer samtidig om betingelserne for tilbagebetaling af indbetalte fleksydelsesbidrag, jf.\nkapitel 7.\nStk. 3. For en person, der er blevet tilmeldt fleksydelsesordningen automatisk, jf. § 1, stk. 1, men som ikke ønsker\nat være tilmeldt ordningen, har udmeldelsen virkning fra tilmeldingsdatoen, jf. § 1.\nKapitel 2\nIndbetaling af fleksydelsesbidrag\n§ 8. En person, der er tilmeldt fleksydelsesordningen, skal\nindbetale fleksydelsesbidrag til kommunen fra den dato,\nhvor tilmeldingen får virkning, jf. § 1 og lovens § 4.\nStk. 2. Fleksydelsesbidrag betales kvartalsvis forud og\nudgør 1\/4 af det årlige beløb, jf. lovens § 8, afrundet til nærmeste hele kronebeløb. Kommunen kan fravige 1. pkt. ved\nopkrævning af den første bidragsperiode efter tilmelding.\nStk. 3. Kommunen oplyser bidragsperiode og betalingsfrist ved opkrævning af fleksydelsesbidrag.\n\nFortrydelsesordningen\n§ 5. En person, der har været medlem af en a-kasse indtil\ntilmeldingen til fleksydelsesordningen, jf. lovens § 4, stk. 1,\n\nUddrag af vejl. nr. 9368 af 10. juli 2013 om fleksydelse\nTilfælde, hvor personen selv skal tilmelde sig\nProceduren med automatisk tilmelding gælder ikke for\npersoner, der allerede var visiteret til fleksjob ved fleksydelsesordningens ikrafttræden 1. juli 2001. Personer, der\ner visiteret før den dato, skal selv tilmelde sig ordningen til\nkommunen.\n\nholde en pause med bidragsbetalingen, skal personen selv\ntilmelde sig, når denne igen ønsker at indbetale fleksydelsesbidrag.\nTilmeldingen skal være skriftlig. Kravet om skriftlighed kan\nopfyldes ved elektronisk fremsendelse af tilmeldingen, hvis\nder er sikkerhed for afsenderens identitet.\n\nHvis personen er blevet udmeldt af ordningen, men igen\nønsker at være tilmeldt, skal personen også selv tilmelde\nsig. Hvis fx en person har meldt sig ud af ordningen for at\n\nTilmeldingen får virkning fra den første i måneden efter den\ndato, kommunen har modtaget tilmeldingen.\nFL 101 (12\/2014)\n\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}