{"classes":[{"id":"32.27.00","title":""}],"title":"","text":"Sendes til kommunen\n\nForbeholdt kommunen\nDato\n\nSagsidentifikation • KLE 32.27.00G01\n\nUdmeldelse af fleksydelsesordningen og udbetaling af\nfleksydelsesbidrag\ni medfør af § 3 i lov nr. 1367 af 28. december 2011\nom ændring af lov om fleksydelse\n\nPersonlige oplysninger\nNavn\n\nCPR.nummer\n\nAdresse\n\nPostnummer\n\nBy\n\nTelefon i dagtimer\n\nE-mail\n\nJeg ønsker at melde mig ud af fleksydelsesordningen og få mine fleksydelsesbidrag betalt tilbage.\n\nJeg er bekendt med, at jeg endeligt fravælger fleksydelses- og efterlønsordningen, og at jeg ikke senere kan\ntilmelde mig fleksydelses- eller efterlønsordningen.\n\nJeg erklærer at have modtaget information om ændringerne i fleksydelsesordningen og information om, at\nudbetaling af fleksydelsesbidraget er et endeligt fravalg af fleksydelsesordningen.\n\nUnderskrift\nDato og underskrift\n\nFL 102 (03\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fBekendtgørelse om ansøgning om kontant og skattefri udbetaling af\nfleksydelsesbidrag og kommunernes vejledning\nNr. 1407 af 28. december 2011\nBeskæftigelsesministeriet\nI medfør af § 3, stk. 7, i lov nr. 1367 af 28. december 2011\nom ændring af lov om fleksydelse og efter forhandling\nmed Beskæftigelsesrådet fastsættes:\n\nStk. 2. Ansøgning ved elektronisk meddelelse anses for\nrettidig, hvis den er modtaget af kommunen senest ved\nudgangen af den 1. oktober 2012.\n\nKommunernes pligt til at informere\n§ 1. Kommunerne skal informere alle de personer, som\nde har registreret med indbetalte fleksydelsesbidrag og\nsom ikke har nået fleksydelsesalderen den 2. april 2012,\nom ændringerne i fleksydelsesordningen. Kommunerne\nskal også informere om muligheden for i 2012 at fravælge\nfleksydelsesordningen og få fleksydelsesbidraget udbetalt kontant og skattefrit samt konsekvenserne heraf, jf.\n§ 3, stk. 5, i lov nr. 1367 af 28. december 2011 om ændring\naf lov om fleksydelse.\n\nKommunens vejledning\n§ 5. Anmoder en person om vejledning, skal kommunen\nmindst vejlede om, at kontant og skattefri udbetaling af\nbidraget indebærer, at\n1) personen endeligt fravælger fleksydelsesordningen,\n2) fravalget af fleksydelsesordningen er endeligt,\n3) personen ikke kan opnå ret til fleksydelse, og\n4) personen ikke kan opnå ret til efter efterløn efter lov\nom arbejdsløshedsforsikring m.v.\nStk. 2. Hvis personen inden tilmeldingen til fleksydelsesordningen har indbetalt efterlønsbidrag, skal kommunen vejlede personen om, at personen i perioden fra den\n2. april til og med den 1. oktober 2012 kan ansøge om\nkontant og skattefri udbetaling af efterlønsbidraget hos\nden a-kasse, som personen sidst var medlem af.\n\n§ 2. Hvis en person i perioden fra 1. januar 2012 til\nog med den 1. oktober 2012 ansøger om udbetaling af\nfleksydelsesbidraget efter § 31 i lov om fleksydelse, skal\nkommunen informere personen om muligheden for at få\nbidraget udbetalt efter § 3 i lov nr. 1367 af 28. december\n2011 om ændring af lov om fleksydelse.\nAnsøgning om kontant og skattefri udbetaling af\nfleksydelsesbidrag\n§ 3. En person, der har indbetalt fleksydelsesbidrag,\nkan i perioden fra den 2. april til og med den 1. oktober\n2012 ansøge om at få sine bidrag udbetalt kontant. Det\ner en betingelse for udbetaling, at personen fravælger\nfleksydelsesordningen, jf. § 3 i lov nr. 1367 af 28. december 2011 om ændring af lov om fleksydelse. Bidrag, som\npersonen har indbetalt for perioder til og med den 15.\nmaj 2011, udbetales skattefrit til personen. Bidrag, som\npersonen har indbetalt for perioder fra den 16. maj indtil\nansøgningstidspunktet, udbetales efter fradrag af en\nafgift på 30 pct.\n\nAnsøgerens erklæring\n§ 6. En person, der ansøger om at få fleksydelsesbidraget udbetalt uden at anmode om vejledning fra kommunen, kan ikke få udbetalt bidraget, før personen skriftligt\nhar erklæret at have modtaget information om ændringerne i fleksydelsesordningen, jf. § 1, og at udbetaling er\net endeligt fravalg af fleksydelsesordningen.\n§ 7. En person, der har anmodet kommunen om vejledning inden udbetalingen af bidraget, kan ikke få udbetalt\nbidraget, før personen skriftligt har erklæret at have modtaget vejledning efter § 5, og at udbetaling er et endeligt\nfravalg af fleksydelsesordningen.\n§ 8. Bekendtgørelsen træder i kraft den 1. januar 2012.\n\n§ 4. Ansøgning på papir anses for rettidig, hvis kommunen har modtaget den senest ved kontortids ophør den\n1. oktober 2012.\n\nFL 102 (03\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 2\n\n\f"}