{"classes":[{"id":"32.27.05","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 034459\n\nNavn og adresse\n\nKLE 32.27.05 G01 • Sagsidentifikation Personnummer\n\nFleksydelsesordning\n– følgebrev\nved automatisk tilmelding\nDu er blevet\nDato\n\nvisiteret til et fleksjob som lønmodtager\nDato\n\nstøtte til at fastholde beskæftigelsen i egen virksomhed\nDato\n\nomvisiteret fra selvstændig til lønmodtager\nEfter lov om fleksydelse er du hermed automatisk tilmeldt fleksydelsesordningen\nmed virkning fra\n\nDato\n\nInformation om fleksydelsesordningen\nFleksydelsesordningen kan sammenlignes med efterlønsordningen. Ordningen er frivillig og giver\npersoner, der er visiteret til eller arbejder i et fleksjob, mulighed for at trække sig tilbage fra arbejdsmarkedet når fleksydelsesalderen er nået.\nOphør med fleksjob i selvstændig virksomhed\nOpfylder du ikke længere betingelserne for at drive selvstændig virksomhed i væsentligt omfang og\nhar du ikke opnået visitation til et fleksjob som lønmodtager, forbliver du i fleksydelsesordningen dog\nuden opkrævning af bidrag indtil der er truffet afgørelse om ny visitation.\nHvis du på et senere tidspunkt inden for en 3-års frist fra udmeldelsen bliver omvisiteret til et fleksjob\nsom lønmodtager, forbliver du i fleksydelsesordningen, dog skal du, hvis du stadig ønsker at være\nmed i fleksydelsesordningen, efterbetale manglende fleksydelsesbidrag fra udmeldelsen som selvstændig. (Lov om fleksydelse, § 4a, stk. 1 og 2).\nRessourceforløb\nBliver du visiteret til et ressourceforløb, efter at du er visiteret til et fleksjob uden at være kommet i\narbejde, har du stadig mulighed for at indbetale til og være med i fleksydelsesordningen. (Lov om\nfleksydelse, § 4b).\nFleksydelsesbidrag\nAlle, der er tilmeldt fleksydelsesordningen, skal betale fleksydelsesbidrag. Bidraget er fradragsberettiget. Kommunen skal opkræve bidraget kvartalsvis forud.\nFleksydelse\nFleksydelse udgør som udgangspunkt et beløb, der svarer til 91 % af dagpengenes højeste beløb\nberegnet på årsbasis. Udskydes overgangen til fleksydelse til højst 3 år før folkepensionsalderen,\nkan der udbetales 100 % af dagpengenes højeste beløb beregnet på årsbasis (gælder personer der\ner født 1. januar 1956 eller senere). Fleksydelse kan dog højst udgøre et beløb, der svarer til den gennemsnitlige indtægt i fleksjob, dagpenge efter lov om dagpenge ved sygdom eller fødsel og ledighedsydelse efter lov om aktiv socialpolitik. Ved at regne beregningsperioden et år bagud før den 1. i\nmåneden inden overgang til fleksydelse er beregningsperioden den samme for alle, jf. regler om\nindkomstregister. Pensionsordninger og indtægter ved personligt arbejde medfører fradrag i fleksydelsen.\n\nFL 125 (01\/2015)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\fRetten til fleksydelse er betinget af, at modtageren\n1) har nået fleksydelsalderen, jf. § 1a,\n2) før overgang til fleksydelse er visiteret til fleksjob i en 5 årig periode eller har fået det bevilget permanent – se vejledning,\n3) betaler fleksydelsesbidrag*,\n4) senest fra det 30. år har indbetalt fleksydelsesbidrag eller været medlem af en anerkendt arbejdsløshedskasse og har indbetalt efterlønsbidrag, som ikke senere er tilbagebetalt, i sammenlagt\nmindst 30 år,\n5) har fået indberettet værdien af pensionsformuen, jf. § 18, og\n6) har bopæl her i riget.\n*Personer under 40 år vil højst få tildelt fleksjob for 5 år ad gangen. Personer over 40 år kan efter den første 5-årige periode\nfå tilkendt et permanent fleksjob\n.\n\nAktuelt fleksydelsesbidrag\nPr. kvartal\/kr.\n\nSupplerende oplysninger\nFor at kommunen kan vurdere, om du vil kunne opnå ret til fleksydelse, har vi brug for nogle supplerende oplysninger.\nDu bedes derfor udfylde felt nr. 1, 2 og 3 i vedlagte blanket, sende\/aflevere den til din tidligere akasse, som vil returnere blanketten til kommunen snarest muligt.\nDato\n\nBlanketten sendes til kommunen senest\n\nNår oplysningerne er modtaget, opgøres din optjente anciennitet ved tilmeldingen til fleksydelsesordningen, og du modtager en oplysning om, hvorvidt du har mulighed for at optjene ret til fleksydelse inden folkepensionsalderen.\nHvis kommunen ikke har fået oplysninger fra dig ved fristens udløb, laves opgørelsen på det foreliggende grundlag.\nUdmeldelse\nHvis du ikke ønsker at være tilmeldt fleksydelsesordningen, skal du snarest muligt skriftligt meddele\nkommunen, at du ønsker at udmelde dig af ordningen. Den vedlagte blanket kan anvendes.\nDet skal bemærkes, at en eventuel anke af kommunens afgørelse om visitation til fleksjob ikke har\nopsættende virkning for tilmeldingen til fleksydelsesordningen. En anke har således ingen betydning\nfor kommunens pligt til automatisk at tilmelde dig ordningen, og det får ikke konsekvenser for kommunens sagsbehandling.\nDu kan i øvrigt til enhver tid skriftligt melde dig ud af fleksydelsesordningen.\nHvis du melder dig ud af fleksydelsesordningen, kan du anmode om at få det indbetalte fleksydelsesbidrag tilbagebetalt. Hvis du ikke har nået fleksydelsesalderen på det tidspunkt, hvor anmodningen\nom tilbagebetaling fremsættes, overføres bidraget som hovedregel til en pensionsordning. Hvis du\nfår det indbetalte bidrag tilbagebetalt, fravælger du samtidig muligheden for at modtage fleksydelse.\nAndet\nSpørgsmål om indbetalt efterlønsbidrag skal rettes til din arbejdsløshedskasse.\nVenlig hilsen\nKommunens navn, adresse og telefonnummer\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nKontaktperson – e-mail\n\nDato og underskrift\n\nFL 125 (01\/2015)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fForbeholdt kommunen\nModtaget dato\n\nKLE 32.27.05 G01 • Sagsidentifikation\n\nFleksydelsesordning\n• supplerende oplysninger\n• udmeldelse\n\n5 708410 034459\n\nSendes til kommunen\n\n1. Undertegnede\nNavn\n\nPersonnummer\n\nTelefon i dagtimerne\n\nDato\n\nTilmeldt fleksydelsesordningen med virkning pr.\n\n2. ønsker\nat være tilmeldt fleksydelsesordningen og afgive supplerende oplysninger om (husk underskrift i punkt 3)\nPunkt 4 skal udfyldes\na-kassemedlemskab\nindbetalte efterlønsbidrag Punkt 5 skal udfyldes\nikke at være tilmeldt fleksydelsesordningen (husk underskrift i punkt 3)\n\n3. Underskrift\nDu bedes besvare spørgsmålene på blanketten for at lette\nkommunens behandling af din henvendelse, jf. retssikkerhedslovens § 11, stk. 1. Kun perioder, der er attesteret af\na-kassen, kan indgå i kommunens opgørelse over optjeningstid, jf. dog lov om fleksydelse, § 2, stk. 2, og § 2a.\n\nTil beregning og kontrol kan kommunen uden dit samtykke\nindhente oplysninger – bl.a. ved samkøring af data – om\nøkonomiske forhold fra andre offentlige myndigheder, herunder kommuner, og arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5.\n\nForkerte oplysninger kan medføre, at der rejses krav om\ntilbagebetaling af fleksydelsen, jf. lov om fleksydelse, § 27.\nEndvidere kan du – hvis du ved grov uagtsomhed eller bevidst afgiver urigtige eller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\n\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig. Du kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nFL 125 (01\/2015)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fNavn\n\nPersonnummer\n\n4. Dokumentation for a-kassemedlemskab\nDu bedes oplyse perioder, hvor du har været medlem af en a-kasse. Oplysningerne skal attesteres af a-kassen. Den\na-kasse, som du senest har været medlem af, kan oftest attestere for alle perioder. Du kan eventuel vedlægge attestationen og yderligere oplysninger i bilag.\na-kasse\n\nPeriode\n\nNavn\n\nFra dato (inkl.)\n\nAttestation fra a-kasse\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\n\n5. Dokumentation for efterlønsbidrag\nDu bedes oplyse perioder, hvor du har betalt efterlønsbidrag, som ikke er tilbagebetalt. Oplysningerne skal attesteres\naf den a-kasse, hvor efterlønsbidragene er indbetalt. Du kan eventuel vedlægge attestationen og yderligere oplysninger\ni bilag.\na-kasse\n\nPeriode\n\nNavn\n\nFra dato (inkl.)\n\nAttestation fra a-kasse\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\nNavn\n\nFra dato (inkl.)\n\nDato og underskrift\n\nTil dato (inkl.)\n\nBilag vedlagt\n\n6. Forbeholdt a-kassen (evt. dokumentation vedlægges)\nBidragsfri periode er opgjort\n\nNej\nAntal år\n\nJa\nAntal måneder\n\nAntal dage\n\nHvis ja, bidragsfri periode er opjort til\nNej\n\nBidragsfri periode er påbegyndt\nBidragsfri periode er afsluttet\nHvis ja\nBidragsfri periode er ikke afsluttet\nDato\n\nResterende periode er pr.\n\nAntal år\n\nJa\n\nAntal måneder\n\nAntal dage\n\nopgjort til\nFL 125 (01\/2015)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fUddrag af lov om fleksydelse\nKapitel 2\nBetingelser for ret til fleksydelse\n§ 1a. Fleksydelsesalderen er 60 år.\nStk.2. Fleksydelsesalderen er dog\n1) 60 1\/2 år for personer, der er født i perioden fra den 1.\njanuar 1954 til og med den 30. juni 1954,\n2) 61 år for personer, der er født i perioden fra den 1. juli\n1954 til og med den 31. december 1954,\n3) 61 1\/2 år for personer, der er født i perioden fra den 1.\njanuar 1955 til og med den 30. juni 1955,\n4) 62 år for personer, der er født i perioden fra den 1. juli\n1955 til og med den 31. december 1955,\n5) 62 1\/2 år for personer, der er født i perioden fra den 1.\njanuar 1956 til og med den 30. juni 1956,\n6) 63 år for personer, der er født i perioden fra den 1. juli\n1956 til og med den 31. december 1958,\n7) 63 1\/2 år for personer, der er født i perioden fra den 1.\njanuar 1959 til og med den 30. juni 1959, og\n8) 64 år for personer, der er født efter den 30. juni 1959, jf.\ndog stk. 3\nStk. 3. For personer, der er født efter den 31. december\n1962, er fleksydelsesalderen 3 år før folkepensionsalderen,\njf. lov om social pension.\nAlmindelige betingelser\n§ 2. Retten til fleksydelse er betinget af, at modtageren\n1) har nået fleksydelsesalderen, jf. § 1a,\n2) før overgang til fleksydelse er visiteret til fleksjob, jf. kapitel 13 i lov om en aktiv beskæftigelsesindsats, eller er\nomfattet af §§ 4a eller 4b,\n3) betaler fleksydelsesbidrag,\n4) senest fra det 30. år har indbetalt fleksydelsesbidrag eller\nværet medlem af en anerkendt arbejdsløshedskasse og\nhar indbetalt efterlønsbidrag, som ikke senere er tilbagebetalt, i sammenlagt mindst 30 år, jf. dog § 2a,\n5) har fået indberettet værdien af pensionsformuen, jf. § 18,\nog\n6) har bopæl her i riget eller i et andet EU\/EØS-land.\nStk. 2. Personer, der tidligere har indbetalt efterlønsbidrag, og som i de 12 måneder, der ligger umiddelbart forud\nfor den første tilmelding til fleksydelsesordningen, ikke har\noptjent anciennitet i efterlønsordningen, får medregnet den\nmanglende optjeningstid ved opgørelsen efter stk. 1, nr. 4,\nog § 2a.\nStk. 3. (Udeladt).\n§ 2a. Personer, der er født før den 1. marts 1952, kan\nopfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4, ved uafbrudt medlemskab af en anerkendt arbejdsløshedskasse\nfra den 31. marts 1992 eller betaling af fleksydelsesbidrag\ntil mindst det tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a. Den uafbrudte optjeningstid efter 1. pkt. skal\nmindst udgøre 10 år inden for de seneste 15 år. Personen\nskal have betalt efterlønsbidrag fra den 1. april 1999 og fleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen.\nStk. 2. Personer, der er født før den 1. januar 1959, jf. dog\nstk. 1, kan opfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4,\nved medlemskab af en anerkendt arbejdsløshedskasse og\nuafbrudt indbetaling af efterlønsbidrag fra den 1. juli 1999\nog fleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen til mindst det tidspunkt, hvor personen når fleksydel-\n\nsesalderen, jf. § 1a. Optjeningstiden skal mindst udgøre 20\når inden for de sidste 25 år.\nStk. 3. Personer, der er født i perioden fra den 1. januar\n1959 til den 31. december 1975, kan opfylde kravet til optjeningstid, jf. § 2, stk. 1, nr. 4, ved uafbrudt medlemskab af\nen anerkendt arbejdsløshedskasse og indbetaling af efterlønsbidrag eller fleksydelsesbidrag fra den 1. januar 2008 til\nmindst det tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a. Optjeningstiden skal mindst udgøre 25 år. For\npersoner, der er født før den 1. juli 1964, og som har været\nuafbrudt medlem af en anerkendt arbejdsløshedskasse og\nuafbrudt har betalt efterlønsbidrag fra den 1. juli 1999 og\nfleksydelsesbidrag fra tilmeldingen til fleksydelsesordningen, er det dog tilstrækkeligt, at perioden udgør mindst 20\når inden for de sidste 25 år.\nStk. 4. En person, der er omfattet af stk. 3, 1. og 2. pkt.,\nskal højst indbetale efterlønsbidrag eller fleksydelsesbidrag\ni sammenlagt 30 år. Hvis personen inden den 1. januar\n2008 har indbetalt efterlønsbidrag eller fleksydelsesbidrag\nfor perioder forud for det fyldte 35. år, får personen et tilsvarende antal bidragsfrie perioder. Det samme gælder, hvis en\nperson fra det fyldte 35. år har indbetalt efterlønsbidrag eller\nfleksydelsesbidrag i perioden fra den 1. januar 2007 til den\n31. december 2007.\nStk. 5. Personer, der er født i perioden fra den 1. januar\n1976 til den 31. december 1977, kan opfylde kravet til\noptjeningstid, jf. § 2, stk. 1, nr. 4, ved medlemskab af en\nanerkendt arbejdsløshedskasse og indbetaling af efterlønsbidrag eller fleksydelsesbidrag i mindst 30 år, og senest fra\npersonen er fyldt 32 år.\nStk. 6. For personer, der er medlemmer af en anerkendt\narbejdsløshedskasse, og som er fritaget for at betale efterlønsbidrag som følge af, at de har fået udstedt et efterlønsbevis, jf. § 77, stk. 5, nr. 2, i lov om arbejdsløshedsforsikring\nm.v., ligestilles medlemskab af arbejdsløshedskassen efter\nfritagelsen med betaling af efterlønsbidrag efter stk. 1-4.\nStk. 7. Kommunen kan undtagelsesvis tillade, at der ses\nbort fra afbrydelser i indbetaling af bidrag til arbejdsløshedsforsikringen, efterlønsbidrag og fleksydelsesbidrag ved\nafgørelsen af, om kravene i stk. 1-4 er opfyldt. Tilladelsen\nkan gøres betinget af, at personen efterbetaler bidragene\nfor den pågældende periode.\nStk. 8. (Udeladt).\n§ 4a. En person, der ophører med drift af selvstændig\nvirksomhed, jf. § 70g i lov om en aktiv beskæftigelsesindsats, kan fortsætte med at være tilmeldt fleksydelsesordningen, jf. dog stk. 2.\nStk. 2. Er personen ikke visiteret til fleksjob efter § 70 i lov\nom en aktiv beskæftigelsesindsats inden for 3 år efter ophør\nmed drift af selvstændig virksomhed, ophører tilmeldingen\ntil fleksydelsesordningen.\n§ 4b. En person, som visiteres til ressourceforløb efter\n§§ 68a og 68b i lov om en aktiv beskæftigelsesindsats, kan\nfortsætte med at være tilmeldt fleksydelsesordningen.\n§ 5. Borgeren skal skriftligt meddele kommunen, hvis\ndenne vil melde sig ud af ordningen eller ikke ønsker tilmelding.\n\n*I LBK nr. 642 af 22\/6-2012 om arbejdsløshedsforsikring m.v. er bestemmelsen om fritagelsen for personer, der har fået\nudstedt et efterlønsbevis ændret til § 77, stk. 6, nr. 2 [KL’s note]\nFL 125 (01\/2015)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}