{"classes":[{"id":"32.27.05","title":""}],"title":"","text":"Forbeholdt kommunen\nModtaget dato\n\nKLE 32.27.05G01 • Sagsidentifikation\n\nUdmeldelse af\nfleksydelsesordningen og\/eller\nanmodning om tilbagebetaling af\nfleksydelsesbidrag\nefter lov om fleksydelse, § 5 og § 31\n\n5 708410 034466\n\nKommunens navn og adresse\n\n1. Personoplysninger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefon i dagtimerne\n\nPostnummer\n\nBy\n\n2. Udmeldelse af fleksydelsesordningen\nJeg ønsker at melde mig ud af fleksydelsesordningen\n\nNej\n\nJa\n\n3. Tilbagebetaling af fleksydelsesbidrag\nJeg har nået fleksydelsesalderen.\nJeg ønsker fleksydelsesbidraget udbetalt (udbetales på NemKonto – fratrukket A-skat)\nJeg har betalt fleksydelsesbidrag, der ikke overstiger 7 dagpengesatser\nJeg ønsker at få fleksydelsesbidraget udbetalt (udbetales på NemKonto – fratrukket A-skat)\nJeg har fået tilkendt en førtidspension eller tilsvarende udenlandsk pension\nJeg ønsker at få fleksydelsesbidraget udbetalt (udbetales på NemKonto – fratrukket afgift)\nJeg ønsker fleksydelsesbidraget udbetalt på grund af kritisk\/livstruende\nsygdom (udbetales på NemKonto – fratrukket afgift) – Se note side 3.\n\nDokumentation for sygdom medsendt\n\nJeg ønsker mit fleksydelsesbidrag overført til min pensionsordning\n(Hvis du krydser af i denne rubrik, skal du også udfylde 4. Overførsel til dansk pensionsordning)\nJeg ønsker mit fleksydelsesbidrag overført til min aldersopsparing, aldersforsikring\neller supplerende engangsydelse (udfyld også punkt 4). Se note om beskatning side 3\n\n4. Overførsel til dansk pensionsordning (udfyldes kun, hvis du skal have beløbet overført til en pensionsordning)\nBeløbet skal overføres til en pensionsordning, der er led i et ansættelsesforhold, hvis du har mulighed for det.\nEr dette ikke muligt, kan beløbet overføres til en privattegnet pensionsordning.\nOplys, hvilken pensionsordning du ønsker beløbet overført til:\nPensionsinstitut eller myndighed\nPensionsordningens navn\nDit forsikrings- eller kontonummer\nPensionsinstituttets kontonummer\nEr pensionsordningen led i et ansættelsesforhold\n\nJa\n\nNej\n\nHvis nej, oplys, om du har en pensionsordning, der er led i et ansættelsesforhold\n\nJa\n\nNej\n\nDer vedlægges dokumentation for, at pensionsordningen er omfattet af kapitel 1 i\npensionsbeskatningsloven. (Hvis du ikke vedlægger dokumentation, skal dit\npengeinstitut eller myndighed udfylde side 2).\n\nJa\n\nNej\n\nBlanketten underskrives på side 2\nUdarbejdet af KL\n\nFL 135 (01\/2015)\nSide 1 af 3\n\n\f5. Særlige forhold\n\n6. Erklæring og underskrift\nJeg ønsker at melde mig ud af fleksydelsesordningen. Jeg er bekendt med, at en senere gentilmelding kun kan ske\nefter fornyet anciennitetsberegning. Jeg har læst uddrag af loven og bekendtgørelsen om fleksydelse på side 3.\nJeg bekræfter, at jeg ved tilbagebetaling af betalte fleksydelsesbidrag fravælger muligheden for senere at modtage\nfleksydelse. Jeg har læst uddrag af loven og bekendtgørelsen om fleksydelse på side 3.\nDato og underskrift\n\n7. Udfyldes af pensionsinstitut eller myndighed\nDer kan i stedet fremsendes anden dokumentation for,\nat pensionsordningen er omfattet af pensionsbeskatningslovens kapitel 1.\nPensionsinstitut eller myndigheds navn\n\nAdresse\n\nPostnummer\n\nTelefonnummer\n\nBy\n\nCVR-nummer\n\nPensionsordningens navn\n\nPensionsindehaverens forsikrings- eller kontonummer\n\nPensionsinstituttets eller myndighedens kontonummer\n\nEr pensionsordningen omfattet af kapitel 1 i lov om pensionsbeskatning\n\nJa\n\nNej\n\n8. Pensionsinstituttets eller myndighedens underskrift\nDato, underskrift og stempel\n\nFL 135 (01\/2015)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af lov om fleksydelse\nTilmelding og udmeldelse\n§ 5. Borgeren skal skriftligt meddele kommunen, hvis\ndenne vil melde sig ud af ordningen eller ikke ønsker tilmelding.\nTilbagebetaling af fleksydelsesbidrag\n§ 31. En person, som har indbetalt fleksydelsesbidrag,\nog som skriftligt fravælger muligheden for at modtage\nfleksydelse, får det indbetalte bidrag tilbage, hvis personen\nanmoder kommunen om det, inden retten til fleksydelse\nophører, jf. § 22, stk. 2. Bidraget skal overføres til en pensionsordning omfattet af pensionsbeskatningslovens kapitel\n1 eller en udenlandsk pensionsordning efter eget valg, jf.\ndog stk. 2-4.\nStk. 2. Indbetalte fleksydelsesbidrag kan efter anmodning\nbetales tilbage kontant, hvis\n1) personen får tilkendt førtidspension efter lov om social\npension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller tilsvarende\nudenlandsk lovgivning,\n2) personen har nået fleksydelsesalderen, jf. § 1a, er\nudmeldt af fleksydelsesordningen og skriftligt har fravalgt\nmuligheden for at modtage fleksydelse,\n3) personen emigrerer og skriftligt har fravalgt muligheden\nfor at modtage fleksydelse eller\n4) tilbagebetalingsbeløbet ikke overstiger 7 gange højeste\nsygedagpengesats, og personen skriftligt har fravalgt\nmuligheden for at modtage fleksydelse.\n\nStk. 3. En person, der har indbetalt fleksydelsesbidrag,\nog som har nået folkepensionsalderen, jf. lov om social pension, uden at have fået fleksydelse, skal have det indbetalte\nbidrag tilbage kontant.\nStk. 4. Dør en person, inden retten til fleksydelse er udløbet, jf. § 22, stk. 2, betales fleksydelsesbidragene kontant\ntilbage til boet efter personen.\n§ 32. Tilbagebetalingsbeløbet udgør det antal indbetalte\ndagpengesatser efter lov om sygedagpenge, som fleksydelsesmodtageren har indbetalt som fleksydelsesbidrag, jf.\n§§ 7 og 8. Ved tilbagebetalingen gælder § 49B, stk. 2-9, i\npensionsbeskatningsloven.\nStk. 2. Beløbet efter stk. 1 fratrækkes 20 dagpengesatser, jf. § 8, for hver måned, der er udbetalt fleksydelse til\npersonen.\nStk. 3. Tilbagebetalingsbeløbet opgøres på grundlag af\ndagpengenes størrelse på tilbagebetalingstidspunktet eller\npå det tidspunkt, hvor beløbet overføres til en pensionsordning.\nStk. 4. Aftaler om overdragelse af retten til indbetalte\nfleksydelsesbidrag er ugyldige, ligesom indbetalte bidrag\nikke kan gøres til genstand for retsforfølgning.\n\nUddrag af bek. nr. 944 af 10. juli 2013 om fleksydelse\nUdmeldelse\n§ 7. En person kan altid melde sig ud af fleksydelsesordningen. Udmeldelsen har virkning fra den 1. i måneden\nefter, at kommunen har modtaget skriftlig besked om, at\npersonen melder sig ud af ordningen, jf. dog stk. 3.\nStk. 2. Kommunen skal skriftligt bekræfte modtagelsen af\nudmeldelsen. Kommunen orienterer samtidig om betingelserne for tilbagebetaling af indbetalte fleksydelsesbidrag, jf.\nkapitel 7.\nStk. 3. For en person, der er blevet tilmeldt fleksydelsesordningen automatisk, jf. § 1, men som ikke ønsker at være\ntilmeldt ordningen, har udmeldelsen virkning fra tilmeldingsdatoen, jf. § 1.\nKapitel 7\nTilbagebetaling af fleksydelsesbidrag\n§ 69. Kommunen betaler fleksydelsesbidraget, herunder\nefterbetalt bidrag, jf. § 13, tilbage efter reglerne i lovens\n§ 31, stk. 1 og 2, hvis personen skriftligt anmoder om det.\nDet er tilbagebetalingstidspunktet, der afgør, om personen\ner omfattet af lovens § 31, stk. 1, eller lovens § 31, stk. 2.\nStk. 2. En person, der ønsker at få fleksydelsesbidraget\noverført til en dansk pensionsordning, skal over for kommu-\n\nnen dokumentere, at pensionsordningen er omfattet af pensionsbeskatningslovens kap. 1. Bidraget kan ikke overføres\ntil en pensionsordning, hvis personen skal have det kontant\ntilbage, jf. lovens § 31, stk. 2-4.*\nStk. 3. Det er en betingelse for at få fleksydelsesbidraget\nkontant tilbage ved emigration, jf. lovens § 31, stk. 2, nr. 3,\nat personen dokumenterer over for kommunen, at personen\ner emigreret eller skal emigrere.\n§ 70. Kommunen betaler af egen drift fleksydelsesbidraget\ntilbage efter reglerne i lovens § 31, stk. 3-4.\n§ 71. Hvis personen er overgået til fleksydelse, foretager\nkommunen fradrag i tilbagebetalingsbeløbet efter reglerne\ni lovens § 32, stk. 2. Fradrag for en del af en måned sker\nved at gange antallet af kalenderdage, hvor personen har\nmodtaget fleksydelse, med 2\/3.\n§ 72. Tilbagebetaling skal ske senest ved udgangen af\nden måned, hvor udmeldelsen har virkning fra, jf. § 7, dog\ntidligst når betingelserne for tilbagebetaling er opfyldt, jf.\n§§ 69-70 og lovens § 31.\n\nUdbetaling på grund af kritisk\/livstruende sygdom\nUdbetaling på grund af kritisk\/livstruende sygdom følger reglerne i Bek. 1293 af 13. december 2012 og Lbk. 586 af\n24. maj 2013 (pensionsbeskatningsloven) – Der kræves dokumentation i form af erklæring fra læge.\n*Der betales som hovedregel først skat af en pension, når den udbetales. Overførsel af bidraget til en dansk pensionsordning beskattes derfor ikke ved overførslen. Undtaget herfra er overførsel af bidraget til en aldersforsikring,\naldersopsparing eller supplerende engangssum, hvor der skal svares en afgift på 30 % af det overførte beløb,\njf.pensionsbeskatningsloven §§ 10A, 12A og 29A.[KL’s note]\nFL 135 (01\/2015)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}