{"classes":[{"id":"32.27.05","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 32.27.05G01 • Sagsidentifikation\n\nAnsøgning om fleksydelse\n– følgebrev\n\n5 708410 034176\n\nNavn og adresse\n\nDu har snart mulighed for at overgå til fleksydelse\nDato\n\nDu har mulighed for at modtage fleksydelse fra den\nMed denne information følger ansøgningsblanketten om fleksydelse, som du skal benytte, hvis du ønsker at overgå til\nfleksydelse.\nKommunen gør opmærksom på, at det blandt andet er en betingelse for ret til fleksydelse, at du har nået fleksydelsesalderen,\nat du fortsat er tilmeldt og betaler bidrag til fleksydelsesordningen. Det er også en betingelse, at din eventuelle ansættelse\ni fleksjob er ophørt inden ovennævnte dato.\nHvornår bliver fleksydelsen udbetalt?\nFleksydelse kan udbetales fra den 1. i måneden efter at du har ansøgt om fleksydelse, og såfremt betingelserne er opfyldt.\nFleksydelse udbetales månedsvis bagud. Hvis du fx ønsker at få fleksydelse fra den 1. december et år, skal du udfylde\nog indsende ansøgningsblanketten til kommunen, så kommunen har modtaget den senest den 30. november samme år.\nUdbetaling af pensioner mellem det 60. år og fleksydelsesalderen\nHar du fået eller forventer du at få udbetalt pensioner mellem dit 60. år og din fleksydelsesalder, skal du udfylde pkt. 2 i\nansøgningen (gælder personer, der er født 1\/1-1954 eller senere)\nDu bestemmer selv\nDet er frivilligt, om du vil overgå til fleksydelse. Hvis du ikke benytter fleksydelsesordningen, har du ret til at få de indbetalte\nbidrag til fleksydelsesordningen tilbagebetalt. Retten til tilbagebetaling forudsætter, at der ikke er påbegyndt udbetaling af\nfleksydelse. Kommunen skal af egen drift opgøre og udbetale fleksydelsesbidraget kontant, når du når folkepensionsalderen. Beløbet er skattepligtigt.\nOpgørelse over pensionsordninger\nVed beregning af fleksydelsens størrelse skal der ske fradrag for pension. Kommunen har fået følgende oplysninger indberettet om dine pensionsforhold:\n\nOpgørelse over pensionsordninger (danske og udenlandske)\nPensionsinstitut\n\nDato for\nopgørelse\n\nDepotværdien af pensionen\n\nVed løbende livsvarig\nudbetaling – årlig værdi\n\nEfter modtagelsen af din ansøgning om fleksydelse vil kommunen beregne din fleksydelses størrelse, og du vil modtage\nbesked herom.\n\nVenlig hilsen\nKommunens navn, adresse og telefonnummer\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nFL 201 (01\/2015)\nUdarbejdet af KL\n\nSide 1 af 8\n\n\fForbeholdt kommunen\nKLE 32.27.05G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om fleksydelse\nefter lov om fleksydelse, § 15\n\n5 708410 034176\n\nKommunens navn og adresse\n\n1. Personoplysninger\nNavn\n\nPersonnummer\n\nAdresse (på tidspunktet for overgang til fleksydelse)\n\nPostnummer\n\nBy\n\nTelefon i dagtimerne\n\nDato\nJeg ansøger om\nMin seneste ansættelse i\nfleksydelse fra\nfleksjob ophører\/er ophørt\nHar du fået efterlønsbidrag skattefrit tilbagebetalt i 2012\nJeg ønsker at indbetale til Arbejdsmarkedets Tillægspension (ATP)\n\nDato\n\nNej\nNej\n\nJa\nJa\n\n2. Pensionsordninger\nEr de indberettede oplysninger fyldestgørende\n\nJa\n\nNej\n\nHvis nej, anfør ændringerne\/tilføjelserne, herunder om der i perioden frem til fleksydelsesalderen er sket ekstraordinære\nindbetalinger til pensionen m.v., jf. bekendtgørelse om fleksydelse, § 23, stk. 5 – se side 7.\nOpmærksomheden henledes tillige på § 25 i bekendtgørelsen vedrørende klage over oplysninger fra pensionsinstitut.\n\nPensionsinstitut\n\nDato for\nopgørelse\n\nPensionen\ner opsat\n\nJa\nNej\nJa\nNej\nJa\nNej\nJa\nNej\n\nUdbetales\ni fleksydelsesperioden *\n\nDepotværdien af\npensionen\n\nVed løbende livsvarig\nudbetaling – årlig værdi\n\nJa\nNej\nJa\nNej\nJa\nNej\nJa\nNej\nKr.\n\nKr.\n\nI alt\nHar du andre pensioner, der ikke er indberettet\n– eksempelvis udenlandske pensionsordninger\nJa\nNej\nHvis ja, afgiv oplysninger om pensionerne og oplys værdien ved fleksydelsesalderen\n\nPensionsinstitut\n\nDato for\nopgørelse\n\nPensionen\ner opsat\n\nJa\nNej\nJa\nNej\nJa\nNej\n\nUdbetales\ni fleksydelsesperioden *\n\nDepotværdien af\npensionen\n\nVed løbende livsvarig\nudbetaling – årlig værdi\n\nJa\nNej\nJa\nNej\nJa\nNej\nKr.\n\nKr.\n\nI alt\nEr der efter indberetning sket ophævelse af en pension,\neller er en pension helt eller delvist ophørt\n\nNej\n\nJa\n\nHvis ja, vedlæg dokumentation\n\n* Vedlæg venligst dokumentation\/pensionsmeddelelse\nFL 201 (01\/2015)\nUdarbejdet af KL\n\nSide 2 af 8\n\n\f2. Pensionsordninger (fortsat)\nHar du fået, eller forventer du at få udbetalt\npensioner mellem dit 60. år og fleksydelsesalderen\n\nNej\n\nJa\n\nHvis ja, angiv hvilke pensioner og fra hvilken dato udbetaling har fundet sted (Dokumentation vedlægges)\nPensionsinstitut\nUdbetalt fra dato\n\n3. Udbetaling af pensioner med løbende udbetaling\nNej\nJa\n\nFår du, eller forventer du at få arbejdsgiverbetalt pension til løbende\nudbetaling\n\n4. Indtægtsforhold (se vejledning side 5)\nArbejdsgiver\/selvstændig virksomhed\/ydelsesart\n\nPeriode\n\nIndtægt\n\n5. Erhvervsarbejde ved siden af fleksydelsen\nPlanlægger du at have lønnet erhvervsarbejde ved siden af fleksydelsen\n\nNej\nJa\n\nHvis ja, udfyld oplysninger om\narbejdsgiver, arbejdstid mv.\n\nArbejdsgiver – navn\n\nArbejdsgiver – adresse\n\nArbejdsgiver – telefonnummer\n\nArbejdsgiver – mail\n\nGennemsnitlig ugentlig arbejdstid\n\nForventet timeløn (eventuelt gennemsnitlig)\n\n6. Selvstændig virksomhed ved siden af fleksydelsen\nPlanlægger du beskæftigelse i selvstændig virksomhed\nved siden af fleksydelsen\n\nNej\nJa\n\nVirksomhedens navn\n\nHvis ja, udfyld oplysninger om\nindtægt, arbejdstid mv.\nCVR-nummer\n\nArbejdets art\n\nKr.\n\nVirksomhedens forventede indtægter i det kommende regnskabsår (dækningsbidrag 1)\nGennemsnitlig ugentlig arbejdstid\n\n7. Udbetaling af fleksydelse\nFleksydelse udbetales via din NemKonto. Hvis du har bopæl i udlandet og vil have fleksydelsen udbetalt på en udenlandsk konto, skal du oplyse pengeinstitut og kontonummer.\nPengeinstitut\n\nBIC nr.\n\nIBAN nr.\n\nFL 201 (01\/2015)\nUdarbejdet af KL\n\nSide 3 af 8\n\n\f8. Underskrift\nDu bedes besvare spørgsmålene på blanketten for at lette kommunens behandling af din henvendelse, jf. retssikkerhedslovens\n§ 11, stk. 1. Det er dog en betingelse for udbetaling af fleksydelse,\nat punkt 2 udfyldes, jf. lov om fleksydelse, § 2, stk. 1, nr. 5.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at underrette kommunen om ændringer i de oplyste forhold, fx ved ændringer i lønindtægt, ved pensionsudbetalinger og ved ændringer i\nopholdssted. Når fleksydelsen modtages, gælder dette særligt,\nhvis løbende livsvarige pensionsordninger kommer til udbetaling,\nog ved ændringer i indtægter og selvstændig virksomhed.\nForkerte eller manglende oplysninger kan medføre, at der rejses\nkrav om tilbagebetaling af fleksydelsen, jf. lov om fleksydelse,\n§ 27. Endvidere kan du – hvis du ved grov uagtsomhed eller bevidst afgiver urigtige eller vildledende oplysninger – idømmes\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nTil kontrolformål kan kommunen indhente oplysninger – bl.a. ved\nedb-samkøring – om økonomiske forhold mv. fra fx arbejdsgivere,\narbejdsløshedskasser og myndigheder, herunder andre kommuner, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5. Visse pensions-\n\nordninger bliver automatisk indberettet til kommunen, jf. lov om\nfleksydelse, § 18, stk. 2.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for beregning af og fradrag i fleksydelsen.\nVed besøget kan kommunen udspørge de ansatte om navn,\nadresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de\nmodtager, og kommunen kan pålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nOvertrædelse af retssikkerhedslovens § 12a kan medføre bøde\neller straf efter straffelovens 5. kapitel, jf. retssikkerhedslovens\n§ 12b, stk. 2 og 3.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig.\nDu kan kræve forkerte oplysninger rettet.\n\nJeg erklærer hermed, at de afgivne oplysninger er korrekte.\nDato og underskrift\n\nFL 201 (01\/2015)\nUdarbejdet af KL\n\nSide 4 af 8\n\n\fVejledning til beregning af indtægtsforhold\nBeregningsperioden omfatter de seneste hele indberetningsperioder, jf. lov om et indkomstregister, der dækker et\nsammenhængende år. Beløbet opgøres på grundlag af alle\nskattepligtige indtægter, der er indberettet et år bagud fra den\n1. i måneden inden overgangen til fleksydelse. Hvis visitationen\ner sket mindre end 1 år før den 1. i måneden inden overgangen til fleksydelse, omfatter beregningsgrundlaget de indberetningsperioder, som ligger efter visitationen til fleksjob og indtil\n\nden 1. i måneden inden overgangen til fleksydelse. Indtægten i\nberegningsperioden ganges op til et årligt beløb.\nTilskud til selvstændige erhvervsdrivende, som visiteres efter\n1. januar 2013, ydes efter § 70g, og tilskud til selvstændige\nerhvervsdrivende, som er visiteret senest 31. december 2012,\nydes efter § 75 i lov om en aktiv beskæftigelsesindsats.\n\nUddrag af lov om fleksydelse\nKapitel 2\nBetingelser for ret til fleksydelse\n§ 1a. Fleksydelsesalderen er 60 år.\nStk. 2. Fleksydelsesalderen er dog\n1) 60½ år for personer, der er født i perioden fra den 1. januar\n1954 til og med den 30. juni 1954,\n2) 61 år for personer, der er født i perioden fra den 1. juli 1954\ntil og med den 31. december 1954,\n3) 61½ år for personer, der er født i perioden fra den 1. januar\n1955 til og med den 30. juni 1955,\n4) 62 år for personer, der er født i perioden fra den 1. juli 1955\ntil og med den 31. december 1955,\n5) 62½ år for personer, der er født i perioden fra den 1. januar\n1956 til og med den 30. juni 1956,\n6) 63 år for personer, der er født i perioden fra den 1. juli 1956\ntil og med den 31. december 1958,\n7) 63½ år for personer, der er født i perioden fra den 1. januar\n1959 til og med den 30. juni 1959, og\n8) 64 år for personer, der er født efter den 30. juni 1959, jf. dog\nstk. 3.\nStk. 3. For personer, der er født efter den 31. december\n1962, er fleksydelsesalderen 3 år før folkepensionsalderen, jf.\nlov om social pension.\nAlmindelige betingelser\n§ 2. Retten til fleksydelse er betinget af, at modtageren\n1) har nået fleksydelsesalderen, jf. § 1a,\n2) før overgang til fleksydelse er visiteret til fleksjob, jf. kapitel\n13 i lov om en aktiv beskæftigelsesindsats, eller er omfattet\naf §§ 4a eller 4b,\n3) betaler fleksydelsesbidrag,\n4) senest fra det 30. år har indbetalt fleksydelsesbidrag eller\nværet medlem af en anerkendt arbejdsløshedskasse og har\nindbetalt efterlønsbidrag, som ikke senere er tilbagebetalt, i\nsammenlagt mindst 30 år, jf. dog § 2a,\n5) har fået indberettet værdien af pensionsformuen, jf. § 18, og\n6) har bopæl her i riget eller i et andet EU\/EØS-land.\nStk. 2-3. (Udeladt).\nATP-bidrag\n§ 11. Personer, der modtager fleksydelse, kan frivilligt indbetale ATP-bidrag, jf. § 2b i lov om Arbejdsmarkedets Tillægspension.\n§ 13. Fleksydelsesmodtageren betaler bidraget. Bidraget for\nen måned nedrundes til nærmeste hele kronebeløb.\nStk. 2. Kommunen fratrækker månedligt bidraget i\nfleksydelsen til modtageren med henblik på indbetaling til\nArbejdsmarkedets Tillægspension.\n\nKapitel 3\nOvergang\n§ 15. Overgang til fleksydelse kan ske for personer, der er\nvisiteret til et fleksjob. Overgang til fleksydelse kan tidligst ske 3\nmåneder efter visitationen til fleksjob.\nStk. 2. Fleksydelse ydes efter skriftlig ansøgning, som skal\nindgives til kommunen.\nStk. 3. Beskæftigelsesministeren fastsætter regler om overgang til fleksydelse, herunder om, at en person kan overgå til\n\nfleksydelse, selv om der ikke er sket en indberetning af værdien\naf pensionsformuen, jf. § 18.\nStk. 4. En person, der modtager ydelser efter lov om social\npension, lov om højeste, mellemste, forhøjet almindelig og\nalmindelig førtidspension m.v. eller tilsvarende udenlandsk lovgivning, kan ikke samtidig modtage fleksydelse. Personen kan\ndog modtage invaliditetsydelse samtidig med fleksydelse.\n\nKapitel 4\nBeregning\nFleksydelsens størrelse\n§ 17. Fleksydelsen udgør et beløb, der svarer til dagpengenes højeste beløb beregnet på årsbasis, jf. lov om sygedagpenge, jf. dog stk. 2 og 3. Beløbet afrundes til nærmeste hele\nkronebeløb, der er deleligt med 12.\nStk. 2. En person, der er født før den 1. januar 1956, kan få\nfleksydelse med et beløb, der svarer til 91 pct. af dagpengenes\nhøjeste beløb beregnet på årsbasis, jf. lov om sygedagpenge.\nBeløbet afrundes til nærmeste hele beløb, der er deleligt med\n12.\nStk. 3. En person, der er født i perioden fra den 1. januar 1956\ntil og med den 30. juni 1959, kan få fleksydelse med et beløb,\nder svarer til 91 pct. af dagpengenes højeste beløb beregnet\npå årsbasis, jf. lov om sygedagpenge. Beløbet afrundes til nærmeste hele beløb, der er deleligt med 12. Fleksydelse kan dog\nudbetales efter stk. 1, hvis personen udskyder overgangen til\nfleksydelse til højst 3 år før folkepensionsalderen.\nStk. 4. Fleksydelse efter stk. 1-3 kan højst udgøre et beløb,\nder svarer til den indtægt, som personen har haft i beregningsperioden, jf. stk. 5 og 6. Beløbet efter 1. pkt. opgøres på grundlag\naf skattepligtig indtægt, der er indberettet til indkomstregisteret,\njf. lov om et indkomstregister, jf. dog stk. 13. Udbetalinger fra\npensionsordninger medregnes ikke i beregningsgrundlaget.\nStk. 5. Beregningsperioden omfatter de seneste hele indberetningsperioder, jf. lov om et indkomstregister, der dækker et\nsammenhængende år, jf. dog stk. 6 og 13. Beregningsperioden regnes bagud fra den 1. i måneden inden overgangen til\nfleksydelse.\nStk. 6. Hvis visitationen er sket mindre end 1 år før den 1.\ni måneden inden overgangen til fleksydelse, omfatter beregningsgrundlaget de indberetningsperioder, som ligger efter\nvisitationen til fleksjob og indtil den 1. i måneden inden overgangen til fleksydelse. Indtægten i beregningsperioden efter 1.\npkt. ganges op til et årligt beløb.\nStk. 7. Fleksydelse efter stk. 4-6 afrundes til nærmeste hele\nkronebeløb.\nStk. 8. Det beløb, der følger af stk. 4-6, reguleres en gang\nom året pr. den første mandag i januar med en procentsats\nsvarende til satsreguleringsprocenten efter lov om en satsreguleringsprocent og efter stk. 11 og 12. Det regulerede beløb\nafrundes til nærmeste hele kronebeløb.\nStk. 9. Ved den årlige regulering, jf. stk. 10, anvendes satsreguleringsprocenten for det pågældende finansår med fradrag\naf en procentsats, jf. stk. 12.\nStk. 10. For finansåret 2016 udgør procentsatsen 0,3. For\nfinansåret 2017 udgør procentsatsen 0,4. For finansårene\n2018-2023 udgør procentsatsen 0,75.\nStk. 11. Fleksydelse udbetales, efter at der er foretaget fradrag for pensionsordninger, jf. § 18, og fradrag på grund af\nFL 201 (01\/2015)\n\nUdarbejdet af KL\n\nSide 5 af 8\n\n\ferhvervsarbejde, jf. § 20.\nStk. 12. Beskæftigelsesministeren fastsætter nærmere regler\nom beregningen af fleksydelse, herunder grundlaget for beregningen, efter stk. 4-6.\nStk. 13. Beskæftigelsesministeren fastsætter regler om\nberegningen af fleksydelsen på baggrund af perioder med\nindtægt ved selvstændig erhvervsvirksomhed efter § 70g eller\n§ 75 i lov om en aktiv beskæftigelsesindsats.\nFradrag for pension\n§ 18. For personer, der er omfattet af § 2, stk. 1, foretages\nder nedsættelse af fleksydelsen på grund af pensionsordninger omfattet af afsnit I i pensionsbeskatningsloven, dog ikke\npensioner omfattet af pensionsbeskatningslovens § 2, nr. 3,\nog § 2, nr. 4, litra c-f. Reglerne gælder også for opsparing fra\nLønmodtagernes Dyrtidsfond. Reglerne gælder endvidere for\ntilsvarende udenlandske pensionsordninger.\nStk. 2. Pengeinstitutter, livsforsikringsselskaber og pensionskasser m.v. samt offentlige myndigheder, der forvalter\npensionsordninger, som er omfattet af stk. 1, 1. og 2. pkt.,\nhar pligt til at foretage indberetning af værdien af de omfattede pensionsrettigheder kort før det tidspunkt, hvor personen\nnår fleksydelsesalderen, jf. § 1a. For pensionsordninger med\nløbende livsvarige udbetalinger indberettes en beregnet årlig\nlivsvarig ydelse ved udbetaling fra det tidspunkt, hvor personen\nnår fleksydelsesalderen, jf. § 1a. For alle øvrige pensionsordninger indberettes depotet. Nærmere bestemmelser om indberetningen, herunder om tidspunktet for indberetningen, fastsættes\naf skatteministeren efter forhandling med beskæftigelsesministeren. Reglerne om redegørelse for indeholdelse efter skattekontrollovens § 8B, stk. 1 og 2, § 8F, stk. 1, jf. § 14, stk. 2, og\nkildeskattelovens §§ 85 og 86 finder tilsvarende anvendelse på\nindberetninger efter 1. pkt. Indberetning sker elektronisk til toldog skatteforvaltningen, der videregiver oplysningerne i elektronisk form til kommunerne.\nStk. 3. Ved indberetning af depotet, jf. stk. 2, 3. pkt., af\naldersforsikring efter pensionsbeskatningslovens § 10A,\naldersopsparing efter pensionsbeskatningslovens § 12A og\nsupplerende engangssum efter pensionsbeskatningslovens\n§ 29 skal pengeinstitutter, livsforsikringsselskaber og pensionskasser m.v., foretage en bruttoficering af depotet, jf. dog 3. pkt.\nDen del af ordningen, som hidrører fra indbetalinger, der forfaldt efter den 31. december 1979, og afkast, der vedrører tiden\nefter denne dag, bruttoficeres ved at dividere depotværdien af\ndenne del med 0,627, mens resten bruttoficeres ved at dividere\nmed 0,767, jf. dog 3. pkt. Den del af ordningen, som hidrører fra\nen arbejdstagers egne indbetalinger før den 1. januar 1972, og\nafkastet heraf bruttoficeres ikke. 1. og 2. pkt. finder tilsvarende\nanvendelse for LD-aldersopsparing efter § 2a i lov om Lønmodtagernes Dyrtidsfond.\nStk. 4. Ved behandling af ansøgningen om fleksydelse\nopgør kommunen den samlede værdi af ansøgerens pensionsordninger på tidspunktet, umiddelbart før personen når\nfleksydelsesalderen, jf. § 1a. Opgørelsen foretages på grundlag\naf oplysninger, jf. stk. 2, om de i stk. 1, 1. og 2. pkt., nævnte\nordninger samt på grundlag af erklæring afgivet af ansøgeren om værdien af pensionsopsparingen umiddelbart før det\ntidspunkt, personen når fleksydelsesalderen, jf. § 1a, af de i\nstk. 1, 3. pkt., nævnte pensioner, pensioner omfattet af pensionsbeskatningslovens § 2, nr. 2, samt pensioner omfattet af\nfirmapensionskasselovens § 1, stk. 2, nr. 2-4, og § 2, stk. 3-5.\nFor pensionsordninger med løbende livsvarige udbetalinger\noplyses en beregnet årlig livsvarig ydelse ved udbetaling fra\ndet tidspunkt, hvor personen når fleksydelsesalderen, jf. § 1a.\nFor alle øvrige pensionsordninger oplyses depotet. Ansøgeren\nhar endvidere pligt til over for kommunen at erklære, om oplysningerne, der er indberettet efter stk. 2, er fyldestgørende.\nStk. 5. For pensionsordninger med løbende livsvarige udbetalinger foretages nedsættelsen med udgangspunkt i et beløb,\nder svarer til 80 pct. af den indberettede beregnede livsvarige\nårlige ydelse, jf. stk. 3, 3. pkt., og stk. 2, 2. pkt. For alle øvrige\nordninger beregner kommunen en årlig ydelse som 5 pct. af det\nindberettede depot, jf. stk. 2, 3. pkt. Fleksydelsen nedsættes i\n\nhele fleksydelsesperioden med 80 pct. af de beregnede beløb,\njf. dog stk. 11. Nedsættelsen efter denne bestemmelse foretages, uanset om pensionen udbetales i fleksydelsesperioden,\njf. dog stk. 6.\nStk. 6. For alle, der overgår til fleksydelse, medfører løbende\nudbetaling af pension (inklusive tillæg), som er led i et ansættelsesforhold, nedsættelse af fleksydelsen fra det tidspunkt,\nden kommer til udbetaling i fleksydelsesperioden. Nedsættelsen sker med 64 pct. af det udbetalte pensionsbeløb, jf. dog\nstk. 12.\nStk. 7. En person, der overgår til fleksydelse, og som efter\ndet tidspunkt, personen når fleksydelsesalderen, jf. § 1a, indbetaler på en pensionsordning omfattet af § 15A i pensionsbeskatningsloven, skal løbende have opgjort værdien heraf\nved enhver indbetaling til ordningen. Principperne i stk. 4 finder\ntilsvarende anvendelse. Pensionsopgørelsen indgår i beregningen efter stk. 5. Kommunen foretager omberegningen efter\nstk. 5 i forbindelse med hver yderligere indbetaling på pensionsordningen. Bestemmelsen finder tilsvarende anvendelse for\npersoner omfattet af stk. 11.\nStk. 8. Ved indbetaling på en pensionsordning omfattet af\n§ 15A i pensionsbeskatningsloven efter det tidspunkt, personen har nået fleksydelsesalderen, jf. § 1a, har pensionsinstitutter m.v., jf. stk. 2, 1. pkt., pligt til at foretage indberetning ved\nhver indbetaling frem til det tidspunkt, hvor retten til fleksydelse\nophører, jf. § 22, stk. 2. Principperne i stk. 2 finder tilsvarende\nanvendelse. Personen har en tilsvarende pligt til over for kommunen at oplyse om indbetalinger på disse pensionsordninger.\nStk. 9. Pensionsopgørelsen efter stk. 2-8 og 11 tillægges pensionsbeløb, som i overensstemmelse med den pågældende\npensionsordnings aldersvilkår er udbetalt efter personens 60.\når, men inden fleksydelsesalderen, jf. § 1a. Reglerne i stk. 2-8\nog 11 finder tilsvarende anvendelse.\nStk. 10. Reglerne i stk. 9 finder ikke anvendelse for udbetaling af pension, i det omfang pensionen har medført fradrag i\nudbetalt ledighedsydelse, arbejdsløshedsdagpenge eller kontanthjælp.\nStk. 11. For personer, der er født før den 1. januar 1956, nedsættes fleksydelsen for pensionsordninger med løbende livsvarige udbetalinger med udgangspunkt i et beløb, der svarer til\n80 pct. af den indberettede beregnede livsvarige årlige ydelse,\njf. stk. 4, 3. pkt., og stk. 2, 2. pkt. For alle øvrige ordninger\nberegner kommunen en årlig ydelse som 5 pct. af det indberettede depot, jf. stk. 2, 3. pkt. Fleksydelsen nedsættes i hele\nfleksydelsesperioden med 60 pct. af det beregnede beløb, der\noverstiger et fradragsbeløb på 14.200 kr. (2012-niveau). Nedsættelsen efter denne bestemmelse foretages, uanset om pensionen udbetales i fleksydelsesperioden, jf. dog stk. 12.\nStk. 12. For personer, der er født før den 1. januar 1956, og\nsom overgår til fleksydelse, medfører løbende udbetaling af\npension (inklusive tillæg), som er led i et ansættelsesforhold,\nnedsættelse af fleksydelsen fra det tidspunkt, den kommer til\nudbetaling i fleksydelsesperioden. Nedsættelsen sker med 50\npct. af det udbetalte pensionsbeløb.\nStk. 13. Det fradragsbeløb, der er nævnt i stk. 11, reguleres\nmed satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Reguleringen sker første gang den 1. januar 2013, og\nbeløbet afrundes til nærmeste hele kronebeløb, der kan deles\nmed 100.\nStk. 14. Erhvervs- og vækstministeren kan fastsætte regler\nom beregningsforudsætninger med hensyn til nedsættelse af\nfleksydelse på grund af pensionsopsparing.\nArbejde\n§ 20. En fleksydelsesmodtager kan mod fradrag i fleksydelsen\nhave erhvervsarbejde uden begrænsning. Arbejdet må dog\nikke udføres i et fleksjob eller i en selvstændig virksomhed, der\nejes eller drives af modtagerens ægtefælle, eller i en virksomhed, som er bortforpagtet af modtageren eller af modtagerens\nægtefælle.\nStk. 2. Fradraget efter stk. 1 foretages forholdsmæssigt\ni fleksydelsen afhængig af den gennemsnitlige ugentlige\narbejdstid. Nedsættelsen foretages efter, at der er foretaget fraFL 201 (01\/2015)\n\nUdarbejdet af KL\n\nSide 6 af 8\n\n\fdrag for pension, jf. § 18.\nStk. 3. Inden for de første 30.000 kroners arbejdsindtægt\n(2007-niveau) i et kalenderår foretages fradrag for arbejde\nmed kontrollabel arbejdstid, hvor timelønnen ligger under den\ntil enhver tid gældende omregningssats efter lov om arbejdsløshedsforsikring m.v., for det antal timer, der fremkommer\nved at dividere indtægten med den til enhver tid gældende\nomregningssats. Hvis timelønnen er under et beløb svarende\ntil sygedagpengenes højeste beløb på timebasis, ansættes\nden dog til dette beløb. For arbejdsindtægter ud over 30.000\nkr. i et kalenderår foretages fradrag efter stk. 2. Beløbet i 1. og\n3. pkt. reguleres med satsreguleringsprocenten, jf. lov om en\nsatsreguleringsprocent. Reguleringen sker første gang den 1.\njanuar 2008. Det regulerede beløb afrundes til nærmeste hele\nkronebeløb. Der udbetales ikke fleksydelse, hvis den faktiske\narbejdstid overstiger 128 timer i en kalendermåned.\n\nStk. 4. Beløbsgrænsen i stk. 3 nedsættes forholdsmæssigt i\nde kalenderår, hvor personen overgår til eller ophører med at\nmodtage fleksydelse.\nKapitel 5\nUdbetaling\n§ 22. Fleksydelse udbetales tidligst med virkning fra måneden efter, at der er ansøgt om fleksydelse. Fleksydelsen udbetales månedsvis bagud fra den 1. i måneden efter, at der er\nansøgt om fleksydelse og lovens betingelser er opfyldt.\nStk. 2. Retten til fleksydelse ophører senest ved udgangen af\nden måned, hvor personen når folkepensionsalderen, jf. lov om\nsocial pension, eller ved personens død.\nStk. 3. Fleksydelse kan ikke udbetales til en person, som ved\ndomstols- eller administrativ afgørelse er berøvet sin frihed.\nStk. 4-8. (Udeladt).\n\nUddrag af bek. nr. 944 af 10. juli 2013 om fleksydelse\nOplysninger om pensioner mv.\n§ 22. For en person, der søger om fleksydelse, skal kommunen foretage en endelig opgørelse af alle pensioner mv., der\nskal medføre fradrag efter lovens § 18. Opgørelsen skal ske på\nbaggrund af de elektronisk indberettede oplysninger om pensioner mv. samt personens egne erklæringer herom. Personen\nskal skriftligt bekræfte indholdet af kommunens opgørelse.\nStk. 2. Personen skal selv afgive oplysninger om egne pensioner mv., der ikke er indberettet elektronisk. Det gælder også\npensioner mv. fra udenlandske pensionsinstitutter mv.\nStk. 3. Oplysning om en ordning omfattet af pensionsbeskatningslovens § 10a, § 12a eller § 29a, som personen skal give i\nhenhold til § 23, stk. 5, nr. 3, skal være med den bruttoficerede\nværdi. Det sker ved, at depotværdien divideres med 0,627 efter\nbestemmelsen i lovens § 18, stk. 3.\nStk. 4. Oplysning om pensioner mv. efter stk. 2 skal afgives\nmed værdien ved fleksydelsesalderen.\nStk. 5. Kommunen skal vejlede personen om, hvilken betydning de indberettede pensioner mv. kan have for personens\nfleksydelse.\n§ 23. Pengeinstitutter, livsforsikringsselskaber og pensionskasser mv., samt offentlige myndigheder, der forvalter pensionsordninger, jf. lovens § 18, stk. 1, indberetter 1\/2 år før\nfleksydelsesalderen i elektronisk form oplysninger om værdien\naf pensioner mv. ved fleksydelsesalderen. Indberetning sker\nefter Skatteministeriets bekendtgørelse om indberetning af\npensioner m.v. til brug for opgørelse af fradrag i efterløn, delpension og fleksydelse\nStk. 2. Pengeinstitutter, livsforsikringsselskaber og pensionskasser mv., samt offentlige myndigheder, der forvalter\npensionsordninger, jf. lovens § 18, stk. 1, indberetter 1\/2 år før\nfleksydelsesalderen eventuelle udbetalinger fra pensionsordninger udbetalt efter personens 60. år i overensstemmelse med\naldersvilkårene i pensionsordningen.\nStk. 3. En person, som overgår til fleksydelse, skal skriftligt\noplyse over for kommunen, om der i perioden fra indberetningen til fleksydelsesalderen er sket ekstraordinære indbetalinger til pension mv.\nStk. 4. Som en ekstraordinær indbetaling anses følgende:\n1) indbetaling ud over det aftalte til livsvarig alderspension (livrente eller lignende),\n2) indbetaling ud over det aftalte i henhold til ikke-livsvarig pension, hvor ordningen er indberettet med størrelsen af depotet på indberetningstidspunktet, tillagt forrentning og aftalte\nbidrag frem til fleksydelsesalderen,\n3) indbetaling til ikke-livsvarig pension, hvor ordningen er\nopgjort og indberettet med størrelsen af depotet 1\/2 år før\nfleksydelsesalderen, og\n4) indbetaling til nyoprettet pension efter tidspunktet for indberetning af pensioner.\nStk. 5. Hvis der sker ekstraordinær indbetaling til pension\nm.v., der tilsammen overstiger en mindstegrænse, som svarer\n\ntil det til enhver tid fastsatte grundbeløb efter § 18, stk. 5, i lov\nom beskatning af pensionsordninger, skal kommunen opgøre\nden eller de pågældende pensioner som følger:\n1) Det årlige livsvarige pensionsbeløb efter stk. 4, nr. 1, opgøres med den faktiske årlige ydelse på datoen forfleksydelsesalderen.\n2) Depotværdien af pensionsbeløb efter stk. 4. nr. 2 og 3, tillægges det eller de ekstraordinært indbetalte beløb. Renter,\nkursudvikling m.v. i perioden fra indberetningen af pension\ntil fleksydelsesalderen tilskrives ikke eller trækkes ikke fra\nved opgørelsen af ny reguleret depotværdi af pensionen.\n3) Værdien af den nyoprettede pension efter stk. 4, nr. 4, opgøres ved fleksydelsesalderen.\nStk. 6. Ved beregning af, om de ekstraordinære indbetalinger\noverstiger mindstegrænsen i stk. 5 bruttoficeres indbetalinger,\nder er omfattet af pensionsbeskatningslovens § 10a. 12a eller §\n29a. Det sker ved, at depotværdien divideres med 0,627 efter\nbestemmelsen i lovens § 18, stk. 3\nStk. 7. Hvis en person i perioden efter den elektroniske indberetning har ophævet en pension, eller en pension helt eller\ndelvist er ophørt i forhold til personen med virkning forud for\ndatoen for fleksydelsesalderen, udgår pensionen af den samlede opgørelse, hvis den ikke er udbetalt i overensstemmelse\nmed aldersvilkårene i pensionsordningen. Personen skal over\nfor kommunen dokumentere, at en pension er ophævet eller\nophørt.\nStk. 8. En pensionsordning, der er konverteret til en ordning\nomfattet af pensionsbeskatningslovens § 10a, § 12a eller §\n29a, anses ikke som ophævet eller helt eller delvist ophørt.\nStk. 9. Kommunens nye opgørelse af pensioner mv. skal ske\npå baggrund af, at personen selv indhenter oplysninger herom\ntil kommunen.\n§ 24. Ved indbetaling efter fleksydelsesalderen til pensionsordninger, jf. pensionsbeskatningslovens § 15a, indberettes\nværdien af pensionen i overensstemmelse med Skatteministeriets regler herom. Værdien af indbetalingen lægges til den\npensionsopgørelse, som personen fik foretaget ved overgangen til fleksydelse. Foretager en person flere indbetalinger, skal\nder for hver indbetaling foretages en ny opgørelse.\nStk. 2. For pensionsordninger med løbende livsvarige udbetalinger indberetter pengeinstitutter, livsforsikringsselskaber og\npensionskasser mv., samt offentlige myndigheder, der forvalter\npensionsordninger, jf. lovens § 18, stk.1, den beregnede livsvarige årlige ydelse. Ved indbetaling på en eksisterende ordning\nskal alene det tillæg, som skal lægges til den eksisterende ordnings beregnede livsvarige årlige ydelse, indberettes. Indbetaling på alle andre typer pensionsordninger indberettes med\nværdien af indbetalingen.\nStk. 3. Oplysninger om enhver indbetaling til en pension efter\nlovens § 18, stk. 7, indtil folkepensionsalderen, jf. lovens § 18,\nstk. 8, indberettes i elektronisk form.\nStk. 4. Kommunen sender den nye opgørelse til personen.\nFL 201 (01\/2015)\n\nUdarbejdet af KL\n\nSide 7 af 8\n\n\fPersonen har pligt til at underrette kommunen om eventuelle\nfejl eller mangler i kommunens oplysninger.\nStk. 5. Opgørelsen skal have virkning fra førstkommende\nmandag efter tidspunktet for indbetaling til pensionen.\n§ 25. En klage fra en person over oplysning fra pengeinstitutter, livsforsikringsselskaber og pensionskasser mv., samt\noffentlige myndigheder, der forvalter pensionsordninger, jf.\nlovens § 18, stk. 1, om værdien af pensioner mv. indgives til\nden enhed, der har givet oplysningen.\nBeregning af fradrag for pensioner mv.\nPersoner, der er født den 1. januar 1956 eller senere\n§ 26. Alle pensioner, der medfører fradrag i fleksydelsen efter\nlovens § 18, stk. 5, opgøres på årsbasis.\nStk. 2. Pensionsudbetalinger, jf. lovens § 18, stk. 9, fra en\npensionsordning indgår i beregningen af fradraget. Udbetalinger omfattet af lovens § 18, stk. 5, 1. pkt. og stk. 6, divideres\nmed det maksimale antal år i fleksydelsesperioden. Udbetalinger omfattet af lovens § 18, stk. 5, 2. pkt. indgår i beregningen\nmed det udbetalte beløb før skat og afgifter.\nStk. 3. Løbende udbetaling af pension (inklusive tillæg), jf.\nlovens § 18, stk. 6, som er led i et ansættelsesforhold, medfører\nfradrag i fleksydelsen. Det samme gælder løbende udbetaling\nfra en tilsvarende pension, som er etableret i forbindelse med\nen arbejdsperiode i udlandet.\nStk. 4. Løbende udbetaling af pension og pensionslignende\nydelser til tidligere borgmestre, udvalgsformænd, rådmænd,\nregionsformænd m.fl. samt medlemmer af Folketinget eller\nEuropaparlamentet medfører fradrag.\nStk. 5. Løbende udbetaling af beløb fra en tidligere arbejdsgiver, som kan sidestilles med pension, medfører fradrag. Dette\ngælder uanset, om beløbet udbetales ved arbejdsophør eller\nsom supplement til fleksydelse.\nStk. 6. Der skal ske fradrag i fleksydelsen med 80 pct. af det\nberegnede beløb efter stk. 1, og 64 pct. af den løbende udbetalte pension før skat efter stk. 3, jf. dog § 27, stk. 1 og 6.\nStk. 7. Ved overgangen til fleksydelse skal personen oplyse\nkommunen om alle pensioner, der skal medføre fradrag efter\ndenne bestemmelse. Er der sket ændringer i pensionsudbetalingerne efter stk. 3-5, siden opgørelsen, jf. § 22, skal denne\nændres. Det samme gælder, hvis pensionsudbetalinger efter\nstk. 3-5 først kommer til udbetaling i løbet af perioden.\nPersoner, der er født før den 1. januar 1956\n§ 27. For personer, der er født før den 1. januar 1956, opgøres\nalle pensioner, der medfører fradrag i fleksydelsen efter lovens\n§ 18, stk. 5, på årsbasis. Beregningsgrundlaget nedsættes med\nbundfradraget på tidspunktet for overgangen til fleksydelse, jf.\nlovens § 18, stk. 11.\nStk. 2. Pensionsudbetalinger, jf. lovens § 18, stk. 9, fra en\npensionsordning indgår i beregningen af fradraget. Udbetalinger omfattet af lovens § 18, stk. 5, 1. pkt. og stk. 6, divideres\nmed det maksimale antal år i fleksydelsesperioden. Udbetalinger omfattet af lovens § 18, stk. 5, 2. pkt. indgår i beregningen\n\nmed det udbetalte beløb før skat og afgifter.\nStk. 3. Løbende udbetaling af pension (inklusive tillæg) jf.\nlovens § 18, stk. 12, som er led i et ansættelsesforhold, medfører fradrag i fleksydelsen. Det samme gælder løbende udbetaling fra en tilsvarende pension, som er etableret i forbindelse\nmed en arbejdsperiode i udlandet.\nStk. 4. Løbende udbetaling af pension og pensionslignende\nydelser til tidligere borgmestre, udvalgsformænd, rådmænd,\nregionsformænd m.fl. samt medlemmer af Folketinget eller\nEuropaparlamentet medfører fradrag.\nStk. 5. Løbende udbetaling af beløb fra en tidligere arbejdsgiver, som kan sidestilles med pension, medfører fradrag. Dette\ngælder uanset, om beløbet udbetales ved arbejdsophør eller\nsom supplement til fleksydelse.\nStk. 6. Der skal ske fradrag i fleksydelsen med 60. pct. af det\nberegnede beløb efter stk. 1, og 50 pct. af den løbende udbetalte pension før skat efter stk. 3.\nStk. 7. Ved overgangen til fleksydelse skal personen oplyse\nkommunen om alle pensioner, der skal medføre fradrag efter\ndenne bestemmelse. Er der sket ændringer i pensionsudbetalingerne efter stk. 3-5, siden opgørelsen, jf. § 22, skal denne\nændres. Det samme gælder, hvis pensionsudbetalinger efter\nstk. 3-5 først kommer til udbetaling i løbet af perioden.\nFradrag for andre indtægter mv.\n§ 38. En person, der modtager fleksydelse, skal oplyse om,\nhvornår den pågældende holder ferie med løn eller feriegodtgørelse.\nStk. 2. Ferie med løn medfører fradrag i fleksydelsen. Fradraget sker på det tidspunkt, hvor personen holder ferien eller ved\nden først kommende udbetaling. Fradraget sker med antallet af\nløntimer i ferieperioden.\nStk. 3. Ferie med feriegodtgørelse medfører fradrag i\nfleksydelsen. Fradraget sker på det tidspunkt, hvor personen\nholder ferien eller ved den først kommende udbetaling. Fradraget sker i forhold til det antal feriedage, der holdes. Hver hel\nferiedag, personen holder, medfører fradrag med 7,4 timer. Der\nafrundes til hele eller halve feriedage. Feriedage, der er optjent\ni en 6 dages uge, skal ganges med 5\/6.\nStk. 4-5. (Udeladt)\nSelvstændig virksomhed samtidig med fleksydelse\n§ 44. En person kan modtage fleksydelse samtidig med drift\naf selvstændig virksomhed, hvis den samlede arbejdstid i virksomheden højst udgør 400 timer pr. kalenderår, og virksomhedens indtægt ikke overstiger 72.517 kr. pr. år (2013-niveau).\nBeløbet reguleres med satsreguleringsprocenten, jf. lov om en\nsatsreguleringsprocent.\nStk. 2. Ved indtægt forstås virksomhedens dækningsbidrag\n1, det vil sige nettoomsætning fratrukket vareforbrug.\nStk. 3. (Udeladt).\n\nFL 201 (01\/2015)\nUdarbejdet af KL\n\nSide 8 af 8\n\n\f"}