{"classes":[{"id":"18.15.00","title":""}],"title":"","text":"FOLKEOPLYSNING\n\nUdfyldes af kommunen\n\n5 708410 037085\n\nSendes til kommunen\n\nCVR-nummer\n\nErklæring om\nindhentelse af børneattest\n\nAlle foreninger, der\n•\n•\n•\n\ner godkendt efter lov om folkeoplysende virksomhed og\nmodtager tilskud og\/eller\nhar fået anvist lokaler\n\nskal én gang om året erklære, at foreningen er bekendt med og følger reglerne for indhentelse af børneattest.\nErklæringen skal afgives selvom foreningen ikke beskæftiger eller ansætter personer, såvel lønnet som ulønnet, der har direkte kontakt med børn under 15 år.\nErklæringen afgives på vegne af foreningen af den tegningsberettigede efter foreningens vedtægter.\nErklæringen er en betingelse for, at foreningen kan få tilskud eller få anvist lokaler. Det betyder, at hvis foreningen undlader at afgive erklæring – eller forsømmer at forny den én gang årligt – vil foreningens godkendelse,\nog dermed foreningens tilskud og lokaleanvisninger blive trukket tilbage.\nErklæringen medfører en løbende forpligtelse til, gennem hele tilskudsåret at indhente de nødvendige børneattester.\n\nErklæring\nEfter folkeoplysningslovens § 4, stk. 4 og § 45, stk. 3, jf. lovbekendtgørelse nr. 535 af 14. juni 2004 som ændret ved § 1,\nnr. 1 og 5 i lov nr. 1523 af 27. december 2009 hvorefter foreningen har pligt til at afgive erklæring om indhentelse af børneattest erklærer undertegnede på foreningens vegne at foreningen indhenter børneattester i det omfang, foreningen ansætter eller beskæftiger personer, såvel lønnet som ulønnet, der som led i udførelsen af deres opgaver for foreningen skal have direkte kontakt med børn under 15 år.\nNavn og adresse\n\nPå bestyrelsens vegne\n\nTelefonnummer\n\nCVR-nummer\n\nE-mail\n\nDato og underskrift\n\nKLE 18.15.00G01 FO 005 (03\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning om erklæringens udfyldelse\nAlle folkeoplysende foreninger, der modtager tilskud eller får anvist lokaler, har pligt til at indhente børneattester i det omfang, foreningen ansætter eller beskæftiger personer, såvel lønnet som ulønnet, der som led i\nudførelsen af deres opgaver skal have direkte kontakt med børn under 15 år (jf. § 2, stk. 1 i bekendtgørelse nr.\n942 af 22. september 2008, samt § 2, stk. 1 i bekendtgørelse nr. 1024 af 23. oktober 2008).\nDerudover har alle folkeoplysende foreninger og distriktsforeninger, der modtager tilskud eller får anvist lokaler, pligt til at afgive erklæring om indhentelse af børneattester til den kommune, foreningen er hjemmehørende i (jf. lovbekendtgørelse nr. 535 af 14. juni 2004 som ændret ved § 1, nr. 1 og 5 i lov nr. 1523 af 27. december 2009). Erklæringen afgives en gang årligt.\nDet er således en betingelse for, at foreningen kan få tilskud eller anvist lokaler, at foreningen afgiver erklæring\nom indhentelse af børneattester. Kommunerne skal således undlade at yde tilskud og at anvise lokaler, hvis\nforeningen ikke afgiver erklæring herom.\nForeningens tegningsberettigede efter vedtægterne afgiver erklæringen på foreningens vegne.\nPligten til at afgive erklæring gælder også, selv om foreningen på tidspunktet for erklæringens afgivelse ikke\nansætter eller beskæftiger personer, der som led i udførelsen af deres opgaver, skal have direkte kontakt med\nbørn under 15 år.\nForeninger, der ikke ansætter eller beskæftiger personer, der som led i udførelsen af deres opgaver skal have\ndirekte kontakt med børn under 15 år, pålægges dog ikke med erklæringen en aktuel forpligtelse til at indhente børneattester.\nErklæringen rummer en løbende forpligtelse for foreningen til gennem hele tilskudsåret at indhente børneattester i det omfang, foreningen ansætter eller beskæftiger personer, der som led i udførelsen af deres opgaver,\nskal have direkte kontakt med børn under 15 år, jf. § 2, stk. 1 i bekendtgørelse nr. 942 af 22. september af 2008,\nsamt § 2, stk. 1 i bekendtgørelse nr. 1024 af 23. oktober 2008).\n\nKLE 18.15.00G01 FO 005 (03\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}