{"classes":[{"id":"23.05.10","title":""}],"title":"","text":"Flyttedato\nFlytter fra\n\nDag, måned, år\n\nKommune\n\nHusnr.\/-bogstav\n\nKommune\n\nEtage\n\nSide\/Dørnummer\n\nDu udfylder felterne nedenfor\n\nHusnr.\/-bogstav\n\nPostdistrikt\n\nEtage\n\nSide\/Dørnummer\n\nEvt. bynavn\n\nHos (udfyldes kun, hvis dit navn ikke står på døren\/postkassen)\n\nEtage\nSkriv KL, ST, 1, 2, 3 osv.\nBetegnelser som mezzanin, parterre, kvist mv. kan ikke benyttes.\n\nnens\nu\nm\nm\npå ko\n\nSide\/Dørnummer\nSkriv enten TV (til venstre), MF (midt for), TH (til højre) eller\ndørnummer.\n\nOBS Læs vejledningen til højre, før\n\nVejnavn\n\nPostnummer\n\nUdfyldes med blokbogstaver eller på pc\n\nOBS Læs vejledningen til højre, før\nDu udfylder felterne nedenfor\n\nVejnavn\n\nFlytter til\n\nFlytteanmeldelse til folkeregistret\n\nAnmeldelsesfrist 5 dage!\n\nEvt. telefonnummer\/mailadresse (registreres ikke i CPR)\n\nAngiv hermed indgangsdørens beliggenhed set fra trappens\nøverste trin før afsats. Er der kun én dør på etagen, er det ikke\nnødvendigt at udfylde denne rubrik.\nVed fire eller flere indgangsdøre på etagen skrives dørnummer:\n1 for den dør, der ligger til venstre, 2 for den dør, der ligger til\nhøjre herfor, 3 for den følgende dør osv.\nFindes et nummerskilt på indgangsdøren, skrives dette nummer.\n\nAlle personer, der flytter\nPersonnummer\n\nEfternavn\n\nSamtlige fornavne og mellemnavne\n\nSe også vejledningen på side 2\nØnsker at beholde nuværende læge\nValg af ny læge\n\nTil kommunens noteringer\n\nDen ønskede læges navn og adresse bedes anført – også selvom det er din nuværende læge\nLægens navn\n\nAdresse\n\nPostnummer\n\nPostdistrikt\n\nDato og underskrift\nDato og underskrift\n\nKLE 23.05.10G01 FR 001 (05\/2018)\nUdarbejdet af KL\n\n5 708410 041433\nSide 1 af 2\n\n\fVejledning\nAnmeldelsesfrist\nDu skal anmelde flytning til folkeregistret senest 5 dage efter flytningen. Hvis du ikke anmelder flytning, kan du straffes med bøde efter CPR-lovens § 57. Ifølge CPR-lovens\n§ 6, stk. 1, skal enhver registreres på sin bopæl. Ved bopæl\nforstås det sted, hvor man regelmæssigt sover, når man\nikke er midlertidigt fraværende på grund af ferie, forretningsrejse, sygdom eller lignende, og hvor man har sine\nejendele.\nFlytning mellem 2 kommuner\nHvis du flytter fra en kommune til en anden, skal du anmelde flytningen til folkeregistret i tilflytningskommunen.\nFlytning til udlandet\nHvis du flytter til udlandet, skal du – før afrejsen – anmelde\nflytningen til folkeregistret i den kommune, hvor du er tilmeldt.\nFlytning fra udlandet\nHvis du flytter til Danmark fra udlandet, skal du anmelde\nflytningen til folkeregistret i tilflytningskommunen.\nVed tilflytning fra udlandet skal du forevise nødvendig dokumentation, fx pas, samt dokumentation for civilstand, hvis\ndu er gift eller fraskilt. Du skal også vise opholdstilladelse\/\n-bevis, medmindre du er statsborger i et af de nordiske lande.\nSundhedskort\nDu vil efter ca. 14 dage modtage et nyt sundhedskort med\ndin nye adresse og den læge, du har valgt. Tidligere udleveret sundhedskort (sygesikringsbevis) afleveres til kommunen eller tilintetgøres.\nValg af læge\nDu kan få oplysninger om lægevalg på www.sundhed.dk\neller i din tilflytterkommune. Her kan du se, hvilke læger du\nkan vælge. Hvis du har valgt en læge, hvor afstanden mellem din bopæl og lægens praksisadresse er større end 15\nkm, skal du indhente accept fra lægen. (For praksis i Københavns, Frederiksberg, Tårnby og Dragør Kommune skal\nder indhentes accept, hvis afstanden er større end 5 km).\n\nTil kommunens noteringer\nAccepten indhentes på en blanket, du kan få ved henvendelse til kommunen. Når accepten foreligger, sendes den til\nfolkeregistret.\nKommunens kontrol af oplysninger\nKommunen kan – med henblik på at kontrollere flytteanmeldelsen – efter CPR-lovens § 10 indhente en nærmere\nredegørelse fra dig selv om dine bopælsforhold. Herudover\nkan kommunen indhente oplysninger hos husejer eller lejer, private tele- og forsyningsselskaber, private boligselskaber og -foreninger, arbejdsløshedskasser, fagforeninger\nog pengeinstitutter, andre offentlige myndigheder samt institutionsbestyrere og lignende.\nOplysninger fra andre offentlige myndigheder kan indhentes elektronisk via registersamkøring.\n\nnens\nu\nm\nm\npå ko\n\nKommunens behandling af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDesuden kan kommunen efter CPR-loven og bestemmelser i anden lovgivning videregive oplysninger om dit navn,\nadresse og andre folkeregisteroplysninger til andre offentlige myndigheder og i nogle tilfælde private virksomheder\nmv.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nDer er særlige regler om, hvordan du undgår\n• Optagelse i lokal vejviser.\n• Henvendelse med henblik på markedsføring.\nDu kan få nærmere oplysning herom hos kommunen.\n\nKLE 23.05.10G01 FR 001 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}