{"classes":[{"id":"23.05.05","title":""}],"title":"","text":"Forbeholdt kommunen\nDato\n\nKLE 23.05.05G01 • Sagsidentifikation\n\nOpnå eller fjern beskyttelse mod\n• Optagelse i lokal vejviser\n• Markedsføringshenvendelser\n\n5 708410 043444\n\nFolkeregistrets navn og adresse\n\nJeg ønsker ikke\nat være optaget i lokal\nvejviser\n\nat modtage\nmarkedsføringshenvendelser\n\nJeg vil gerne fremover\nmodtage\nmarkedsføringshenvendelser\n\noptages i lokal vejviser\n\nDenne henvendelse gælder også for følgende personer\nPersonnummer\n\nNavn\n\nder er tilmeldt adressen\n\nKontaktoplysninger\nNavn\n\nTelefonnummer\n\nLæs også vejledningen på side 2\nDato og underskrift for samtlige personer over 18 år\n\nFR 005 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nOptagelse i lokal vejviser\nHvis du ikke ønsker at være optaget i en lokal vejviser,\nskal du sætte kryds i rubrikken vedr. lokal vejviser. Afkrydsningen gælder, indtil du selv meddeler kommunen,\nat den skal ændres. Reglerne fremgår af CPR-lovens\n§ 29, stk. 1, og § 47.\n\nHenvendelse mhp. markedsføring\nHvis du sætter kryds i rubrikken om markedsføring, er\ndu beskyttet imod markedsføring i medfør af CPR-lovens § 29, stk. 2, indtil du meddeler kommunen, at markedsføringsbeskyttelsen ønskes ophævet. Markedsføringsbeskyttelsen bevirker, at du ikke mere vil modtage\nhenvendelser, der er stilet direkte til dig – heller ikke fra\nvirksomheder, som du er kunde hos i dag. Markedsføringsbeskyttelsen vil dog blive tilsidesat, såfremt du aftaler med den enkelte virksomhed, at du ønsker at\nmodtage henvendelser fra virksomheden. Markedsføringsbeskyttelsen gælder ikke for de såkaldt kulørte reklamer, der husstandsomdeles af Post Danmark eller\nandre. Markedsføringsbeskyttelsen gælder ikke for\nanalyseinstitutter og velgørende foreninger. Senest tre\nmåneder efter registreringen er beskyttelsen fuldstændig.\n\nder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med kommunen.\nDesuden kan kommunen efter CPR-loven og bestemmelser i anden lovgivning videregive oplysninger\nom dit navn, adresse og andre folkeregisteroplysninger\ntil andre offentlige myndigheder og i nogle tilfælde private virksomheder mv.\nDu har ret til at vide, hvilke oplysninger kommunen\nhar om dig, og du kan kræve forkerte oplysninger rettet\neller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nDigital Post\nEr du tilmeldt Digital Post vil skriftlig henvendelse fra\nkommunen ske via denne.\nTilmelding til Digital Post kan ske på borger.dk.\n\nKommunens behandling af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndighe-\n\nFR 005 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}