{"classes":[{"id":"23.05.10","title":""}],"title":"","text":"5 708410 043468\n\nNavn og adresse\n\nAnmodning om\nbekræftelse af flytning\n\nKommunen har i medfør af CPR-loven pligt til at ajourføre CPR-registret med hensyn til, hvem\nder flytter til eller fra en ejendom eller lejlighed.\nFor at sikre korrekt registrering i CPR har kommunen ret til at indhente oplysninger hos en\nhusejer eller lejer om, hvem der bor eller opholder sig i en ejendom\/lejlighed. Dette følger af\nCPR-lovens § 10.\nDa CPR-lovens § 10 også gælder for personer, der bor eller opholder sig i din ejendom\/lejlighed, anmodes du om at udfylde og underskrive erklæringen på blankettens side 2 og returnere den udfyldte blanket til kommunen inden 8 dage.\nDu skal udfylde og underskrive blanketten, uanset om de personer, der er nævnt på side 2, er\ndine børn, pårørende, logerende eller andre personer.\nOpmærksomheden henledes på, at du har pligt til at udfylde erklæringen, uanset om du kan\nbekræfte eller afkræfte indflytningen. Hvis du undlader at svare eller afgiver urigtige oplysninger, kan du i visse tilfælde idømmes bøde. Dette følger af CPR-lovens § 57.\n\nVejledning\nKommunens behandling af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDesuden kan kommunen efter CPR-loven og bestemmelser i anden lovgivning videregive oplysninger om dit navn,\nadresse og andre folkeregisteroplysninger til andre offentlige myndigheder og i nogle tilfælde private virksomheder mv.\n\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nCPR-loven (uddrag)\n§ 10. (Stk. 1. Udeladt).\nStk. 2. Kommunalbestyrelsen kan til brug for undersøgelsen af en persons bopælsforhold ud over de oplysninger, som den har adgang til efter anden lovgivning,\nafkræve følgende oplysninger:\n1) (Udeladt).\n2) En erklæring fra husejer eller lejer om, hvem der flytter til eller fra dennes ejendom eller lejlighed, samt\nom, hvem der bor eller opholder sig i ejendommen\neller lejligheden.\n\n3) (Udeladt).\nStk. 3. (Udeladt).\n§ 57. Medmindre højere straf er forskyldt efter den øvrige\nlovgivning straffes med bøde den, der forsætligt eller\nved grov uagtsomhed\n1-4) (Udeladt).\n5) undlader at afgive oplysninger efter § 10, stk. 2 og\n3, § 13, stk. 4 og § 55, stk. 4, eller afgiver urigtige\noplysninger, jf. § 10, stk. 2, nr. 2.\n\nVenlig hilsen Folkeregistret\nFolkeregistrets navn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nFR 065 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fForbeholdt kommunen\nDato\n\nKLE 23.05.10G01 • Sagsidentifikation\n\nAnmodning om\nbekræftelse af flytning\n\n5 708410 043468\n\nKommunens navn og adresse\n\nTil husejer\/lejer\nNavn\n\nAdresse\n\nFølgende person(er) har efter kommunens oplysninger tilmeldt sig din ejendom\/lejlighed\nNavn(e)\n\nTilmeldingsdato\n\nTilmeldingsdato\n\nTilmeldingsdato\n\nTilmeldingsdato\n\nTilmeldingsdato\n\nAdresse\n\nJeg erklærer herved, at ovennævnte person(er)\nbor eller har boet i min ejendom\/lejlighed\nikke bor og ikke har boet på min ejendom\/i min lejlighed\nkun har postadresse på min ejendom\/i min lejlighed\nFra\n\nTil\n\nBemærkninger\n\nDato og underskrift\n\nTelefonnummer - Privat\n\nTelefonnummer - Arbejde\n\nFR 065 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}