{"classes":[{"id":"85.10.05","title":""}],"title":"","text":"FR 071\nForbeholdt kommunen\nDato\n\nKLE 85.10.05A53 • Sagsidentifikation\n\nAnmodning om indsigt\nSe vejledning på side 2\n\n5 708410 043482\n\nKommunenes navn og adresse\n\nUndertegnede\nNavn\n\nPersonnummer\n\nAdresse\n\nønsker oplysning om, hvilke oplysninger der behandles om mig på de nedennævnte områder\nOplys, hvilke behandlinger der ønskes belyst\n\nDato og underskrift\n\nForbeholdt kommunen\nPågældende har den (dato)\n\nover for (navn)\n\nlegitimeret sig ved\n\nLegitimationens nummer\n\nOplysninger om fuldmagt, hvis det er en anden person end den registrerede, der på dennes vegne anmoder om indsigt\n\nFR 071 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\n\nEU-forordning 2016\/679 af 27. april 2016\n(uddrag)\n\nOm indsigtsret\nIndsigt gives af den statslige myndighed, kommune\neller region, der udfører den pågældende behandling\naf personoplysninger. Hvis der er tvivl om, hvilke behandlinger der finder sted, skal myndigheden oplyse\nom alle de behandlinger, der finder sted hos myndigheden.\n\nArtikel 15.\nDen registreredes indsigtsret\n1. Den registrerede har ret til at få den dataansvarliges bekræftelse på, om personoplysninger vedrørende den pågældende behandles, og i givet fald adgang\ntil personoplysningerne og følgende information:\na) formålene med behandlingen\nb) de berørte kategorier af personoplysninger\nc) de modtagere eller kategorier af modtagere, som\npersonoplysningerne er eller vil blive videregivet\ntil, navnlig modtagere i tredjelande eller internationale organisationer\nd) om muligt det påtænkte tidsrum, hvor personoplysningerne vil blive opbevaret, eller hvis dette ikke er\nmuligt, de kriterier, der anvendes til fastlæggelse af\ndette tidsrum\ne) retten til at anmode den dataansvarlige om berigtigelse eller sletning af personoplysninger eller begrænsning af behandling af personoplysninger\nvedrørende den registrerede eller til at gøre indsigelse mod en sådan behandling\nf) retten til at indgive en klage til en tilsynsmyndighed\ng) enhver tilgængelig information om, hvorfra personoplysningerne stammer, hvis de ikke indsamles\nhos den registrerede\nh) forekomsten af automatiske afgørelser, herunder\nprofilering, som omhandlet i artikel 22, stk. 1 og 4,\nog som minimum meningsfulde oplysninger om logikken heri samt betydningen og de forventede\nkonsekvenser af en sådan behandling for den registrerede.\n2. Hvis personoplysningerne overføres til et tredjeland eller en international organisation, har den registrerede ret til at blive underrettet om de fornødne garantier i medfør af artikel 46 i forbindelse med\noverførslen.\n3. Den dataansvarlige udleverer en kopi af de personoplysninger, der behandles. For yderligere kopier,\nsom den registrerede anmoder om, kan den dataansvarlige opkræve et rimeligt gebyr baseret på de administrative omkostninger. Hvis den registrerede indgiver anmodningen elektronisk, og medmindre den\nregistrerede anmoder om andet, udleveres oplysningerne i en almindeligt anvendt elektronisk form.\n4. Retten til at modtage en kopi som omhandlet i\nstk. 3 må ikke krænke andres rettigheder og frihedsrettigheder.\n\nEndvidere indeholder Datatilsynets hjemmeside en\nfortegnelse over behandlinger, der er anmeldt af\nmyndigheder og virksomheder. Anmeldelserne omfatter en kortfattet beskrivelse af de behandlinger, der\nfinder sted. Datatilsynets hjemmeside har følgende\nadresse:\n\nwww.datatilsynet.dk\nFuldmagt\nDer er ikke noget til hinder for, at en anden person\nend den registrerede på dennes vegne anmoder om\nindsigt. I sådanne tilfælde skal den dataansvarlige\nmyndighed sikre sig, at den pågældende er berettiget\ntil at handle på den registreredes vegne. Dette indebærer, at der skal foreligge fuldmagt fra den registrerede eller for de forhold, fx værgeforhold, der giver\nden pågældende adgang til at handle på den registreredes vegne.\nStatslige registre\nHvis der er tale om indsigt til et statsligt register, bliver\nmeddelelsen om indsigt evt. imødekommet ved udskrifter, der sendes direkte fra den dataansvarlige\nstatslige myndighed.\nLegitimation\nFor at undgå misbrug kan myndigheden kræve legitimation (pas, førerbevis, ID-kort mv.).\n\nTvivlsspørgsmål om retten til at få meddelt oplysninger kan indbringes for Datatilsynet (tlf. 33 14 38 44).\nDatatilsynets afgørelser kan ikke indbringes for anden administrativ myndighed.\n\nFR 071 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}