{"classes":[{"id":"23.05.10","title":""}],"title":"","text":"5 708410 040740\n\nNavn og adresse\n\nTilmelding til sommerhusadresse\n\nDu er den\nDato\n\ntilmeldt adressen\nAdresse\n\nVejledning\nAnvendelse af sommerhuse i sommerhusområde\nDa du er blevet tilmeldt en sommerhusadresse, skal vi hos\nkommunen gøre dig opmærksom på reglerne i Planloven,\nsom siger, at man ikke må bo i et sommerhus om vinteren\nuden særlig tilladelse. Hvis du bor ulovligt i et sommerhus\nom vinteren, skal vi bede dig om at flytte, jf. Planlovens\n§ 51a.\nDet er ulovligt at bo i sommerhuset om vinteren, selvom\ndu har tilmeldt din folkeregisteradresse til sommerhuset.\nDette gælder også, selv om kommunen eventuelt tildeler\ndig visse ydelser, fx en institutionsplads.\nIfølge Planlovens § 40 må man ikke overnatte i en bolig i\net sommerhusområde mellem den 1. november til\nudgangen af februar, medmindre der er tale om en af de\nfølgende situationer:\n• Der er tale om et kortvarigt ferieophold m.v.\n• Boligen blev brugt hele året, da området blev til et\nsommerhusområde, og retten til helårsbeboelse består.\n• Kommunen har givet dispensation.\n• De særlige regler for pensionister gælder, jf. Planlovens\n§ 41.\n\nSærlige regler for pensionister\nPensionister, der har ejet sommerhuset i 1 år, er undtaget\nfra de nævnte regler. Ved pensionist forstås en person på\n65 år og derover, en person på 60 år, der får pension eller\nefterløn, og en førtidspensionist. Sommerhuset skal ligge i\net sommerhusområde.\nBemærk, at brug af sommerhuset til helårsbeboelse kan\nvære begrænset af servitutter fra før 1. januar 1992.\nHvis du er pensionist, bedes du henvende dig til kommunens tekniske forvaltning, som kan fortælle dig om\nreglerne for dit sommerhus.\nSommerhus uden for sommerhusområde\nHvis sommerhuset ikke er beliggende i et sommerhusområde, gælder der andre regler. Hos kommunen kan du få\noplyst, hvilke regler der gælder. Kommunen kan også\noplyse, om din bolig ligger i et sommerhusområde.\nDe relevante bestemmelser i planloven kan læses på\nside 2.\nVi sender en kopi til teknisk forvaltning til eventuelt senere\nbrug.\n\nVenlig hilsen Folkeregistret\nFolkeregistrets navn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nKLE 01.07.04G01 FR 075 (09\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fPlanloven (uddrag)\n§ 40. En bolig i et sommerhusområde må bortset fra kortvarige ferieophold m.v. ikke anvendes til overnatning i perioden fra den 1. november til udgangen af februar, medmindre boligen blev anvendt til helårsbeboelse, da området\nblev udlagt til sommerhusområde, og retten til helårsbeboelse ikke senere er bortfaldet, jf. § 56, stk. 4.\nStk. 2. Kommunalbestyrelsen kan i særlige tilfælde dispensere fra forbudet i stk. 1. En dispensation bortfalder ved\nejerskifte, og når boligen ikke længere anvendes til helårsbeboelse.\nStk. 3. En bolig i et sommerhusområde kan uanset stk. 1\nanvendes til kontinuerlig udlejning til skiftende brugeres\nkorvarige ferieophold, når den samlede anvendelse i perioden ikke herved overstiger 9 uger.\n§ 40a. Kommunalbestyrelsen kan dispensere fra forbuddet i § 40, stk. 1, til en ejers udlejning til helårsbeboelse af\nen helårsegnet bolig i et sommerhusområde på de små\nøer, hvis dispensationen kan anses at medvirke til en gunstig udvikling på øen. Anvendelsesskiftet af boligens benyttelse til helårsbeboelse kræver ikke byggesagsbehandling\ni henhold til byggeloven. Bestemmelserne i kapitel VII i lov\nom midlertidig regulering af boligforholdene finder ikke anvendelse på boliger, der benyttes til helårsbeboelse efter\ndenne bestemmelse.\nStk. 2. En dispensation bortfalder ved anvendelsesskifte\neller ejers lovlige ibrugtagning af boligen til egen helårsbeboelse.\nStk. 3. De i stk. 1 nævnte små øer omfatter Agersø, Anholt, Askø inkl. Lilleø, Avernakø, Barsø, Birkholm, Bjørnø,\nBaagø, Drejø, Egholm, Endelave, Fejø, Femø, Fur, Hjarnø,\nHjortø, Lyø, Mandø, Nekselø, Omø, Orø, Sejerø, Skarø,\nStrynø, Tunø, Venø og Aarø.\n§ 41. En pensionist, der ejer en bolig i et sommerhusområde, har en personlig ret til at benytte boligen til helårsbeboelse, når pensionisten har ejet ejendommen i 1 år. Anvendelsesskiftet af boligens benyttelse til helårsbeboelse\nkræver ikke byggesagsbehandling i henhold til byggelovens § 2, stk. 1, litrac. Retten til helårsbeboelse bortfalder\ndog, hvis der nedlægges forbud mod, at boligen anvendes\ntil helårsbeboelse efter reglerne om boligtilsyn i kapitel 9 i\nlov om byfornyelse. Bestemmelserne i kapitel VII i lov om\nmidlertidig regulering af boligforholdene finder ikke anvendelse på boliger, der benyttes til helårsbeboelse efter 1. pkt.\nStk. 2. Ved pensionist forstås\n1) en person, der har ret til at oppebære folkepension i henhold til lov om social pension,\n2) en førtidspensionist i henhold til lov om social pension\neller lov om højeste, mellemste, forhøjet almindelig og\nalmindelig førtidspension m.v.,\n3) en efterlønsmodtager i henhold til lov om arbejdsløs-\n\nhedsforsikring,\n4) en modtager af fleksydelse i henhold til lov om fleksydelse og\n5) en person på 60 år og derover, der oppebærer pension.\nStk. 3. En pensionists ægtefælle, samlever eller nært beslægtede kan sammen med pensionisten benytte boligen\ntil helårsbeboelse. Efter pensionistens død kan ægtefællen, samleveren eller den nært beslægtede fortsætte med\nat benytte boligen til helårsbeboelse. Ved fraflytning bortfalder denne ret.\nStk. 4. Dør pensionisten uden at efterlade sig en ægtefælle eller samlever, har en anden person, der har haft fælles husstand med pensionisten, ret til at fortsætte med at\nbenytte boligen til helårsbeboelse.\nStk. 5. Retten efter stk. 3 og 4 bortfalder ved fraflytning.\n§ 51a. Kommunalbestyrelsen skal hvert år pr. 1. november påbyde enhver, som er registreret i CPR med bopæl i\nen bolig i et sommerhusområde, som den pågældende\nikke lovligt kan anvende til helårsbeboelse, jf. §§ 40 og 41,\ninden 14 dage efter påbuddets meddelelse\n1) at fraflytte boligen og\n2) at dokumentere fraflytningen over for kommunalbestyrelsen.\nStk. 2. Tilsvarende påbud skal kommunalbestyrelsen\nmeddele enhver, som i perioden fra den 1. november til den\n1. februar bliver registreret i CPR med bopæl i en bolig i et\nsommerhusområde, som den pågældende ikke lovligt kan\nanvende til helårsbeboelse, jf. §§ 40 og 41. Påbud efter 1.\npkt. meddeles senest 14 dage efter, at den pågældendes\nbopæl er blevet registreret i CPR.\nStk. 3. Kommunalbestyrelsen registrerer påbud efter stk.\n1 og 2 i CPR samtidig med påbuddets meddelelse og sletter denne registrering, når påbuddet er efterkommet og\nden pågældende er registreret i CPR med en anden bopæl. Indenrigsministeren fastsætter nærmere regler om registreringen.\nStk. 4. Efterkommes et påbud efter stk. 1 eller 2 ikke rettidigt, skal kommunalbestyrelsen straks indgive anmeldelse til politiet.\nStk. 5. Efterkommes et påbud efter stk. 1 eller 2 ikke rettidigt, skal kommunalbestyrelsen endvidere pålægge den\npågældende daglige tvangsbøder. Undlader den pågældende herefter fortsat at efterkomme påbuddet, skal restanceinddrivelsesmyndigheden foretage inddrivelse af\ntvangsbøderne. Inddrivelsen foretages mindst hver 4. uge\nfor påløbne, ikke betalte tvangsbøder, første gang senest 4\nuger efter, at pålæggelsen af tvangsbøder er påbegyndt.\nTvangsbøderne tilfalder den pågældende kommune.\n\nKLE 01.07.04G01 FR 075 (09\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}