{"classes":[{"id":"23.05.10","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 035333\n\nNavn og adresse\n\nKLE 23.05.10G01 • Sagsidentifikation Personnummer\n\nMødeindkaldelse om\nbopælsforhold\n• Rykkerskrivelse\n\nFolkeregisteret skrev nedenstående til dig den\nDato\n\nDu bedes henvende dig til Folkeregisteret senest den\nDato\n\nvedrørende dit bopælsforhold\nBemærkninger\n\nHvis du er forhindret i at møde, bedes du henvende dig til Folkeregisteret pr. telefon.\nReglerne om registrering i folkeregisteret findes i CPR-lovens §§ 6 og 10. Overtrædelse af disse regler kan\nefter CPR-lovens § 57 straffes med bøde.\n\nVenlig hilsen\nFolkeregisteret\nDa du ikke har reageret på dette, bedes du henvende dig til Folkeregisteret inden den\nDato\n\nHerefter vil Folkeregisteret træffe afgørelse i sagen.\nReglerne om registrering i folkeregisteret findes i CPR-lovens §§ 6 og 10. Overtrædelse af disse regler kan\nefter CPR-lovens § 57 straffes med bøde.\n\nVenlig hilsen Folkeregisteret\nFolkeregisterets navn og adresse\n\nTelefonnummer\nKontaktperson\n\nDato og underskrift\n\nDenne mødeindkaldelse bedes medbragt\nUdarbejdet af KL\n\nFR 085 (06\/2015)\nSide 1 af 2\n\n\fUddrag af lov om Det Centrale Personregister\n(CPR-loven)\n§ 6. Kommunalbestyrelsen skal i CPR registrere enhver\npå dennes bopæl i kommunen, hvis vedkommende efter\nkapitel 4-6 skal være registreret her i landet. Ved bopæl\nforstås det sted (bolig), hvor en person regelmæssigt\nsover, når denne ikke er midlertidigt fraværende på grund\naf ferie, forretningsrejse, sygdom eller lignende, og hvor\ndenne har sine ejendele.\nStk. 2. Kommunalbestyrelsen skal registrere den, der\ningen bopæl har, på vedkommendes faste opholdssted i\nkommunen uanset dettes karakter. For at opholdsstedet\nkan anses for fast, skal opholdet have en vis varighed,\nhvorunder opholdsstedet ikke bevæges, jf. § 9.\nStk. 3. Kommunalbestyrelsen afgør, om en anmeldt\nflytning opfylder betingelserne for at blive registreret, jf.\nkapitel 4-6. Kommunalbestyrelsen må ikke registrere en\nperson på en adresse, hvis der er tvivl om, hvorvidt vedkommende bor eller opholder sig der, jf. stk. 1 og 2, men\nskal først undersøge sagen, herunder ved anvendelse af\nreglerne i § 10, stk. 2 og 3. Kommunalbestyrelsen kan\nanvende bestemmelsen i § 10, stk. 2, nr. 2, ved enhver\nanmeldelse af flytning til en adresse, hvor der i forvejen\ner registreret andre.\nStk. 4. Den hidtidige bopælskommune skal fortsat have\nregistreret den, der intet fast opholdssted har, men kommunalbestyrelsen skal registrere den pågældende som\nfraflyttet den tidligere adresse. Kommunalbestyrelsen\nskal med mellemrum tage sagen op for at vurdere, om\nder kan fastlægges en bopæl eller et fast opholdssted.\nStk. 5. Den hidtidige bopælskommune skal registrere\nden, der resultatløst er eftersøgt, som forsvundet, indtil\nvedkommende er fundet eller har givet sig til kende. Kommunalbestyrelsen skal med mellemrum tage sagen op\nfor at vurdere, om der kan fastlægges en bopæl eller et\nfast opholdssted.\nStk. 6. Kommunalbestyrelsen skal efter skriftlig meddelelse fra politiet registrere en person, der udsættes for\ntrusler mod sin person i forbindelse med æresrelaterede\neller samlivsrelaterede konflikter, som værende uden fast\nbopæl i kommunen uanset stk. 1 og 2. Flytter en truet\nperson, som er omfattet af 1. pkt., til en ny kommune,\nskal kommunalbestyrelsen i tilflytningskommunen registrere personen som værende uden fast bopæl i tilflytningskommunen. Ændres personens bopæl eller faste\nopholdssted, mens personen er registreret som værende\nuden fast bopæl, skal kommunalbestyrelsen underrette\npolitiet herom. Giver politiet eller personen selv kommunalbestyrelsen skriftlig meddelelse om, at registreringen\nsom værende uden fast bopæl skal ophæves, folkeregistreres personen efter stk. 1, 2, 4 eller 5. Er registreringen\nophævet efter anmodning fra personen selv, skal kommunalbestyrelsen underrette politiet herom. Et barn af\nen forælder omfattet af 1. eller 2. pkt., som har eller får\nsamme bopæl som forælderen, registreres ligeledes som\nværende uden fast bopæl, og registreringen af barnets\nbopæl følger forælderen, så længe barnet bor sammen\nmed forælderen.\nStk. 7. En kommunalbestyrelse kan efter aftale helt\neller delvis overlade opgaver vedrørende registrering af\nindrejse i CPR af personer, der tilflytter kommunen fra\nudlandet og betjenes i et International Citizen Service,\ntil en anden kommunalbestyrelse, som i et International\nCitizen Service varetager opgaver vedrørende registrering af indrejse i CPR.\n\n§ 10. En kommunalbestyrelse, der får formodning\nom, at en person ikke er korrekt bopælsregistreret, skal\nundersøge sagen for at rette eventuelle fejl. Undersøgelsen foretages af den kommunalbestyrelse, hvor vedkommende er registreret, medmindre der kendes en bestemt\nadresse i en anden kommune, hvor vedkommende\nmenes at opholde sig. I sidstnævnte tilfælde foretages\nundersøgelsen af denne kommunalbestyrelse.\nStk. 2. Kommunalbestyrelsen kan til brug for undersøgelsen af en persons bopælsforhold ud over de oplysninger, som den har adgang til efter anden lovgivning,\nafkræve følgende oplysninger:\n1) En nærmere redegørelse fra vedkommende selv om\ndennes bopælsforhold.\n2) En erklæring fra husejer eller lejer om, hvem der flytter\ntil eller fra dennes ejendom eller lejlighed, samt om,\nhvem der bor eller opholder sig i ejendommen eller\nlejligheden.\n3) Oplysninger fra virksomheder, der er pålagt befordringspligt efter postloven, private tele- og forsyningsselskaber, private boligselskaber og -foreninger,\narbejdsløshedskasser, fagforeninger og pengeinstitutter med henblik på at fastlægge vedkommendes\nbopælsforhold.\nStk. 3. Kommunalbestyrelsen kan til brug for undersøgelsen af en persons bopælsforhold indhente oplysninger i elektronisk form fra andre offentlige myndigheder.\nOplysningerne kan indhentes som led i behandlingen af\nen enkelt sag eller som led i en generel søgning til brug\nfor kontrol.\n§ 57. Medmindre højere straf er forskyldt efter den\nøvrige lovgivning straffes med bøde den, der forsætligt\neller ved grov uagtsomhed\n1) ikke rettidigt anmelder en flytning, jf. § 12, stk. 1,\n1. pkt., § 13, stk. 1, § 16, stk. 2, og § 24, stk. 1,\n2) ikke anmelder en opgivet flytning, jf. § 12, stk. 6,\n1. pkt.,\n3) afgiver forkerte oplysninger om selve flytningen og\nde forhold, der skal registreres i forbindelse hermed,\njf. § 12, stk. 2, § 16, stk. 4, § 20, stk. 1 og 2, og § 26,\nstk. 1,\n4) overtræder § 40, stk. 2 og 3, § 40, stk. 5, 3. pkt., §§ 44\nog 47 samt vilkår fastsat efter § 32, stk. 2, § 35, 3. pkt.,\n§ 36, 3. pkt., og § 40, stk. 1, eller\n5) undlader at afgive oplysninger efter § 10, stk. 2 og 3,\n§ 13, stk. 4 og § 55, stk. 4, eller afgiver urigtige oplysninger, jf. § 10, stk. 2, nr. 2.\nStk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.\n§ 58. Kommunalbestyrelsen kan tilkendegive vedkommende, at en overtrædelse af de bestemmelser, der er\nnævnt i § 57, stk. 1, nr. 1-3 og nr. 5, kan afgøres uden\nretlig forfølgelse, såfremt denne erkender sig skyldig i\novertrædelsen og erklærer sig rede til inden for en nærmere angiven frist, der efter begæring kan forlænges, at\nbetale en i tilkendegivelsen angivet bøde til kommunens\nkasse.\nStk. 2. Bestemmelsen i retsplejelovens § 834, stk. 1,\nnr. 2 og 3, og stk. 2, om indholdet af anklageskriftet, finder\ntilsvarende anvendelse på en tilkendegivelse efter stk. 1.\nStk. 3. Betales bøden i rette tid, eller bliver den efter\nvedtagelsen inddrevet eller afsonet, bortfalder videre forfølgning.\nFR 085 (06\/2015)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}