{"classes":[{"id":"23.05.05","title":""}],"title":"","text":"Forbeholdt kommunen\nDato\n\nKLE 23.05.05G01 • Sagsidentifikation\n\nAnsøgning om\nnavne- og adressebeskyttelse\n\n5 708410 043499\n\nKommunens navn og adresse\n\nUndertegnede\nNavn\n\nPersonnummer\n\nAdresse\n\nansøger om navne- og adressebeskyttelse\nBemærkninger\n\nDato og underskrift\nDato og underskrift\n\nTelefonnummer • Privat\n\nTelefonnummer • Arbejde\n\nVejledning\nNavne- og adressebeskyttelse bevirker, at dit navn og din\nadresse er beskyttet mod udlevering fra folkeregistret og\nDet Centrale Personregister (CPR) til private, jf. CPRlovens § 28.\nNavne- og adressebeskyttelse bortfalder efter 1 år,\nhvis du ikke forinden har fremsat ønske om forlængelse. Kommunalbestyrelsen kan, hvis helt særlige\nforhold berettiger til det, give en beskyttelse for længere tid end et år.\nNavne- og adressebeskyttelsen vil blive meddelt de relevante steder i kommunen, Så længe du har navne- og\nadressebeskyttelse, bliver du derfor ikke optaget i en evt.\nkommunal vejviser.\nNavne- og adressebeskyttelsen gælder ikke i forhold til\nkreditoplysningsbureauer eller offentlige myndigheder og\nkreditorer, eller hvis navn og\/eller adresse skal videregives i henhold til anden lovgivning.\n\nDu bør henvende dig til Post Danmark og teleselskaberne,\nhvis du også ønsker navne- og adressebeskyttelse der.\nKommunens behandling af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nFR 115 (05\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fBekendtgørelse om folkeregistrering (uddrag)\n§ 13. Når en person anmoder om navne- og adressebeskyttelse, jf. § 28 i lov om Det Centrale Personregister,\nskal vedkommende have oplyst, at navne- og adressebeskyttelse:\n1) kun gælder beskyttelse mod videregivelse til private af\nnavne- og adresseoplysninger, der hidrører fra CPR,\nhvorfor den pågældende skal rette særskilt anmodning til Post Danmark og teleselskaberne, såfremt der\nogså ønskes beskyttelse mod videregivelse af oplysninger fra disse,\n2) ikke omfatter videregivelse af navne- og adresseoplysninger til offentlige myndigheder,\n3) bortfalder efter 1 år, hvis der ikke inden dette tidspunkt\ner fremsat ønske om forlængelse, medmindre kommunalbestyrelsen finder, at helt særlige forhold berettiger\ntil en beskyttelse for længere tid end ét år,\n4) ikke bevirker, at den pågældende tillige er beskyttet\nefter § 29, stk. 2, i lov om Det Centrale Personregister\nmod henvendelser, der sker i markedsføringsøjemed,\n5) bevirker, at den pågældende tillige ifølge § 30, stk. 1,\ni lov om Det Centrale Personregister er beskyttet mod\noptagelse i lokalvejviser, så længe navne- og adressebeskyttelsen er gældende,\n6) ikke udelukker, at oplysning om beskyttet navn og\nadresse kan videregives af en offentlig myndighed,\nder har modtaget denne oplysning fra CPR, til andre\noffentlige myndigheder eller private, hvis videregivelsen følger af lov eller bestemmelser fastsat i henhold\ntil lov, jf. § 34 i lov om Det Centrale Personregister,\n7) ikke omfatter videregivelse af beskyttet navn og\nadresse til kreditoplysningsbureauer, som Datatilsynet\nhar meddelt tilladelse til kreditoplysningsvirksomhed,\n\njf. § 38, stk. 4, og § 42, stk. 4, i lov om Det Centrale\nPersonregister,\n8) normalt ikke kan opretholdes over for kreditorer, som\nagter at foretage skridt til opkrævning eller inddrivelse\naf en forfalden fordring, jf. § 42, stk. 5, i lov om Det\nCentrale Personregister,\n9) ikke udelukker udlevering af beskyttet navn og adresse\ntil en person, der har dokumenteret en retlig interesse\nheri, hvis kommunalbestyrelsen finder, at den retlige\ninteresse i udleveringen skal tillægges større vægt\nend eventuelle indvendinger imod udleveringen, jf.\n§ 43 i lov om Det Centrale Personregister,\n10) ikke udelukker, at oplysning om beskyttet navn og\nadresse kan videregives af en privat, der har modtaget denne fra CPR, til andre private, hvis det følger af\nlov eller bestemmelser fastsat i henhold til lov, jf. § 44,\nstk. 1, i lov om Det Centrale Personregister,\n11) ikke bevirker, at en (med)ejer eller lejer ikke kan få\noplyst navne på de personer, der aktuelt er tilmeldt\nen bolig, som vedkommende dokumenterer at være\n(med)ejer eller lejer af, jf. § 45 i lov om Det Centrale\nPersonregister,\n12) skal oplyses særskilt over for tinglysningskontoret ved\nanmeldelse af skøder og pantebreve m.v. vedrørende\nfast ejendom, hvis ikke ejendommens adresse skal\nkunne findes ved søgning på personens navn i den\noffentligt tilgængelige Statstidende.\n\nFR 115 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}