{"classes":[{"id":"84.01.00","title":""}],"title":"","text":"Udfyldes af folkeregistret\nValgretsdato\ndag\nmd.\n\nKommando\nårh.\n\når\n\n5 708410 043512\n\nSendes til folkeregistret i seneste bopælskommune\n\nUDRFELT\n\nFolkeregistrets indberetningsdato\n\nAnsøgning om optagelse på\nfolketingsvalglisten af personer,\nder opholder sig i udlandet\nSe vejledning side 3\n\n1. Ansøgeren, der har dansk indfødsret og opholder sig i udlandet, søger om optagelse på valglisten\nFornavn, mellemnavn og efternavn\n\nPersonnummer\n\nAdresse i udlandet\n\nSeneste adresse i Danmark (tilmeldt et folkeregister)\n\nUdrejsedato\n\nEventuel kontaktadresse\n\nE-mail\n\n2. Udlandsophold af en forventet varighed under 2 år\nHvis du agter at vende tilbage til riget (Danmark, Færøerne eller Grønland) inden for 2 år efter udrejsen, skal du udfylde\nrubrik 1, sætte kryds i nedenstående afkrydsningsfelt samt datere og underskrive ansøgningen i rubrik 5.\nHvis du ikke agter at vende tilbage til riget inden for 2 år efter udrejsen, men er medfølgende ægtefælle, registreret\npartner eller samlever til en person, der agter at vende tilbage til riget inden for 2 år efter udrejsen, skal du udfylde\nrubrikkerne 1 og 4 samt datere og underskrive ansøgningen i rubrik 5.\nUndertegnede erklærer, at jeg agter at vende tilbage til riget inden for 2 år efter udrejsen\n\n3. Udlandsophold af en forventet varighed over 2 år\nHvis du er medfølgende ægtefælle, registreret partner eller samlever til en person, der er omfattet af en af grupperne A-F, skal du udfylde rubrikkerne 1 og 4 samt anføre de ønskede oplysninger om ægtefællens\/den registrerede\npartners\/samleverens udlandsophold i rubrikkerne 3.1 og 3.2 og datere og underskrive ansøgningen i rubrik 5.\nHvis du selv er omfattet af en af grupperne A-F, skal du ikke udfylde rubrik 4.\n\n3.1 Varighed af udlandsopholdet\nForventet varighed af udlandsopholdet\n\n3.2 Årsagen til udlandsopholdet sæt X og anfør de ønskede oplysninger\nStatsansat beordret til tjeneste uden for riget\n\nA\n\nNavn på myndighed, virksomhed, forening\n\nUdsendt for at gøre tjeneste i udlandet som\nansat af en dansk offentlig myndighed eller en\nherværende privat virksomhed eller forening\nNavn på organisation\n\nB\n\nAnsat i en international organisation,\nDanmark er medlem af\n\nC\n\nUdsendt for at gøre tjeneste i udlandet\naf en dansk hjælpeorganisation\n\nD\n\nUddannelsesøjemed\n\nE\n\nHelbredsmæssige årsager\n\nF\n\nAndre årsager\n\nNavn på organisation\n\nUddannelsen samt navn på uddannelsesinstitution\/sted eller anfør, om det\ner praktikophold\n\nBeskrivelse af de helbredsmæssige årsager\n\nBeskrivelse af årsagen\n\nHusk at datere og underskrive på side 2\nUdarbejdet af KL - Godkendt af Social- og Indenrigsministeriet (In 00-365)\n\nKLE 84.01.00G01 FR 144 (05\/2018)\nSide 1 af 3\n\n\f4. Ægtefælle\/registreret partner\/samlever\nFornavn, mellemnavn og efternavn\n\nPersonnummer\n\nAdresse i udlandet\n\nSeneste adresse i Danmark (tilmeldt et folkeregister)\n\nUdrejsedato\n\nJeg bor sammen med min ægtefælle\/registrerede partner\/samlever. Jeg boede også sammen\nmed min samlever inden udrejsen\nMin ægtefælle\/registrerede partner\/samlever\nagter at vende tilbage til riget inden for 2 år efter udrejsen eller\nA\n\nB\n\nopholder sig i udlandet med den i rubrik 3.1 nævnte forventede varighed og af en af de i rubrik 3.2 nævnte\nårsager. (Sæt tillige X ved den pågældende årsag og anfør de ønskede oplysninger i rubrik 3.1 og 3.2).\n\n5. Dato og ansøgerens underskrift\nUrigtig skriftlig erklæring kan efter straffelovens § 163 straffes med bøde eller fængsel indtil 4 måneder\nDato og underskrift\n\nBehold side 3 med “Vejledning om udlandsdanskeres valget ved folketingsvalg, folkeafstemninger og Europa-Parlamentsvalg”\ntil din egen orientering\n\nKLE 84.01.00G01 FR 144 (05\/2018)\n\nUdarbejdet af KL - Godkendt af Social- og Indenrigsministeriet (In 00-365)\n\nSide 2 af 3\n\n\fVejledning om\nUdlandsdanskeres valgret ved folketingsvalg, folkeafstemninger og Europa-Parlamentsvalg\n1. Deltagelse i valg kræver normalt bopæl i Danmark\nFor at kunne deltage i valg i Danmark skal man være optaget på valglisten. Det bliver man uden videre, hvis man\npå valgdagen har dansk indfødsret, er fyldt 18 år og senest 7.-dagen før valgdagen har fast bopæl i riget, dvs. at\nman bor i Danmark og er tilmeldt et dansk folkeregister.\n\n4. Hvem behandler udlandsdanskeres ansøgninger\nAnsøgningen skal sendes til folkeregistret i seneste bopælskommune. Kommunen behandler ansøgningen. I visse tilfælde skal kommunen videresende ansøgningen til\nValgnævnet. Kommunen eller Valgnævnet underretter ansøgeren om afgørelsen.\n\n2. Udlandsdanskeres mulighed for at deltage i valg\nHvis man tager ophold i udlandet og i forbindelse hermed\nframeldes folkeregistret, kan man normalt ikke optages på\nvalglisten og kan derfor ikke deltage i valg i Danmark. Det\nkan man kun, hvis man hører til en af de persongrupper,\nder anses for at have bevaret fast bopæl i riget i valgmæssig henseende uanset udlandsopholdet. Det er endvidere\nen betingelse, at man indgiver ansøgning om at komme\npå valglisten.\n\n5. På hvilket tidspunkt bør ansøgningen indgives\nAnsøgningen skal kunne være færdigbehandlet senest 7.dagen før valget. Ansøgningen kræver en vis behandlingstid, inden afgørelsen kan træffes, f.eks. hvis der skal indhentes flere oplysninger. Man kan derfor ikke regne med,\nat en ansøgning, der er indgået 7.-dagen før et valg eller\nkort tid før denne dag, kan give adgang til at stemme ved\ndette valg. Indsend derfor ansøgningen, uanset om der\nskal afholdes valg i en nærmere fremtid.\n\nReglerne om valgret uanset udlandsophold er fastsat i folketingsvalglovens § 2, hvis stk. 1, 2 og 3, lyder således:\n\n6. Følgen af, at ansøgningen imødekommes\nOptagelse på valglisten efter ansøgning har gyldighed i\nindtil 2 år. Når man optages på valglisten, får man brev\nom, hvor længe optagelsen gælder, og om muligheden for\nat få optagelsen forlænget.\n\n”§ 2. Personer, der er ansat i den danske stat og beordret\ntil tjeneste uden for riget, anses for at have fast bopæl i riget.\nStk. 2. Følgende personer, der midlertidigt har taget ophold i udlandet, anses ligeledes for at have fast bopæl i\nriget:\n1) Personer, der er udsendt for at gøre tjeneste i udlandet\nsom ansat af en dansk offentlig myndighed eller en herværende privat virksomhed eller forening.\n2) Personer, der opholder sig i udlandet som ansat i en\ninternational organisation, hvoraf Danmark er medlem.\n3) Personer, der er udsendt for at gøre tjeneste i udlandet\naf en dansk hjælpeorganisation.\n4) Personer, der opholder sig i udlandet i uddannelsesøjemed.\n5) Personer, der opholder sig i udlandet af helbredsmæssige grunde.\n6) Personer, der opholder sig i udlandet, og som i henseende til tilknytningen til riget ganske må sidestilles med\nde personer, der er nævnt i nr. 1-5.\nStk. 3. Personer, der opholder sig i udlandet, anses ligeledes for at have fast bopæl i riget, såfremt de agter at vende tilbage til riget inden for 2 år efter udrejsen.“\nAnsøgningsskemaet skal udfyldes, dateres og underskrives som angivet på skemaet.\n3. Særligt om ægtefællers\/registrerede partneres\/\nsamleveres valgret uanset udlandsophold\nEn person, der samlever på fælles bopæl med en person,\nsom er omfattet af lovens § 2, stk. 1, 2 eller 3, jf. oven for\nunder pkt. 2, kan ligeledes efter ansøgning optages på\nvalglisten, såfremt de pågældende to samlevende\n1) har indgået ægteskab eller registreret partnerskab med\nhinanden eller\n2) opfylder betingelserne for at indgå ægteskab eller registreret partnerskab med hinanden og havde etableret\nfælles bopæl inden udrejsen.\nBetingelserne for at indgå ægteskab eller registreret partnerskab indebærer i denne sammenhæng, at parterne\nikke må være beslægtet i ret op- og nedstigende linje eller\nvære søskende. Endvidere må ingen af parterne være\npart i et endnu bestående ægteskab eller registreret partnerskab med 3. person.\nÆgtefæller\/registrerede partnere\/samlevere skal indsende hver sin ansøgning, men gerne samtidig.\n\nInden for den periode optagelsen gælder, har man ret til at\ndeltage i folketingsvalg, i folkeafstemninger og valg til\nEuropa-Parlamentet, men ikke i kommunale valg.\n7. Tilbageflytning til Danmark\nNår man flytter tilbage til Danmark og tilmelder sig et\ndansk folkeregister, optages man automatisk på den almindelige valgliste.\n8. Kommunens behandling af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nSærligt om danskere,\nder bor i et af de øvrige EU-lande\nDanskere, der er fyldt 18 år og bor i et af de øvrige EUlande, har efter ansøgning ret til at deltage i Europa-Parlamentsvalg i Danmark. Det gælder også for de danskere,\nder ikke opfylder betingelserne for at deltage i folketingsvalg under udlandsophold.\nAnsøgning om optagelse på den særlige valgliste til Europa-Parlamentsvalg kan tidligst indgives 6 måneder før\nvalget, men skal være indgivet senest dagen efter 5 uger\nfør valget. Nærmere oplysninger herom fås ved henvendelse til Social- og Indenrigsministeriet eller en dansk ambassade eller konsulat.\nKLE 84.01.00G01 FR 144 (05\/2018)\n\nUdarbejdet af KL - Godkendt af Social- og Indenrigsministeriet (In 00-365)\n\nSide 3 af 3\n\n\f"}