{"classes":[{"id":"84.01.00","title":""}],"title":"","text":"FR 145A\nModtager\n\nPersonnummer\nDato\n\n5 708410 036477\n\nAfsender\n\nMeddelelse om optagelse på folketingsvalglisten af personer, der opholder sig i udlandet\n• maksimum 2 års udlandsophold\nKommunalbestyrelsen\/Folkeregistret har i dag på grundlag af din ansøgning besluttet, at du optages på folketingsvalglisten i medfør af folketingsvalglovens § 2, stk. 3 [§ 2, stk. 4, jf. stk. 3].\nI 2 år regnet fra din [din ægtefælles\/registrerede partners\/samlevers] udrejse (den dato, der i CPR er registreret som\ndin udrejsedato) - dvs. til og med den\n- kan du stemme ved folketingsvalg og folkeafstemninger. Du kan endvidere stemme ved valg af danske medlemmer til Europa-Parlamentet, medmindre du er optaget på\nvalglisten til Europa-Parlamentsvalg i et af de øvrige EU-lande. Du kan ikke stemme ved kommunalvalgene.\nDu vil ikke modtage valgkort.\nI udlandet kan du fra og med 3 måneder før valgdagen brevstemme på en dansk ambassade eller et dansk konsulat.\nDer er ikke fastsat nogen sidste frist for at afgive brevstemme i udlandet. Brevstemmen skal imidlertid være afgivet\ni så god tid, at den kan være sendt hjem til vedkommende kommune, inden afstemningen går i gang på valgdagen.\nHer i landet kan du ved folketingsvalg brevstemme på et hvilket som helst folkeregister de sidste 3 uger før valgdagen\nog ved folkeafstemninger og valg af danske medlemmer til Europa-Parlamentet de sidste 3 måneder før valgdagen.\nDu kan dog senest stemme næstsidste søgnedag (hverdag inkl. lørdag) før valgdagen.\nHvis du afgiver flere brevstemmer til samme valg, er det alene den sidst afgivne, der kommer i betragtning.\nDu kan også stemme ved personligt fremmøde på valgdagen her i kommunen. Du skal da stemme på den adresse,\nder er angivet sidst i dette brev. Hvis du har brevstemt, kan du ikke stemme ved personligt fremmøde på valgdagen.\nHvis du inden for de næste 2 år regnet fra din udrejse flytter tilbage til Danmark og tilmelder dig et dansk folkeregister, vil denne afgørelse om optagelse på den særlige valgliste for udlandsdanskere falde bort, idet du i stedet\nautomatisk optages på den almindelige valgliste. Tager du ophold i udlandet igen, og frameldes du folkeregistret i\nforbindelse med det fornyede udlandsophold, skal du derfor på ny søge om optagelse på den særlige valgliste. Det\ngælder, selv om du tager ophold i udlandet igen inden for de næste 2 år regnet fra din udrejse.\nDer er ikke mulighed for, at denne afgørelse om optagelse på folketingsvalglisten kan fornys. Hvis du mod forventning ved udløbet af 2-årsperioden stadig opholder dig i udlandet, kan du blive optaget på valglisten, såfremt du kan\nhenføres til folketingsvalglovens § 2 i øvrigt. Ansøgning skal indgives på et ansøgningsskema, der er godkendt af\nSocial- og Indenrigsministeriet. Ansøgningsskemaet kan du få udleveret ved henvendelse til kommunen eller en\ndansk repræsentation i udlandet, ligesom skemaet er tilgængeligt på Social- og Indenrigsministeriets hjemmeside:\nhttp:\/\/valg.sim.dk. En ansøgning indgivet inden udløbet af gyldighedsperioden for denne afgørelse medfører ikke, at\ngyldighedsperioden forlænges, indtil der er truffet afgørelse om din nye ansøgning.\n\nBrevstemme - og eventuel fornyet ansøgning om optagelse på valglisten - skal sendes til:\nKommunens navn og adresse\n\nVed personligt fremmøde på valgdagen kan du stemme\npå adressen:\nAfstemningsstedets navn og adresse\n\nMed venlig hilsen\n\nKLE 84.01.00G01 FR 145A (03\/2016)\nUdarbejdet af KL - Godkendt af Social- og Indenrigsministeriet\n\nSide 1 af 1\n\n\f"}