{"classes":[{"id":"23.15.10","title":""}],"title":"","text":"Udfyldes af myndigheden\nModtaget dato\n\nLegitimation\nforevist\n\nKLE 23.15.10G01 • Sagsidentifikation\n\nHvilken og dato\n\nOplysning om specifik konto\nefter NemKontoordningen\n\n5 708410 036811\n\nAfleveres til\n\nUndertegnede\nNavn\n\nPrivatperson\nVirksomhed\n\nCVR\/-SE-nummer\n\nPersonnummer\n\nTelefonnummer\n\nEvt. P-nummer\n\nAdresse\n\nanmoder hermed om at\n(Eventuelle kommende udbetalinger indgår herefter\n\nregistrere\n\nændre\n\nBetalinger serviceloven\n• Merudgiftydelse\n• Plejebørn vederlag m.v.\n• Tilskud til\n- Privat børnepasning\n- Hjemmehjælp\n- Tabt arbejdsfortjeneste\n\nBoligstøtte\n• Boligsikring\/Boligydelse\n\nBørnebidrag\nÆgtefællebidrag\nBørnefamilieydelse\nBørnetilskud\nDagpenge\n• Barselsdagpenge\n• Sygedagpenge\n• Refusion af dagpenge\n\nFakturabetalinger\nLeverandørbetalinger\nFeriepenge\nFleksydelse\nForeningstilskud\nForsikring og arbejdsskade\nIntroduktionsydelse\n\nslette på den almindelige NemKonto)\nspecifik NemKonto vedr.\nForbeholdt myndigheden\nForbeholdt myndigheden\nIndberettet NKR - Dato og initialer\nKapital- og ratepensionsindbetalinger\nNKSKRP\nKontanthjælp\nStarthjælp\nNKSKOH\nLedighedsydelse\nNKSSLO\nLøn m.v.\nNKSBOS\n\nNKSUHB\nNKSBFY\nNKSBØT\n\nNKSDPE\n\nNKSLEV\nNKSFPE\n\nNKSFTI\n\n• Alle løndele\n• Honorarer\n• Tjenestemandpension\n\nNKSLØN\n\nLøntilskud\nMoms\nOffentlig sygesikring\nOverskydende AM-bidrag\nOverskydende skat\nRevalideringsydelse\nSU\nSociale pensioner\n\nNKSSYG\nNKSOAM\nNKSOST\n\nNKSUDD\n\n• Delpension\n• Folkepension\n• Førtidspension\n• Invaliditetsydelse\n• Varmetillæg\n• Ældrecheck\n\nNKSSOP\n\nHvis andet, oplys hvilket\n\ni pengeinstitut\nNavn og afdeling\n\nReg.nr.\n\nKontonummer\n\nUnderskrift\nDe oplysninger, der anføres på blanketten registreres i Digitaliseringsstyrelsens NemKontoregister og anvendes –\nmedmindre andet aftales – hvis du fremover modtager\novennævte afkrydsede ydelser fra en bestemt myndighed.\nDigitaliseringsstyrelsen videregiver oplysningerne til andre\nmyndigheder og private virksomheder m.fl. der har lovmæssigt krav på oplysningerne eller samarbejder med\n\nmyndighederne. Oplysningerne vil kunne indgå i kontrol på\nfx skatteområdet.\nDu har ret til indsigt med de oplysninger, som NemKontoregistret har om dig. Du kan kræve forkerte oplysninger\nrettet. Henvendelse om indsigt rettes til: NemKonto Support, Lauritzens Plads 1, 9000 Aalborg. Nærmere oplysninger fås på www.nemkonto.dk.\n\nDato og underskrift (Stempel)\n\nFR 205 (02\/2016)\nUdarbejdet af KL\nGodkendt af Digitaliseringsstyrelsen\n\nSide 1 af 2\n\n\fVejledning\nKommunen kan kræve at se sædvanlige legitimationspapirer såsom pas, kørekort eller ID-kort, før kontonummeret\nregistreres, ændres eller slettes.\nNemKonto er din eller virksomhedens almindelige konto i et pengeinstitut. Når NemKontoen er registreret, vil udbetalinger fra det offentlige blive indsat her.\nI særlige tilfælde kan du få en bestemt ydelse indsat på en anden konto end din NemKonto. Det hedder en specifik\nkonto. Den skal du indberette direkte til den udbetalende myndighed på denne blanket. Specifik konto kan ikke indberettes i din bank eller på nemkonto.dk. Du kan også undlade at oprette en specifik konto og i stedet bede din bank om at\netablere en fast automatisk overførsel af beløbet.\nHvis du først har registreret en specifik konto på en bestemt ydelse, kan du ændre den specifikke konto eller slette den\nigen på nemkonto.dk.\nOpmærksomheden henledes på, at NemKonto eller en valgt specifik konto anvendes ved elektronisk fakturering, hvis\nikke anden konto er anført på fakturaen.\nReglerne for NemKonto og specifik konto fremgår af bek. nr. 766 af 5. juli 2006 om Nemkontoordningen.\n\nUddrag af bekendtgørelse om Nemkontoordningen\n§ 18. Den løbende opdatering af Nemkonti forudsættes\nprimært foretaget således:\n1) Indberetning fra pengeinstitutterne på vegne af borgere og virksomheder, og\n2) indberetning fra borgere via Nemkontosystemets\nhjemmeside.\nStk. 2. Offentlige myndigheder kan på vegne af borgere\nog virksomheder foretage løbende opdateringer af Nemkonti og specifikke konti.\nStk. 3. Den systemansvarlige foranlediger ved borgeres\ndød eller virksomheders ophør, at disses Nemkonti og\nspecifikke konti ikke kan anvendes efter en nærmere\nfastsat periode.\nStk. 4. Nemkonti og specifikke konti slettes af den systemansvarlige i Nemkontosystemet, når der til disse\nkonti ikke er anvist pengebeløb i de seneste fem år.\n§ 24. Anvisning af en Nemkonto efter § 22 og § 23 skal\nske senest i forbindelse med den første udbetaling fra en\noffentlig myndighed.\n§ 25. Borgere og virksomheder kan til enhver tid indberette en ny Nemkonto, hvortil udbetalinger fra det\noffentlige skal ske med virkning senest fra den femte\nbankdag efter anmeldelsestidspunktet.\nStk. 2. Med virkning forstås, at den nye Nemkonto anvendes ved betalingsformidling i den offentlige myndigheds pengeinstitut. Ved anmeldelsestidspunktet\nforstås det tidspunkt, hvor den nye Nemkonto er registreret i Nemkontoregistret.\nStk. 3. Nemkonti, der af offentlige myndigheder er anvist\neller ændret på vegne af borgere eller virksomheder,\nregistreres først i Nemkontosystemet, når de er aktiveret\naf vedkommende borger eller virksomhed. Uanset det i\nstk. 1 anførte, skal udbetaling i disse tilfælde senest ske\nfra den femte bankdag efter aktiveringstidspunktet.\n§ 26. Nemkontoregistret kan opdateres på følgende måder for så vidt angår en konto i et i Danmark\nbeliggende pengeinstitut:\n1) Ved indberetning fra en borger via hjemmesiden www.\nnemkonto.dk, hvor borgere med en officiel digital signatur kan anvise, ændre eller slette vedkommendes\nNemkonto.\n2) Ved henvendelse til det pengeinstitut, jf. § 39, hvor\nden fremtidige Nemkonto føres, kan borgeren eller\nvirksomheden anmode pengeinstituttet om at anvise\neller ændre vedkommendes Nemkonto.\n\n3) Ved henvendelse til en offentlig myndighed, som borgeren eller virksomheden ansøger om eller modtager\nbetaling fra, kan borgeren eller virksomheden anmode\nmyndigheden om at anvise, ændre eller slette vedkommendes Nemkonto. Opdateringen skal ske under iagttagelse af passende kontrolforanstaltninger.\nStk. 2. Nemkontoregistret kan for en konto i et i udlandet\nbeliggende pengeinstitut opdateres på følgende\nmåder:\n1) Ved indberetning fra en borger via hjemmesiden\nwww.nemkonto.dk, hvor borgere med en officiel digital signatur kan anvise, ændre eller slette vedkommendes Nemkonto.\n2) Ved henvendelse til en offentlig myndighed, som borgeren eller virksomheden ansøger om eller modtager\nbetaling fra, kan borgeren eller virksomheden anmode\nmyndigheden om at anvise, ændre eller slette vedkommendes Nemkonto. Opdateringen skal ske under iagttagelse af passende kontrolforanstaltninger.\nStk. 3. Beløb anvist til Nemkonti i udlandet kan være\nfratrukket de meromkostninger, som overførslerne er forbundet med.\n§ 27. Specifikke konti kan kun registreres ved, at\nen borger eller virksomhed retter henvendelse til den\noffentlige myndighed, der forestår udbetalingen af den\nspecifikke ydelse. Den offentlige myndighed kan indberette oplysninger om en specifik konto for vedkommende.\nOpdateringen skal ske under iagttagelse af passende\nkontrolforanstaltninger.\nStk. 2. Specifikke konti kan fastlåses af myndigheden,\nhvilket indebærer, at oplysninger om disse kun kan\nændres eller slettes af den pågældende myndighed.\nStk. 3. Hvis en specifik konto ikke er fastlåst, kan en\nborger med officiel digital signatur ændre eller slette oplysningen om kontoen via hjemmesiden www.nemkonto.dk.\nStk. 4. En borger, jf. § 22, kan anvise flere specifikke\nkonti, jf. dog stk. 1.\nStk. 5. En virksomhed m.fl., jf. § 23, kan anvise flere\nspecifikke konti, jf. dog stk. 1.\nStk. 6. Bestemmelserne i § 26, stk. 3, finder tilsvarende anvendelse for specifikke konti.\n\nFR 205 (02\/2016)\nUdarbejdet af KL\nGodkendt af Digitaliseringsstyrelsen\n\nSide 2 af 2\n\n\f"}