{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Udfyldt dato\n\nPersonnummer • KLE 32.03.16G01\n\nFørtidspensionsskema F\nBistands- og plejebehov\n\n1. Evnen til at færdes\nKan ansøgeren ved egen hjælp færdes udendørs – hvis ja, hvor langt – færdes indendørs, herunder på trappe. Anvendes stok, kørestol eller lignende.\n\n2. Personlig hygiejne\nKan ansøgeren ved egen hjælp – vaske, frisere og barbere sig, tage kar\/brusebad og lign. – klare toiletbesøg – klæde sig af og på.\nHvis nej, hvad må ansøgeren have hjælp til.\n\n3. Andre fornødenheder\nKan ansøgeren ved egen hjælp – skære og smøre mad, øse op, spise og drikke, – lægge sig i og rejse sig fra seng samt sætte sig i og rejse sig fra stol.\nEr ansøgeren sengeliggende konstant eller i perioder og da i hvor mange timer om dagen. Hvor opholder ansøgeren sig, når pågældende ikke er\nsengeliggende.\n\n4. Omfang og dækning af bistands- og plejebehov\nHvilke behov for bistand optræder på forudsigelige tidspunkter af døgnet, og hvilke optræder på uforudsigelige tidspunkter. Kræver tilstanden konstant\ntilsyn. Hvem yder bistand til at klare de personlige fornødenheder, og hvor mange timer daglig har ansøgeren denne hjælp, og er der udgifter hertil.\nYder kommunen hjemmehjælp eller anden hjælp. Hvis der er en ægtefælle\/samlever i hjemmet, kan denne så yde den nødvendige hjælp.\n\n5. Evt. afhjælpning af bistands- og plejebehov\nKan ansøgeren ved hjælpemidler\/boligændringer eller lignende blive så selvhjulpen, at vedvarende bistand ikke er nødvendig.\n\n6. Vurdering og konklusion\n\n7. Grundlag for skemaets udfyldelse\nUdfyldt af\n\nAndet\n\nUnder hjemmebesøg\nHvem har afgivet oplysningerne\n\nFT 015F (10\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}