{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Forbeholdt kommunen\nModtaget dato\n\nKLE 32.03.16G01 • Sagsidentifikation\n\nBemærkninger til oplysninger\ni førtidspensionsskema\n\n5 708410 043208\n\nTil kommunen\n\nNavn og adresse\nNavn\n\nPersonnummer\n\nAdresse\n\nTil oplysningerne i skemaerne har jeg følgende bemærkninger:\n\nYderligere bemærkninger kan vedlægges\n\nDato og underskrift\nDato\n\nUnderskrift\n\nFT 017 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan anmode om,\n•\nat du medvirker til at få oplysninger frem, som er nødvendige for at afgøre, hvilken hjælp du er berettiget til,\n•\nat du lader dig undersøge hos en læge eller blive indlagt til\nobservation og behandling som led i sagsbehandlingen, jf.\nretssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse\nom ændringer i personlige, økonomiske og helbredsmæssige forhold, der kan have betydning for din førtidspension, jf. førtidspensionslovens § 41.\nForkerte eller manglende oplysninger kan medføre, at førtidspensionen ophører helt eller delvis, samt at der rejses krav om tilbagebetaling af førtidspensionen, jf. førtidspensionslovens §§ 41\nog 42.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive idømt\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger\nom dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din\nhusstand.\nKommunen bruger oplysningerne til behandling af din sag eller til\nefterfølgende kontrol (jf. retssikkerhedslovens § 11a, stk. 2 til 5.\nKommunen kan også kræve nødvendige oplysninger fra pengeinstitutter og arbejdsgivere til stikprøvekontrol om din indkomst og\nformue, jf. retssikkerhedslovens § 11a, stk. 3. Oplysningerne kan\nsammenstilles med de øvrige oplysninger om dine økonomiske forhold, som kommunen er i besiddelse af.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelser. Ved besøget har\nkommunen ret til at udspørge dig og de øvrige ansatte iht. retssikkerhedslovens § 12a.\nHvis kommunen vil indhente helbredsmæssige oplysninger om\ndig, kan dette kun ske med dit samtykke. Kravet om samtykke kan\ndog fraviges ved sag om frakendelse af førtidspensionen, jf. retssikkerhedslovens § 11c.\n\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt til, at\nvideregive oplysninger som kan have betydning for en ydelse, du\nmodtager fra henholdsvis Udbetaling Danmark og kommunen, jf.\nlov om Udbetaling Danmark, §§ 6, 9 og 10. Kommunen videregiver\nogså oplysninger, der kan have betydning for en fremtidig udbetaling af børne- eller ungeydelse (børnecheck).\nFor at kunne afgøre om det er relevant at videregive oplysninger,\nhar kommunen og Udbetaling Danmark adgang til at se hvilke\nydelser, du har modtaget de sidste tre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og tilskud\nsammenkøres i Udbetaling Danmarks dataenhed med andre myndigheders bevillinger og med oplysninger fra forskellige offentlige\nregistre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold\nsamt bopæls- og familieforhold for dig, din ægtefælle\/samlever og\nøvrige husstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i offentligt\nbevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger om formodede fejl eller urigtige data til kommunen, som derefter træffer\nafgørelse om din ydelse\/tilskud skal reguleres, eller om der skal\nrejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når kommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er\narkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i\nhenhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af EU-forordning om behandling af personoplysninger (EU-forordning 2016\/679)\nArtikel 13.\nOplysningspligt ved indsamling\naf personoplysninger hos den registrerede\n1. Hvis personoplysninger om en registreret indsamles\nhos den registrerede, giver den dataansvarlige på det\ntidspunkt, hvor personoplysningerne indsamles, den registrerede alle følgende oplysninger:\na) identitet på og kontaktoplysninger for den dataansvarlige og dennes eventuelle repræsentant\nb) kontaktoplysninger for en eventuel databeskyttelsesrådgiver\nc) formålene med den behandling, som personoplysningerne skal bruges til, og retsgrundlaget for behandlingen\nd) de legitime interesser, som forfølges af den dataansvarlige eller en tredjemand, hvis behandlingen er baseret på artikel 6, stk. 1, litra f)\ne) eventuelle modtagere eller kategorier af modtagere af\npersonoplysningerne\nf) hvor det er relevant, at den dataansvarlige agter at\n\noverføre personoplysninger til et tredjeland eller en international organisation, og om hvorvidt Kommissionen\nhar truffet afgørelse om tilstrækkeligheden af beskyttelsesniveauet, eller i tilfælde af overførsler i henhold til\nartikel 46 eller 47 eller artikel 49, stk. 1, andet afsnit, litra\nh), henvisning til de fornødne eller passende garantier,\nog hvordan der kan fås en kopi heraf, eller hvor de er\nblevet gjort tilgængelige.\n2. Ud over de oplysninger, der er omhandlet i stk. 1, giver\nden dataansvarlige på det tidspunkt, hvor personoplysningerne indsamles, den registrerede følgende yderligere\noplysninger, der er nødvendige for at sikre en rimelig og\ngennemsigtig behandling:\na) det tidsrum, hvor personoplysningerne vil blive opbevaret, eller hvis dette ikke er muligt, de kriterier, der anvendes til at fastlægge dette tidsrum\nb) retten til at anmode den dataansvarlige om indsigt i og\nberigtigelse eller sletning af personoplysninger eller begrænsning af behandling vedrørende den registrerede\neller til at gøre indsigelse mod behandling samt retten til\nFT 017 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fdataportabilitet\nc) når behandling er baseret på artikel 6, stk. 1, litra a), eller artikel 9, stk. 2, litra a), retten til at trække samtykke\ntilbage på ethvert tidspunkt, uden at dette berører lovligheden af behandling, der er baseret på samtykke, inden tilbagetrækning heraf\nd) retten til at indgive en klage til en tilsynsmyndighed\ne) om meddelelse af personoplysninger er lovpligtigt eller\net krav i henhold til en kontrakt eller et krav, der skal\nvære opfyldt for at indgå en kontrakt, samt om den registrerede har pligt til at give personoplysningerne og de\neventuelle konsekvenser af ikke at give sådanne oplysninger\nf) forekomsten af automatiske afgørelser, herunder profilering, som omhandlet i artikel 22, stk. 1 og 4, og i disse\ntilfælde som minimum meningsfulde oplysninger om logikken heri samt betydningen og de forventede konsekvenser af en sådan behandling for den registrerede.\n3. Hvis den dataansvarlige agter at viderebehandle personoplysningerne til et andet formål end det, hvortil de er\nindsamlet, giver den dataansvarlige forud for denne viderebehandling den registrerede oplysninger om dette andet\nformål og andre relevante yderligere oplysninger, jf. stk. 2.\n4. Stk. 1, 2 og 3 finder ikke anvendelse, hvis og i det omfang den registrerede allerede er bekendt med oplysningerne.\nArtikel 14.\nOplysningspligt, hvis personoplysninger ikke er indsamlet hos den registrerede\n1. Hvis personoplysningerne ikke er indsamlet hos den\nregistrerede, giver den dataansvarlige den registrerede\nfølgende oplysninger:\na) identitet på og kontaktoplysninger for den dataansvarlige og dennes eventuelle repræsentant\nb) kontaktoplysninger for en eventuel databeskyttelsesrådgiver\nc) formålene med den behandling, som personoplysningerne skal bruges til, samt retsgrundlaget for behandlingen\nd) de berørte kategorier af personoplysninger\ne) eventuelle modtagere eller kategorier af modtagere af\npersonoplysningerne\nf) hvor det er relevant, at den dataansvarlige agter at\noverføre personoplysninger til en modtager i et tredjeland eller en international organisation, og om hvorvidt\nKommissionen har truffet afgørelse om tilstrækkeligheden af beskyttelsesniveauet, eller i tilfælde af overførsler i henhold til artikel 46 eller 47 eller artikel 49, stk. 1,\nandet afsnit, litra h), henvisning til de fornødne eller\npassende garantier, og hvordan der kan fås en kopi\nheraf, eller hvor de er blevet gjort tilgængelige.\n2. Ud over de oplysninger, der er omhandlet i stk. 1, giver\nden dataansvarlige den registrerede følgende oplysninger,\nder er nødvendige for at sikre en rimelig og gennemsigtig\nbehandling for så vidt angår den registrerede:\na) det tidsrum, hvor personoplysningerne vil blive opbevaret, eller hvis dette ikke er muligt, de kriterier, der anvendes til at fastlægge dette tidsrum\nb) de legitime interesser, som forfølges af den dataansvarlige eller en tredjemand, hvis behandlingen er baseret\npå artikel 6, stk. 1, litra f)\nc) retten til at anmode den dataansvarlige om indsigt i og\n\nberigtigelse eller sletning af personoplysninger eller begrænsning af behandling vedrørende den registrerede\nog til at gøre indsigelse mod behandling samt retten til\ndataportabilitet\nd) når behandling er baseret på artikel 6, stk. 1, litra a), eller artikel 9, stk. 2, litra a), retten til at trække samtykke\ntilbage på ethvert tidspunkt, uden at dette berører lovligheden af behandling, der er baseret på samtykke, inden tilbagetrækning heraf\ne) retten til at indgive en klage til en tilsynsmyndighed\nf) hvilken kilde personoplysningerne hidrører fra, og\neventuelt hvorvidt de stammer fra offentligt tilgængelige\nkilder\ng) forekomsten af automatiske afgørelser, herunder profilering, som omhandlet i artikel 22, stk. 1 og 4, og i disse\ntilfælde som minimum meningsfulde oplysninger om logikken heri samt betydningen og de forventede konsekvenser af en sådan behandling for den registrerede.\n3. Den dataansvarlige giver de oplysninger, der er omhandlet i stk. 1 og 2:\na) inden for en rimelig frist efter indsamlingen af personoplysningerne, men senest inden for en måned under\nhensyn til de specifikke forhold, som personoplysningerne er behandlet under,\nb) hvis personoplysningerne skal bruges til at kommunikere med den registrerede, senest på tidspunktet for\nden første kommunikation med den registrerede, eller\nc) hvis personoplysningerne er bestemt til videregivelse til\nen anden modtager, senest når personoplysningerne\nvideregives første gang.\n4. Hvis den dataansvarlige agter at viderebehandle personoplysningerne til et andet formål end det, hvortil de er\nindsamlet, giver den dataansvarlige forud for denne viderebehandling den registrerede oplysninger om dette andet\nformål samt andre relevante yderligere oplysninger, jf. stk.\n2.\n5. Stk. 1-4 finder ikke anvendelse, hvis og i det omfang:\na) den registrerede allerede er bekendt med oplysningerne\nb) meddelelse af sådanne oplysninger viser sig umulig eller vil kræve en uforholdsmæssigt stor indsats, navnlig\ni forbindelse med behandling til arkivformål i samfundets interesse, til videnskabelige eller historiske forskningsformål eller til statistiske formål underlagt de betingelser og garantier, der er omhandlet i artikel 89, stk.\n1, eller i det omfang den forpligtelse, der er omhandlet i\nnærværende artikels stk. 1, sandsynligvis vil gøre det\numuligt eller i alvorlig grad vil hindre opfyldelse af formålene med denne behandling. I sådanne tilfælde træffer den dataansvarlige passende foranstaltninger for at\nbeskytte den registreredes rettigheder og frihedsrettigheder samt legitime interesser, herunder ved at gøre\noplysningerne offentligt tilgængelige\nc) indsamling eller videregivelse udtrykkelig er fastsat i\nEU-ret eller medlemsstaternes nationale ret, som den\ndataansvarlige er underlagt, og som fastsætter passende foranstaltninger til beskyttelse af den registreredes\nlegitime interesser, eller\nd) personoplysningerne skal forblive fortrolige som følge\naf tavshedspligt i henhold til EU-retten eller medlemsstaternes nationale ret, herunder lovbestemt tavshedspligt.\n\nFT 017 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område (Retssikkerhedsloven)\nSagens oplysning m.v.\n§ 11. Myndigheden kan anmode personer, der søger om\neller får hjælp, om\n1) at medvirke til at få de oplysninger frem, som er\nnødvendige for at afgøre, hvilken hjælp de er berettiget\ntil, og\n2) at lade sig undersøge hos en læge eller blive indlagt til\nobservation og behandling som led i sagsbehandlingen.\nStk. 2. Personer, der får hjælp, har pligt til at oplyse om\nændringer, der kan have betydning for hjælpen.\n§ 11a. Myndigheden kan efter forudgående samtykke fra\nden, der søger om eller får hjælp, forlange, at andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse,\nlæger, psykologer, autoriserede sundhedspersoner i øvrigt\nog personer, der handler på disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der\nudfører opgaver for det offentlige, giver oplysninger om den\npågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons rent private\nforhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler, sygehusjournaler eller\nudskrifter heraf. Myndigheden kan forlange, at der optages retsligt forhør i overensstemmelse med retsplejelovens\n§ 1018, hvis oplysningerne ikke videregives.\nStk. 2. Myndigheden kan uden samtykke til brug for\nbehandlingen af en enkelt sag eller til brug for generel kontrol kræve oplysninger om økonomiske forhold om den, der\nansøger om eller får hjælp, og dennes ægtefælle eller samlever, fra andre offentlige myndigheder samt fra arbejdsløshedskasser. Tilsvarende oplysninger kan indhentes om\nandre husstandsmedlemmer. Oplysninger kan samkøres\nog sammenstilles med data fra myndighedens egne, andre\nmyndigheders og arbejdsløshedskassers it-systemer, når\ndette er nødvendigt for at kontrollere, om betingelserne for\nat yde hjælp er opfyldt, herunder med henblik på efterfølgende kontrol af, om der er sket fejl eller misbrug i forbindelse med ydelse af hjælp. Oplysningerne kan indhentes,\nselv om den person, som oplysningerne vedrører, ikke bor\ni den kommune, som indhenter oplysningerne.\nStk. 3. Kommunalbestyrelsen kan uden samtykke fra borgeren forlange at få nødvendige oplysninger om økonomiske forhold fra pengeinstitutter og arbejdsgivere til brug for\nstikprøvekontrol i sager efter lov om social pension og lov\nom højeste, mellemste, forhøjet almindelig og almindelig\nførtidspension m.v. med henblik på at kontrollere pensionistens indkomst- og formueforhold. Oplysningerne kan\nsammenstilles med øvrige oplysninger om økonomiske\nforhold, som kommunen er i besiddelse af med henblik på\nkontrol af, om der er sket misbrug i forbindelse med udbetaling af social pension.\nStk. 4 Myndigheden kan få terminaladgang til de nødvendige oplysninger som nævnt i stk. 1 og 2 i indkomstregisteret, jf. § 7 i lov om et indkomstregister. I det omfang\noplysningerne som nævnt i stk. 1 eller 2 findes i indkomstregisteret, skal myndigheden indhente oplysningerne herfra.\nStk. 5.\nVed klage til det sociale nævn, beskæftigelsesankenævnet eller Ankestyrelsen og ved behandlingen af sager i\nSikringsstyrelsen kan samtykke til at indhente oplysninger\nefter § 11 a, stk. 1 , indhentes ved, at borgeren i den skriftlige bekræftelse af, at en klage er modtaget, bliver gjort\nopmærksom på, hvilke typer af oplysninger det kan blive\nnødvendigt at indhente, og får en frist til eventuelt at gøre\nindsigelse imod dette.\n§ 11b. Hvis borgeren ikke medvirker, jf. § 11, stk. 1, nr.\n1 og 2, eller ikke giver samtykke til, at myndigheden kan\n\nindhente oplysninger, jf. § 11a, stk. 1, skal myndigheden\nbehandle sagen om hjælp på det foreliggende grundlag,\nmedmindre oplysningerne kan indhentes uden samtykke, jf.\n§ 11a, stk. 2, og § 11c.\n§ 11c. Hvis det er nødvendigt for sagens behandling, kan\nkravet om samtykke efter § 11 a, stk. 1 og 5, fraviges i sager\nom\n1)-2) (udeladt),\n3) frakendelse af førtidspension, jf. § 44, stk. 1, i lov om\nsocial pension, og frakendelse eller overflytning til anden\npension, jf. § 44, stk. 1, i lov om højeste, mellemste,\nforhøjet almindelig og almindelig førtidspension m.v.,\n4) tilbagebetaling af sociale ydelser og\n5) (udeladt).\nStk. 2-4. (Udeladt).\nKontrol\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at kontrollere de oplysninger om borgernes løn- og arbejdsforhold,\nsom ligger til grund for udbetaling af ydelser i sager, der er\nomfattet af denne lov. Det er den kommune, som virksomheden ligger i, der kan foretage kontrollen. Kommunen har\nikke uden retskendelse adgang til at foretage kontrollen i\nprivate hjem.\nStk. 2. Kommunen kan efterse virksomhedens registreringer om borgerens løn- og arbejdsforhold, uanset om\noplysningerne findes i et manuelt eller elektronisk register.\nMateriale, der skønnes at være af betydning for videre kontrol, skal efter anmodning udleveres eller indsendes til kommunen.\nStk. 3. Kommunen skal forevise legitimation, inden eftersynet begynder.\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om ansatte. De oplysninger, som skal registreres, er de samme oplysninger, som\ndirektøren for Arbejdsdirektoratet har fastsat med hjemmel i\n§ 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6-7. (Udeladt).\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. Politiet yder bistand til kommunen. Indenrigs- og\nsocialministeren kan efter forhandling med justitsministeren og beskæftigelsesministeren fastsætte nærmere regler\nherom.\nStraf\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse hos\nmyndigheden ved at afgive urigtige eller vildledende oplysninger eller ved at undlade at give oplysninger om forhold,\nder har betydning for hjælpen, jf. § 11, stk. 1, nr. 1, og stk. 2,\nog derved påfører myndigheden et formuetab.\nStk. 2-3. (Udeladt).\nAnden udveksling af oplysninger\n§ 14. Kommunen kan udlevere oplysninger til apotekerne\nom navn, personnummer og den personlige tillægsprocent\nvedrørende personer, der modtager personligt tillæg til\nmedicinudgifter. Oplysningerne kan også gives i elektronisk\nform og udleveres uden samtykke fra den enkelte.\nFT 017 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}