{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Søgt\/Rejst den\n\nPersonnummer • KLE 32.03.16G01\n\nSøgt\/Rejst den\n\nÆgtefællens personnummer\n\nFørtidspensionsskema A\n1. Sag om\nFørtidspension\n\nForhøjelse af\nførtidspension\n\nInvaliditetsydelse\n\nBistandstillæg\n\nPlejetillæg\n\nKontrol\n\n2. Navn og adresse\nNavn\n\nAdresse\n\nTelefonnummer\n\n3. Resumé, vurdering og indstilling\n\n4. Bilag\nSkema B\n\nSkema D med bilag\n\nSkema F\n\nSkema G\n\nAndre\n\n5. Kommunens\/forvaltningens underskrift\nKommunenummer\n\nDato\n\nUnderskrift\n\nKommunenavn\n\nFT 015A (10\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fVejledning i udfyldelse af førtidspensionsskema\nSkemaet anvendes især i sager om førtidspension, bistands- eller plejetillæg og invaliditetsydelse.\nFørtidspensionsskemaet er et sæt blanketter:\nA. Ansøgning og indstilling om førtidspension m.v. (sagsomslag)\nB. Grundoplysninger, social- uddannelses- og erhvervsmæssig beskrivelse, bedømmelsesgrundlag samt revalideringsmuligheder\nC. Udgået (indarbejdet i A og B)\nD. Helbredsoplysninger\nE. Udgået - Oplysningerne indhentes elektronisk\nF. Bistands- og plejebehov\n\nDer oplyses om såvel støttende som belastende faktorer i\nfamiliemiljøet. Det oplyses desuden, om der er familiemedlemmer, der kræver særlig pasning, pleje eller tilsyn (f.eks.\nsvært handicappede børn). Alderen på hjemmeværende\nbørn under forsørgelse anføres.\nI pkt. 9 anføres afprøvede aktiverings- og revalideringsforanstaltninger eller arbejdsmarkedsforanstaltninger.\nDer oplyses om foranstaltningernes indhold, varighed og\nresultat samt årsag til, at foranstaltningerne ikke har medført fuld eller delvis selvforsørgelse.\nSkema D\nPkt. 1 udfyldes af kommunen efter samtale med ansøgeren.\nPkt. 2 udfyldes på grundlag af foreliggende materiale om\nsygdomsforhold m.v. Det forudsættes, at beskrivelsen angår den\/de invaliderende lidelser – herunder specielt lidelsernes indvirkning på den erhvervsmæssige funktionsevne.\n\nG. Huslige funktioner\nH. Indberetning til DfA\nDet er ikke i alle tilfælde nødvendigt at anvende samtlige\nskemaer.\nSkema A\nSkemaet skal indeholde nøjagtige oplysninger til identifikation af ansøgeren (personnummer, navn, adresse) samt\ndato for modtagelse af ansøgning eller dato for beslutning\nom at rejse en pensionssag.\nI pkt. 3 resumeres sagens oplysninger (skema B – G), og\nforvaltningen anfører sin vurdering samt begrundet indstilling. Lovhenvisning anføres.\nSkema B\nI pkt. 2 anføres tidligere afgørelse(r) og dato(er) herfor. Der\noplyses også om ikke færdigbehandlede sager, om tjenestemandspension, anden pension, invalidebil, erstatning\nfor arbejdsskade eller lignende.\n\nSkema F\nSkemaet anvendes ved ansøgning om tillæg.\nSkemaet udfyldes af kommunen efter samtale med ansøger\/ pårørende.\nSkema G\nSkemaet anvendes kun i sager, hvor ansøgeren anvender\n– i hvert fald en del af – sin erhvervsevne ved husligt arbejde i eget hjem.\nSkemaet udfyldes af kommunen efter samtale med ansøgeren\/pårørende.\nSkema H\nSkemaet anvendes til at indberette sager om førtidspension til Direktoratet for Arbejdsløshedsforsikringen.\nBlad 1 afsendes ved modtagelse af ansøgning eller når\nsagen rejses. Blad 2 afsendes, når sagen er afgjort.\n\nI pkt. 8 gives en beskrivelse af de sociale-, uddannelsesog\nerhvervsmæssige forhold.\nBeskrivelsen gives kortfattet, hvis der foreligger et oplagt\ngrundlag for pension (helbredsmæssige og\/eller sociale\nforhold).\nI alle andre tilfælde gives der en bred beskrivelse af opvækst, skoleforløb, erhverv, tidligere arbejdsforhold og familiemiljø.\n\nFT 015A (10\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}