{"classes":[{"id":"27.60.00","title":""}],"title":"","text":"Udfyldes af kommunen\nKLE 27.60.00G01 • Sagsidentifikation\n\nModtaget dato\n\nSagsbehandler: Navn og lokalnummer\n\nAnsøgning om hjælpemiddel\/\nforbrugsgode\/boligindretning\nefter lov om social service §§ 112\/113\/116\n\n5 708410 045219\n\nSendes til kommunen\n\nDet er obligatorisk at bruge en digital selvbetjeningsløsning ved ansøgning om visse hjælpemidler.\nSe nærmere side 4.\n1. Ansøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nSkriftlig kommunikation fra kommunen vil som udgangspunkt blive tilsendt digitalt i Digital Post.\n\n2. Hjælpemidler\/forbrugsgoder\/boligindretning\nHvilket hjælpemiddel\/forbrugsgode\/boligindretning ansøges der om\n\nØnsket leverandør\n\nHar du tidligere fået bevilget samme\nhjælpemiddel\/forbrugsgode\/boligindretning\n\nHvis ja, dato\n\nNej\n\nJa\n\nHvis ja, hvorfor søges hjælpemiddel\/forbrugsgode\/boligindretning igen\n\n3. Helbredsforhold\nHvilken funktionsnedsættelse er årsag til ansøgningen\n\nUddybende beskrivelse vedlagt\n\nHvor og hvornår er du undersøgt\/behandlet herfor (anfør sygehus\/speciallæge, læge)\n\nDokumentation vedlagt\n\nHM 001 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f4. Supplerende oplysninger\nkan indhentes hos følgende myndigheder: praktiserende læge, sygehus, (special)læge, andre personer på sundhedsområdet mv.\nNavn\nTelefonnummer\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\n\n5. Samtykkeerklæring, tro og loveerklæring og underskrift\nKommunen kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for behandlingen af min\nansøgning. Oplysningerne kan indhentes hos de parter, der er anført ovenfor under punkt 4, og hos kommunens øvrige\nforvaltninger. Derudover giver jeg mit samtykke til, at kommunen må videregive bevillingsskrivelse og mit personnummer til leverandøren i tilfælde af, at det ansøgte bevilges.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af\nde her foreliggende oplysninger.\nJeg erklærer på tro og love, at ovenstående oplysninger er rigtige\nJeg kender mine rettigheder og pligter, som angivet i afsnittet om behandling af personoplysninger på side 4.\nDato og underskrift\n\nUddrag af lov om social service (serviceloven)\nHjælpemidler\n§ 112. Kommunalbestyrelsen skal yde støtte til\nhjælpemidler til personer med varigt nedsat fysisk\neller psykisk funktionsevne, når hjælpemidlet\n1) i væsentlig grad kan afhjælpe de varige følger af\nden nedsatte funktionsevne,\n2) i væsentlig grad kan lette den daglige tilværelse i\nhjemmet eller\n3) er nødvendigt for, at den pågældende kan udøve\net erhverv.\nStk. 2. Kommunalbestyrelsen kan bestemme, at et\nhjælpemiddel skal leveres af bestemte leverandører. I\nforbindelse med kommunalbestyrelsens indgåelse af\nleverandøraftaler inddrages repræsentanter for brugerne ved udarbejdelse af kravspecifikationerne.\nStk. 3. Ansøgeren kan vælge leverandør af hjælpemidler, jf. dog stk. 4. Hvis kommunalbestyrelsen har\nindgået en leverandøraftale og ansøgeren ønsker at\nbenytte en anden leverandør end den, som kommunalbestyrelsen har indgået leverandøraftale med, indkøber ansøgeren selv hjælpemidlet og får udgifterne\nhertil refunderet, dog højst med et beløb svarende\ntil den pris, kommunen kunne have erhvervet hjælpemidlet til hos sin leverandør. Har kommunalbestyrelsen ikke indgået leverandøraftale, kan ansøgeren\nvælge leverandør, og støtten ydes efter regning, dog\nhøjst med et beløb svarende til prisen på det bedst\n\negnede og billigste hjælpemiddel.\nStk. 4. Ansøgerens ret til at vælge leverandør af\nhjælpemidler efter stk. 3 gælder ikke, hvis kommunalbestyrelsen kan stille et hjælpemiddel til rådighed,\nsom er fuldstændig identisk med det hjælpemiddel,\nsom ansøgeren ønsker at anskaffe fra en anden leverandør.\nStk. 5. Børne- og socialministeren kan i en bekendtgørelse fastsætte regler om\n1) afgrænsningen af de hjælpemidler, hvortil der kan\nydes støtte, og adgangen til genanskaffelse,\n2) i hvilket omfang modtageren selv betaler en del\naf udgiften til anskaffelse, reparation og drift af et\nhjælpemiddel,\n3) hvornår støtte til et hjælpemiddel kan ydes som\nudlån eller udleveres som naturalydelse,\n4) hvorvidt der skal gælde særlige betingelser for\nstøtte til visse hjælpemidler, herunder muligheden\nfor udlevering af visse hjælpemidler fra en offentlig\ninstitution, og\n5) hvorvidt visse hjælpemidler kan stilles til rådighed\nsom led i et botilbud.\nForbrugsgoder\n§ 113. Kommunalbestyrelsen skal yde hjælp til køb\naf forbrugsgoder, når betingelserne i § 112, stk. 1, er\nopfyldt. Der kan dog ikke ydes hjælp til forbrugsgoHM 001 (08\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fder, der normalt indgår i sædvanligt indbo.\nStk. 2. Der kan kun ydes hjælp, når udgiften er over\n500 kr.\nStk. 3. Hjælpen udgør 50 pct. af prisen på et almindeligt standardprodukt af den pågældende art.\nStk. 4. Hvis det på grund af den nedsatte funktionsevne er nødvendigt med et forbrugsgode, der er\ndyrere end et almindeligt standardprodukt, eller hvis\nden nedsatte funktionsevne nødvendiggør særlig\nindretning af forbrugsgodet, betaler kommunen, jf.\nstk. 1, de nødvendige merudgifter.\nStk. 5. Hvis forbrugsgodet udelukkende fungerer\nsom et hjælpemiddel til at afhjælpe den nedsatte\nfunktionsevne, betaler kommunen, jf. stk. 1, de fulde\nanskaffelsesudgifter. Hjælpen kan ydes som udlån.\nStk. 6. Børne- og socialministeren kan i en bekendtgørelse fastsætte nærmere regler om\n1) afgrænsningen af de forbrugsgoder, der kan ydes\nhjælp til, og adgangen til genanskaffelse, og\n2) i hvilket omfang modtageren selv skal betale en\ndel af udgiften til reparation og drift af et forbrugsgode.\nFælles bestemmelser for\nhjælpemidler og forbrugsgoder\n§ 113a. Kommunalbestyrelsen kan i enkle og entydige sager om støtte til hjælpemidler og forbrugsgoder beslutte at træffe afgørelse alene på baggrund af\nden modtagne ansøgning. I disse tilfælde skal ansøgningen indeholde de oplysninger, der er nødvendige\nfor afgørelsen, og en erklæring på tro og love om\nrigtigheden af disse oplysninger eller anden relevant\ndokumentation herfor.\n\nBoligindretning\n§ 116. Kommunalbestyrelsen skal yde hjælp til indretning af bolig til personer med varigt nedsat fysisk\n\neller psykisk funktionsevne, når indretning er nødvendig for at gøre boligen bedre egnet som opholdssted for den pågældende.\nStk. 2. En person, der er tilkendt hjælp efter\nstk. 1, kan, hvis den pågældende ønsker at benytte\nen anden håndværker end den, som kommunalbestyrelsen har valgt, vælge selv at lade boligindretningen udføre og få udgifterne hertil refunderet, dog\nhøjst med et beløb svarende til den pris, kommunen\nkunne have fået udført boligindretningen for hos den\nhåndværker, som kommunen har valgt. På samme\nmåde kan ansøgeren vælge andre materialer end\ndem, som kommunalbestyrelsen har anvist.\nStk. 3. Børne- og socialministeren fastsætter nærmere regler om adgangen efter stk. 2 til at vælge\nhåndværker og materialer i forbindelse med tilkendelse af hjælp til boligindretning, herunder om krav\ntil håndværker samt om muligheden for at indgå\naftale om tilbagelevering efter endt brug og aftale om\nreetablering og betingelserne herfor.\nStk. 4. I de ganske særlige tilfælde, hvor hjælp efter\nstk. 1 ikke er tilstrækkelig til at gøre boligen egnet som\nopholdssted, kan kommunalbestyrelsen yde hjælp\ntil dækning af udgifter til anskaffelse af anden bolig\ntil personer med betydelig og varigt nedsat fysisk\neller psykisk funktionsevne. Det er en betingelse, at\nder ikke kan anvises anden bolig, som dækker den\npågældendes behov.\nStk. 5. Personer, der modtager social pension, kan\nikke få hjælp efter stk. 4, medmindre det drejer sig om\npersoner, der har en hjælpeordning efter § 96.\nStk. 6. Børne- og socialministeren fastsætter i en\nbekendtgørelse nærmere regler om, i hvilket omfang\nhjælp efter stk. 1, 2 og 4 skal tilbagebetales, herunder i hvilket omfang det tilbagebetalingspligtige beløb\nkan sikres ved pant i ejendommen.\n\nUddrag af bek. nr. 1247 af 13. november 2017\nom hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven\nHjælpemidler\n§ 2. Der kan normalt ikke ydes støtte til hjælpemidler, som ansøgeren selv har anskaffet, inden bevilling\ner givet.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik,\ninformeret og utvetydig viljestilkendegivelse fra den\nregistrerede, hvorved den registrerede ved erklæring\neller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand\nfor behandling.” Jf. persondataforordningen artikel 4\nnr. 11.\n\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er\nfærdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen,\nbehandler kommunen din sag på det foreliggende\ngrundlag, jf. retssikkerhedslovens § 11b. Det kan\nbevirke at du får mindre – eller slet ingen ydelse. Det\nsamme gælder, hvis du tilbagekalder et samtykke.\nHM 001 (08\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fDigital selvbetjening\nDet er obligatorisk at søge om visse hjælpemidler ved at bruge en digital selvbetjeningsløsning. Du kan på\ndin kommunes hjemmeside, på borger.dk eller ved henvendelse til kommunen få at vide hvilke hjælpemidler,\ndet drejer sig om.\nUndlader du at bruge den digitale selvbetjeningsløsning til ansøgning om de hjælpemidler, der er omfattet af\nløsningen, kan kommunen afvise at behandle din ansøgning med mindre, du er ude af stand til at betjene dig\nselv digitalt.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende\ngrundlag, jf. retssikkerhedslovens § 11, stk. 1.\nHvis der er spørgsmål, som du ikke kan besvare, så\nkontakt kommunen.\nNår du modtager ydelser fra kommunen, har du\npligt til at oplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre,\nat kommunen rejser krav om tilbagelevering\/tilbagebetaling jf. lov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndig-\n\nheder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet,\nhar kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen\nhar om dig, og du kan kræve forkerte oplysninger\nrettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nHM 001 (08\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}