{"classes":[{"id":"27.60.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\n5 708410 042775\n\nNavn og adresse\n\nPersonnummer\n\nBevilling af hjælpemiddel\n- uden leverandør\nefter lov om social service § 112\nDu er bevilget følgende hjælpemidler efter servicelovens § 112\nFølgende hjælpemidler kan du beholde\n\nFølgende hjælpemidler er til udlån og skal tilbageleveres til kommunen, når du ikke har brug for dem mere\n\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nAnkestyrelsen.\n\nHvis du er bevilget hjælpemidler til udlån bedes du returnere vedlagte udlånserklæring i\nunderskrevet stand.\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nKLE 27.60.00G01 HM 002B (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fLov om social service (Uddrag)\n§ 112. Kommunalbestyrelsen skal yde støtte\ntil hjælpemidler til personer med varigt nedsat\nfysisk eller psykisk funktionsevne, når hjælpemidlet\n1) i væsentlig grad kan afhjælpe de varige følger\naf den nedsatte funktionsevne,\n\n2) i væsentlig grad kan lette den daglige tilværelse i hjemmet eller\n3) er nødvendigt for, at den pågældende kan\nudøve et erhverv.\nStk. 2-5. (Udeladt).\n\nVilkår for lån af hjælpemidler\nHjælpemidlet skal behandles og vedligeholdes på forsvarlig måde, og det må ikke sælges, pantsættes, udlejes eller udlånes. Når hjælpemidlet ikke længere anvendes eller grundlaget for bevillingen\ner bortfaldet, skal det leveres tilbage til kommunen. Dette gælder ikke for kropsbårne hjælpemidler.\n\nFrit valg\nHvis du ønsker at benytte det frie valg, skal du give kommunen besked.\nDu har mulighed for at benytte en anden leverandør end den, som kommunen foreslår. Du har også\nmulighed for at købe et dyrere hjælpemiddel end det, som kommunen har bevilliget. Hvis du benytter dig af adgangen til frit valg, vil du højst får refunderet det beløb, som kommunen kunne have\nerhvervet hjælpemidlet til hos sin leverandør.\nStøtten ydes efter regning, dog højst med et beløb svarende til prisen på det hjælpemiddel som\nkommunen har vurderet som det bedst egnede og billigste hjælpemiddel.\nDin adgang til frit at vælge leverandør gælder ikke, hvis kommunen kan stille et hjælpemiddel til\nrådighed, som er fuldstændig identisk med det hjælpemiddel, som du ønsker at anskaffe fra en\nanden leverandør.\n\nReparation og udskiftning\nKommunen yder hjælp til reparation og udskiftning af hjælpemidler efter behov. Det gælder også,\nhvis du vælger at benytte dig af muligheden for frit valg. Men du skal være opmærksom på, at hvis\nder på grund af dit frie valg undtagelsesvist skulle blive tale om ekstraordinært dyre eller hyppige\nreparationer eller hyppigere udskiftninger, vil du selv skulle afholde udgifterne hertil. Der ydes\nnormalt ikke hjælp til dækning af udgifter, der følger af brugen af hjælpemidlerne, f.eks. til drift, rengøringsmidler og almindelig vedligeholdelse, herunder udskiftning af dæk og slanger på kørestole.\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige\nmyndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav\ner opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKLE 27.60.00G01 HM 002B (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fOplyses ved henvendelse\nDato\n\n5 708410 042775\n\nNavn og adresse\n\nPersonnummer\n\nUdlån af hjælpemidler\n- udlånserklæring\n\nDu er bevilget følgende hjælpemidler efter servicelovens § 112\nFølgende hjælpemidler kan du beholde\n\nFølgende hjælpemidler er til udlån og skal tilbageleveres til kommunen, når du ikke har brug for dem mere\n\nVed modtagelsen af de bevilgede hjælpemidler til udlån bedes du underskrive denne udlånserklæring og returnere den til kommunen.\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nUdlånserklæring\nJeg er indforstået med at have lånt ovennævnte hjælpemidler\/boligindretning.\nJeg forpligter mig til at behandle og vedligeholde det lånte på forsvarlig måde.\nDet lånte skal forblive i min varetægt og må ikke sælges, udlejes, pantsættes, udlånes eller fjernes.\nHvis jeg ikke længere bruger det lånte eller grundlaget for lånet iøvrigt bortfalder, skal dette meddeles kommunen.\nDato og underskrift\n\nKLE 27.60.00G01 HM 002B (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}