{"classes":[{"id":"27.60.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nSagsidentifikation • KLE 27.60.00G01\n\nDato\n\nAfslag på ansøgning om\nhjælpemiddel\/forbrugsgode\/\nboligindretning\nefter lov om social service §§ 112\/113\/116\nDu har søgt hjælp efter servicelovens\n§ 112 (KLE 27.60.12G01)\n§ 113 (KLE 27.60.16G01)\n\n5 708410 034497\n\nNavn og adresse\n\n§ 116 (KLE 27.60.24G01)\n\nHjælpemidlets\/forbrugsgodets\/boligindretningens art\n\nDet meddeles, at det ansøgte ikke kan bevilges\nBegrundelse\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette afslag. Vi\nskal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen,\nsender vi den videre til Ankestyrelsen.\nØnsker du råd og vejledning, er du velkommen til at henvende dig til kommunen.\nVenlig hilsen\nKommunens navn, adresse og telefonnummer\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nKontaktperson – E-mail\nDato og underskrift\n\nHM 003 (09\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service (serviceloven)\nHjælpemidler\n§ 112. Kommunalbestyrelsen skal yde støtte til hjælpemidler\ntil personer med varigt nedsat fysisk eller psykisk funktionsevne, når hjælpemidlet\n1) i væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne,\n2) i væsentlig grad kan lette den daglige tilværelse i hjemmet\neller\n3) er nødvendigt for, at den pågældende kan udøve et erhverv.\nStk. 2. Kommunalbestyrelsen kan bestemme, at et\nhjælpemiddel skal leveres af bestemte leverandører. I\nforbindelse med kommunalbestyrelsens indgåelse af leverandøraftaler inddrages repræsentanter for brugerne ved\nudarbejdelse af kravspecifikationerne.\nStk. 3. Ansøgeren kan vælge leverandør af hjælpemidler,\njf. dog stk. 4. Hvis kommunalbestyrelsen har indgået en\nleverandøraftale og ansøgeren ønsker at benytte en anden\nleverandør end den, som kommunalbestyrelsen har indgået\nleverandøraftale med, indkøber ansøgeren selv hjælpemidlet og får udgifterne hertil refunderet, dog højst med et beløb\nsvarende til den pris, kommunen kunne have erhvervet\nhjælpemidlet til hos sin leverandør. Har kommunalbestyrelsen ikke indgået leverandøraftale, kan ansøgeren vælge\nleverandør, og støtten ydes efter regning, dog højst med et\nbeløb svarende til prisen på det bedst egnede og billigste\nhjælpemiddel.\nStk. 4. Ansøgerens ret til at vælge leverandør af\nhjælpemidler efter stk. 3 gælder ikke, hvis kommunalbestyrelsen kan stille et hjælpemiddel til rådighed, som er\nfuldstændig identisk med det hjælpemiddel, som ansøgeren\nønsker at anskaffe fra en anden leverandør.\nStk. 5. Ministeren for børn, ligestilling, integration og sociale\nforhold kan i en bekendtgørelse fastsætte regler om\n1) afgrænsningen af de hjælpemidler, hvortil der kan ydes\nstøtte, og adgangen til genanskaffelse,\n2) i hvilket omfang modtageren selv betaler en del af udgiften til anskaffelse, reparation og drift af et hjælpemiddel,\n3) hvornår støtte til et hjælpemiddel kan ydes som udlån\neller udleveres som naturalydelse,\n4) hvorvidt der skal gælde særlige betingelser for støtte til\nvisse hjælpemidler, herunder muligheden for udlevering\naf visse hjælpemidler fra en offentlig institution, og\n5) hvorvidt visse hjælpemidler kan stilles til rådighed som\nled i et botilbud.\n§ 112a. Ansøgning om støtte til hjælpemidler, jf. § 112, skal\nindgives til kommunalbestyrelsen ved anvendelse af den\ndigitale løsning, som kommunalbestyrelsen stiller til rådighed\n(digital selvbetjening). Ansøgninger, der ikke indgives ved\ndigital selvbetjening, afvises af kommunalbestyrelsen, jf. dog\nstk. 2 og 3.\nStk. 2. Hvis der foreligger særlige forhold, der gør, at\nborgeren ikke må forventes at kunne anvende digital selvbetjening, skal kommunalbestyrelsen tilbyde, at ansøgningen\nkan indgives på anden måde end ved digital selvbetjening\nefter stk. 1. Kommunalbestyrelsen bestemmer, hvordan en\nansøgning omfattet af 1. pkt. skal indgives, herunder om den\nskal indgives mundtligt eller skriftligt.\nStk. 3. Kommunalbestyrelsen kan helt ekstraordinært ud\nover de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud\nfra en samlet økonomisk vurdering er klare fordele for kommunalbestyrelsen ved at modtage ansøgningen på anden\n\nmåde end digitalt.\nStk. 4. En digital ansøgning anses for at være kommet frem,\nnår den er tilgængelig for kommunalbestyrelsen.\nForbrugsgoder\n§ 113. Kommunalbestyrelsen skal yde hjælp til køb af forbrugsgoder, når betingelserne i § 112, stk. 1, er opfyldt. Der\nkan dog ikke ydes hjælp til forbrugsgoder, der normalt indgår\ni sædvanligt indbo.\nStk. 2. Der kan kun ydes hjælp, når udgiften er over 500 kr.\nStk. 3. Hjælpen udgør 50 pct. af prisen på et almindeligt\nstandardprodukt af den pågældende art.\nStk. 4. Hvis det på grund af den nedsatte funktionsevne\ner nødvendigt med et forbrugsgode, der er dyrere end et almindeligt standardprodukt, eller hvis den nedsatte funktionsevne nødvendiggør særlig indretning af forbrugsgodet,\nbetaler kommunen, jf. stk. 1, de nødvendige merudgifter.\nStk. 5. Hvis forbrugsgodet udelukkende fungerer som et\nhjælpemiddel til at afhjælpe den nedsatte funktionsevne,\nbetaler kommunen, jf. stk. 1, de fulde anskaffelsesudgifter.\nHjælpen kan ydes som udlån.\nStk. 6. Ministeren for børn, ligestilling, integration og sociale\nforhold kan i en bekendtgørelse fastsætte nærmere regler om\n1) afgrænsningen af de forbrugsgoder, der kan ydes hjælp\ntil, og adgangen til genanskaffelse, og\n2) i hvilket omfang modtageren selv skal betale en del af\nudgiften til reparation og drift af et forbrugsgode.\nBoligindretning\n§ 116. Kommunalbestyrelsen skal yde hjælp til indretning af bolig til personer med varigt nedsat fysisk eller\npsykisk funktionsevne, når indretning er nødvendig for at\ngøre boligen bedre egnet som opholdssted for den pågældende.\nStk. 2. En person, der er tilkendt hjælp efter stk. 1, kan,\nhvis den pågældende ønsker at benytte en anden håndværker end den, som kommunalbestyrelsen har valgt, vælge\nselv at lade boligindretningen udføre og få udgifterne hertil\nrefunderet, dog højst med et beløb svarende til den pris, kommunen kunne have fået udført boligindretningen for hos den\nhåndværker, som kommunen har valgt. På samme måde kan\nansøgeren vælge andre materialer end dem, som kommunalbestyrelsen har anvist.\nStk. 3. Ministeren for børn, ligestilling, integration og sociale\nforhold fastsætter nærmere regler om adgangen efter\nstk. 2 til at vælge håndværker og materialer i forbindelse med\ntilkendelse af hjælp til boligindretning, herunder om krav til\nhåndværker samt om muligheden for at indgå aftale om tilbagelevering efter endt brug og aftale om reetablering og betingelserne herfor\nStk. 4. I de ganske særlige tilfælde, hvor hjælp efter\nstk. 1 ikke er tilstrækkelig til at gøre boligen egnet som\nopholdssted, kan kommunalbestyrelsen yde hjælp til dækning af udgifter til anskaffelse af anden bolig til personer med\nbetydelig og varigt nedsat fysisk eller psykisk funktionsevne.\nDet er en betingelse, at der ikke kan anvises anden bolig,\nsom dækker den pågældendes behov.\nStk. 5 Personer, der modtager social pension, kan ikke få\nhjælp efter stk. 4, medmindre det drejer sig om personer, der\nhar en hjælperordning efter § 96.\nStk. 6. Ministeren for børn, ligestilling, integration og\nsociale forhold fastsætter i en bekendtgørelse nærmere\nregler om, i hvilket omfang hjælp efter stk. 1, 2 og 4 skal\ntilbagebetales, herunder i hvilket omfang det tilbagebetalingspligtige beløb kan sikres ved pant i ejendommen.\n\nHjælpemidler, § 112, stk. 5:\nSatser i § 112, stk. 5 reguleres årligt ved udsendelse af satscirkulære fra Socialministeriet. Du kan få oplyst\naktuelle satser i din kommune. Se i øvrigt www.sm.dk.\n\nHM 003 (09\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}