{"classes":[{"id":"27.60.20","title":""}],"title":"","text":"Sendes til kommunen\n\nKLE 27.60.20G01 • Sagsidentifikation\n\nAnsøgning om støtte til bil\nefter lov om social service § 114\n\n5 708410 042799\n\nForbeholdt kommunen\nModtaget dato\n\nAnsøgning om\nLån\nSærlig indretning\nReparation af særlig indretning\n\nAfgiftsfritagelse\/-nedsættelse (for biler indregistreret efter 1. juli 1997)\nFritagelse for betaling af vægtafgift (for biler indregistreret før 1. juli 1997)\nTilskud til kørekort\nAngiv årlig erhvervsindtægt\n\nAfdragsfrihed under uddannelse\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nEr ansøgeren et barn, anføres forældremyndighedsindehaverens navn\n\nPersonnummer\n\nÅrsag til ansøgning\nAngiv årsag til ansøgning om støtte til bil, udskiftning af bil, særlig indretning, reparation af særlig indretning, tilskud til kørekort, o.l.\n\nKørselsbehov\nHvad skal bilen benyttes til\n\nKørsel til og fra arbejdssted\nKørsel til og fra uddannelsessted\n\nAndet\n\nHvis kørsel til og fra arbejdssted\/uddannelsessted, bedes du anføre navn og adresse på arbejdssted\/uddannelsessted\n\nBeskrivelse af det generelle kørselsbehov, herunder hvorfor offentlige transportmidler eller andre transportmidler ikke kan anvendes\n\nHM 010 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 6\n\n\fBil\nNej\n\nEr du i forvejen i besiddelse af en bil\nHvis ja, anfør bilmærke\n\nÅrgang\n\nRegistreringsnummer\n\nEr der ydet offentlig støtte til bilen\n\nRegistreringsdato\n\nJa\nKm-tal\n\nNej\n\nJa\n\nNej\n\nJa\n\nAndre oplysninger\nHar du kørekort til bil\n\nUdstedelsesdato\n\nAfskrift af evt. anmærkninger på kørekortet\n\nUdløbsdato\n\nJa\n\nNej\n\nEr du selv i stand til at køre en bil\n\nHelbredsforhold\nHvilken funktionsnedsættelse er årsag til ansøgningen\n\nHvor og hvornår er du undersøgt\/behandlet herfor (anfør sygehus\/speciallæge, læge)\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\n\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag,\njf. retssikkerhedslovens § 11b. Det kan bevirke at du får\nmindre – eller slet ingen ydelse. Det samme gælder, hvis\ndu tilbagekalder et samtykke.\n\nSamtykke og underskrift\nKommunen kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for behandlingen af min\nansøgning.\nOplysningerne kan indhentes hos de parter, der er anført ovenfor under punktet Helbredsforhold, hos egen praktiserende læge, samt hos de øvrige forvaltninger internt i kommunen. Derudover giver jeg mit samtykke til, at kommunen\nmå videregive bevillingsskrivelse og mit personnummer til leverandøren i tilfælde af, at det ansøgte bevilges.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af\nde her foreliggende oplysninger.\nJeg kender mine rettigheder og pligter, som angivet i afsnittet om behandling af personoplysninger på side 3.\nDato og underskrift\n\nHM 010 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 6\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nHvis du undlader at besvare spørgsmålene på blanketten,\nbehandler kommunen din henvendelse ud fra de oplysning-er, kommunen har i forvejen eller efter lovgivningen\nkan indhente fra andre. Manglende oplysninger kan betyde, at du får mindre – eller slet ingen ydelse. Hvis der er\nspørgsmål, som du ikke kan besvare, så kontakt kommunen.\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om tilbagelevering\/tilbagebetaling jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af bek. nr. 1252 af 20. november 2017\nom støtte til køb af bil efter serviceloven\nHelbreds-, erhvervs-, uddannelses- og aktivitetsbetingelser for støtte til køb af bil\n§ 1. Efter § 114, stk. 1, i lov om social service skal kommunalbestyrelsen yde støtte til køb af bil til personer med\nen varigt nedsat fysisk eller psykisk funktionsevne, der i\nvæsentlig grad\n1) vanskeliggør muligheden for at opnå eller fastholde et\narbejde uden brug af bil,\n2) vanskeliggør muligheden for at gennemføre en uddannelse uden brug af bil, eller\n3) forringer evnen til at færdes i tilfælde, hvor personen\nhar aktiviteter uden for hjemmet, som medfører et betydeligt behov for kørsel med bil.\nStk. 2. I vurderingen af, om der er tale om en varigt nedsat\nfunktionsevne, indgår:\n1) at der ikke inden for en overskuelig fremtid vil være\nudsigt til bedring af de helbredsmæssige forhold, og\n2) at der i lang tid fremover vil være et behov for at\nafhjælpe følgerne af den nedsatte funktionsevne.\n§ 2. Støtte til køb af bil ydes på grundlag af en samlet\nvurdering af ansøgerens helbredsmæssige og sociale forhold samt ansøgerens manglende evne til at færdes, jf.\nstk. 2 og 3. I vurderingen indgår også oplysninger om ansøgerens daglige kørselsbehov og en vurdering af, om støtte\ntil køb af bil i væsentlig grad vil gøre ansøgeren selvhjulpen.\nStk. 2. I vurderingen af ansøgerens helbredsmæssige forhold, jf. stk. 1, skal der lægges vægt på de objektive lægelige fund, lægelige udtalelser, oplysninger om lidelsens\nudvikling og forværring inden for en overskuelig tid, ansøgerens evne til at færdes, herunder gangdistance og anden\nform for nedsat mobilitet, og om der foreligger et særligt\nskånebehov.\nStk. 3. I vurderingen af ansøgerens sociale forhold, jf.\nstk. 1, skal der lægges særlig vægt på ansøgerens samlede situation, herunder elementer i ansøgerens familie-,\nerhvervs- og uddannelsesmæssige forhold der har betyd-\n\nning for ansøgerens funktionsnedsættelse og dens betydning for ansøgerens daglige kørselsbehov.\nStk. 4. I vurderingen af ansøgerens daglige kørselsbehov,\njf. stk. 1 og 3, og § 1, stk. 1, skal der lægges vægt på, at\nkørselsbehovet har et sådant omfang, at bevilling af bil i\nvæsentlig grad kompenserer for ansøgerens nedsatte funktionsevne. Ansøgeren skal have aktiviteter uden for hjemmet, som medfører et betydeligt behov for kørsel med bil.\nAktivitetsniveauet skal som udgangspunkt svare til, hvad\nder er sædvanligt for en jævnaldrende person uden funktionsnedsættelse med en i øvrigt tilsvarende livssituation.\nStk. 5. I vurderingen af, om ansøgeren bliver selvhjulpen i\nvæsentlig grad ved bevilling af bil, jf. stk. 1, skal der, hvis\nansøgeren ikke selv kan føre bilen, lægges vægt på, at\nansøgeren har en anden person til at køre for sig, f.eks.\nægtefælle, samlever, chauffør m.v., og at denne er til rådighed i et sådant omfang, at det samlede daglige kørselsbehov kan dækkes herved.\n§ 3. Det er en betingelse for at opnå støtte, at der er behov\nfor kørsel:\n1) til og fra et arbejde, hvor ansøgeren skaffer sig et væsentligt bidrag til sin og eventuelle families forsørgelse,\n2) til og fra en uddannelse, der ud fra et overordnet tilrettelagt uddannelsesforløb sigter mod fremtidige arbejdsog indtægtsmuligheder, eller\n3) der i væsentlig grad kan afhjælpe følgerne af ansøgerens funktionsnedsættelse.\nStk. 2. Ved vurderingen af, om ansøgeren efter stk. 1,\nnr. 1, skaffer sig et væsentligt bidrag til sin og\/eller familiens\nforsørgelse, indgår elementer som arbejdets karakter og\nvarighed, arbejdstidens længde, og hvorledes arbejdstiden\ner fordelt på ugens dage.\n§ 4. Hvis et barn eller en ung under 18 år, som er tilkendt\nstøtte til køb af bil, efterfølgende anbringes uden for hjemmet, jf. § 52, stk. 3, nr. 7, i lov om social service, bevares\nHM 010 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 6\n\n\fbilstøtten, hvis barnets eller den unges og familiens samlede aktiviteter i forbindelse med samvær, ferier eller lignende medfører et kørselsbehov af et vist omfang. Under\nsamme betingelser kan kommunalbestyrelsen yde støtte til\nkøb af bil, selv om barnet eller den unge forud for ansøgningen herom er anbragt uden for hjemmet efter § 52, stk. 3,\nnr. 7, i lov om social service, hvis barnet eller den unge er\nomfattet af personkredsen for bilstøtte.\nStk. 2. Ved et kørselsbehov med bil af et vist omfang, jf.\nstk. 1, forstås, at kørselsbehovet som minimum skal svare\ntil, hvad der er sædvanligt for en familie.\nStk. 3. Kommunalbestyrelsen skal i de i stk. 1 og 2 nævnte\ntilfælde foretage vurderingen af, om kørselsbehovet og\nvæsentlighedskriteriet, jf. §§ 1-3, er opfyldt på baggrund af\nde perioder, hvor barnet eller den unge har samvær, ferie\neller lignende med forældrene.\nStk. 4. Støtte til køb af bil efter stk. 1-3 gælder, så længe\nden pågældende bil er indregistreret til barnet eller den\nunge.\n§ 5. Der ydes ikke støtte, hvis ansøgerens samlede kørselsbehov ud fra en vurdering af alder, almentilstand og\nforholdene i øvrigt mere hensigtsmæssigt kan tilgodeses\nved andre ordninger, herunder ordninger om individuel\nhandicapkørsel etableret efter lov om trafikselskaber.\nStk. 2. I vurderingen af, om ansøgeren er i stand til at\nbenytte offentlige transportmidler eller andre transportordninger, indgår de helbredsmæssige forholds indvirkning på\nansøgerens evne til at færdes. Desuden indgår det i vurderingen, hvis den nedsatte funktionsevne nødvendiggør, at\nder tages særlige hensyn f.eks. på grund af udtrætning\neller risiko for forværring af funktionsevnen.\n§ 6. Hvis det under hensyn til ansøgerens alder og almentilstand må anses for betænkeligt at yde støtte til køb af bil,\nsom ansøgeren selv skal føre, skal der rettes henvendelse\ntil politiet for at få en nærmere vurdering af ansøgerens\negnethed til at føre en bil.\nUdmåling af støtten\n§ 7. Hvis betingelserne for støtte til køb af bil efter §§ 1-5 er\nopfyldt, ydes støtten til den billigste bil, som er egnet, set i\nforhold til ansøgerens behov. Støtten ydes som et rentefrit lån\npå indtil 187.000 kr. inkl. moms, dog højst bilens købesum.\nStk. 2. Hvis prisen på den billigst egnede bil overstiger den\nfastsatte låneramme på 187.000 kr., ydes et rente- og\nafdragsfrit lån til betaling af forskellen mellem den fastsatte\nlåneramme på 187.000 kr. og prisen på den billigst egnede\nbil.\nStk. 3. Egnethedsvurderingen efter stk. 1 og 2 er en helhedsvurdering. I vurderingen indgår ansøgerens samlede\nbehov, herunder behovet for særlige indretninger i bilen.\nStk. 4. Særlige indretninger, som bilen efterfølgende forsynes med på grund af ansøgerens helbredstilstand, herunder automatisk transmission, ydes som tilskud, jf. § 13.\nTilskud til automatisk transmission fratrækkes i bilens pris,\nfør lånet udmåles.\n§ 8. Ansøgere, hvis indkomstgrundlag ikke overstiger\n222.000 kr., skal tilbagebetale halvdelen af lånet efter § 7,\nstk. 1, med 1\/96 af beløbet i månedlige afdrag. Den anden\nhalvdel af lånet nedskrives med 1\/96 månedligt fra tidspunktet for bilens registrering.\nStk. 2. Lånet efter § 7, stk. 2, nedskrives med 1\/96 månedligt fra tidspunktet for bilens registrering.\nStk. 3. For ansøgere, hvis indkomstgrundlag overstiger\n222.000 kr., forhøjes den del af lånet, der skal tilbagebetales, med 20 pct. af den del af indkomstgrundlaget, der overstiger 222.000 kr. Den del af lånet, der skal nedskrives,\nnedsættes tilsvarende.\nStk. 4. Indkomstgrundlaget, jf. stk. 1 og 3, består af per-\n\nsonlig indkomst med tillæg af positiv kapitalindkomst, der\nanvendes til beregning af indkomstskat efter personskattelovens § 7, dog før de i personskattelovens § 7 nævnte\ngrundbeløb og bundfradrag, og aktieindkomst, der beskattes efter personskattelovens § 8a, stk. 1 og 2, bortset fra\nudbytteindkomst op til 5.000 kr.\nStk. 5. Opgørelsestidspunktet for indkomstgrundlag efter\nstk. 4 er indkomsten for det senest afsluttede indkomstår.\nIndkomstgrundlaget anvendes med virkning for det andet\nkalenderår efter indkomstårets udløb.\nStk. 6. Ved opgørelsen af indkomstgrundlaget efter stk. 3\nog 4 reguleres den personlige indkomst, der indgår i indkomstgrundlaget, med satsreguleringsprocenten, jf. lov om\nen satsreguleringsprocent, gældende pr. 1. januar i indkomståret, jf. stk. 5, og pr. 1. januar det følgende år.\nStk. 7. For lønmodtagere, der gør tjeneste på skibe registreret i Dansk Internationalt Skibsregister (DIS), medregnes arbejdsfortjenesten i den personlige indkomst efter\nregler fastsat af børne- og socialministeren om fremgangsmåden ved opgørelse af indtægtsgrundlaget for visse\nsociale ydelser for lønmodtagere, der gør tjeneste på skibe\nregistreret i Dansk Internationalt Skibsregister.\nStk. 8. Til ansøgere med behov for kørsel til og fra uddannelse, der ud fra et overordnet tilrettelagt uddannelsesforløb sigter mod fremtidige arbejds- og indtægtsmuligheder,\nkan der gives afdragsfrihed, så længe uddannelsen varer.\nVed uddannelsens afslutning afskrives et beløb svarende\ntil, hvad der i perioden skulle have været betalt. Afdragsfrihed under uddannelse gives kun til ansøgere, hvis årlige\nindtægt i form af erhvervsindtægt eller anden ydelse, der\ntræder i stedet for erhvervsindtægt, ikke overstiger et beløb\nsvarende til 64\/96 af lånet efter § 7, stk. 1.\nStk. 9. Revalideringsydelse efter lov om aktiv socialpolitik\nudgør erhvervsindtægt eller anden ydelse, der træder i\nstedet for erhvervsindtægt, jf. stk. 8.\nStk. 10. SU og handicaptillæg til SU efter lov om statens\nuddannelsesstøtte samt indtægt fra pension og renteindtægt udgør ikke erhvervsindtægt eller anden ydelse, der\ntræder i stedet for erhvervsindtægt, jf. stk. 8.\nAfprøvning af bil\n§ 9. Kommunalbestyrelsen kan, hvis ansøgeren er enig\nheri, overlade afprøvningen af bil og særlig indretning til\nansøgeren i samarbejde med en privat aktør, f.eks. en bilopbygger eller anden aktør, som har den fornødne tekniske\nekspertise.\nStk. 2. Forinden iværksættelse af afprøvning beskriver\nkommunalbestyrelsen i samarbejde med ansøgeren, hvilken betydning ansøgerens funktionsnedsættelse har for\nkravene til valg af bil og eventuel valg af særlig indretning.\nStk. 3. Kommunalbestyrelsen udmåler lånets størrelse på\nbaggrund af kommunalbestyrelsens vurdering af, hvilken\nbil der er billigst egnet. Oplysningerne fra afprøvningen af\nforskellige bilmodeller og særlig indretning indgår i kommunalbestyrelsens vurdering og valg af bil og særlig indretning.\nAfgiftsfritagelse\n§ 10. Kommunalbestyrelsen træffer afgørelse om fritagelse for afgifter, jf. stk. 2 og 3, når det vurderes, at ansøgeren er berettiget til støtte til køb af bil efter § 114 i lov om\nsocial service og §§ 1-5 i denne bekendtgørelse.\nStk. 2. Efter § 16, stk. 1, i lov om vægtafgift af motorkøretøjer m.v. fritages personer med varigt nedsat funktionsevne, som efter lov om social service kan opnå støtte til køb\naf bil, for vægtafgift og tillægsafgift for privat anvendelse.\nAfgiftsfritagelsen gælder kun, så længe køretøjet er registreret for og benyttes af den pågældende.\nStk. 3. Efter § 7, stk. 1 og 3, i brændstofforbrugsafgiftsloven fritages personer med varigt nedsat funktionsevne,\nsom efter lov om social service kan opnå støtte til køb af en\nHM 010 (05\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 6\n\n\fbil, for afgift efter brændstofforbrugsafgiftsloven, hvis bilen\ner benzindreven. Er bilen dieseldreven, betales udligningsafgift efter de i § 3, stk. 1, under B, fastsatte afgifter i brændstofforbrugsafgiftsloven. Afgiftsfritagelsen gælder kun, så\nlænge køretøjet er registreret for og benyttes af pågældende.\nLån til genbevilling af bil og forenklet procedure\n§ 11. Der kan tidligst ydes støtte til genbevilling af bil 8 år\nefter registreringen af en bil, hvortil der er ydet støtte, jf. § 7,\nstk. 1 og 2, jf. dog stk. 2. Ansøgeren kan indgive ansøgning\nom genbevilling efter 7 år, således at kommunalbestyrelsen allerede fra dette tidspunkt kan påbegynde sagsbehandlingen.\nStk. 2. Der kan ydes støtte inden udløbet af den i stk. 1\nnævnte periode på 8 år,\n1) når det ved erklæring fra en synsvirksomhed dokumenteres, at udskiftning af bilen er nødvendig,\n2) når bilen er totalskadet, eller\n3) når bilen ikke længere er egnet på grund af en ændring\naf ansøgerens funktionsevne,\n4) når bilen ikke kan repareres, eller\n5) når det ved erklæring fra en synsvirksomhed dokumenteres, at udgifterne til reparation af bilen vil være uforholdsmæssigt store.\nStk. 3. Ved genbevilling efter stk. 1 kan kommunalbestyrelsen anvende en forenklet sagsbehandlingsprocedure,\nhvor afgørelse træffes uden, at der indhentes yderligere\noplysninger i forbindelse med ansøgning og genbevilling af\nbil. Proceduren kan anvendes, hvis ansøgerens funktionsnedsættelse og kørselsbehov i al væsentlighed er uændret,\nsiden kommunalbestyrelsen sidst traf afgørelse om støtte til\nkøb af bil, og ansøgeren underskriver en tro og love-erklæring herom.\nSalgsprovenuets betydning ved genbevilling og ophør\naf støtte\n§ 12. Hvis ansøgeren bevilges en bil efter § 7, stk. 1, og\nansøgeren inden for det seneste år har opnået et provenu\nved salg eller sum fra forsikring af en bil, hvortil der er ydet\nstøtte efter § 114 i lov om social service, skal nettoprovenuet, jf. stk. 3, ved salget af denne bil anvendes til afdrag på\nden nye bil. Nettoprovenuet fratrækkes ved beregningen af\ndet nye lån efter § 7, stk. 1, først i den beregnede tilbagebetalingspligtige del. Et herefter resterende provenu fratrækkes i den del af lånet, der nedskrives.\nStk. 2. Hvis ansøgeren får bevilget en bil efter § 7, stk. 2,\nog ansøgeren inden for det seneste år har opnået et provenu ved salg eller sum fra forsikring af en bil, hvortil der er\nydet støtte efter § 114 i lov om social service, skal nettoprovenuet, jf. stk. 3, ved salget af denne bil, fratrækkes i det\nsupplerende lån, jf. § 7, stk. 2. Et eventuelt overskydende\nbeløb fratrækkes i lånet efter § 7, stk. 1, som beskrevet i\nstk. 1.\nStk. 3. Nettoprovenuet udgøres af bilens salgspris eller\nbilens forsikringssum efter fradrag af eventuelle salgsomkostninger samt fradrag af ansøgerens eventuelle andel af\nprovenuet og fradrag af eventuel restgæld til kommunalbestyrelsen i forhold til tidligere lån. Hvis ansøgeren har foretaget merkøb, skal provenuet fra salget af bilen fordeles\nmellem ansøgeren og kommunalbestyrelsen efter samme\nfordelingsnøgle, som ansøgeren og kommunalbestyrelsen\nhar betalt bilen efter, da den blev købt, før nettoprovenuet\nfratrækkes efter stk. 1 og 2. Ansøgeren råder frit over sin\nandel af et eventuelt provenu.\nStk. 4. En eventuel udækket restgæld afskrives, medmindre der er truffet afgørelse om eftergivelse efter § 20, eller\nlånet er misligholdt, jf. § 18.\nStk. 5. Hvis ansøgeren ikke ønsker at søge om støtte på\nny, eller hvis ansøgeren er død, tilfalder et eventuelt restbeløb efter indfrielse af lån efter § 7, stk. 1 og 2, ansøgeren\nhenholdsvis dennes bo.\n\nTilskud til særlige indretninger\n§ 13. Der kan ydes tilskud til nødvendig indretning af en bil,\nuanset om der kan ydes støtte til køb af bil efter §§ 1-5, hvis\n1) politiet har stillet krav om det,\n2) hvis ansøgerens helbredsforhold i øvrigt taler for det,\neller\n3) hvis det letter ansøgerens placering i bilen.\nStk. 2. Tilskud til automatisk transmission udgør den faktiske udgift til transmissionen, dog maksimalt 25.905 kr. Tilskuddet er betinget af, at bilen er under 1 år gammel og er\nforsynet med automatisk transmission fra fabrikken.\nStk. 3. Tilskud efter stk. 1 og 2 kan ydes til flere inden for\nsamme husstand. Tilskud er betinget af, at bilen tilhører\nansøgeren eller en anden person inden for husstanden.\nStk. 4. Hjælp til reparation, udskiftning og afmontering af\nnødvendig indretning efter stk. 1, nr. 1-3, og stk. 2 ydes efter\nbehov.\nStk. 5. Der ydes ikke efter servicelovens § 114 hjælp til\nudgifter, som følger af brug af den særlige indretning, f.eks.\ntil rengøring eller vedligeholdelse.\nTilskud til genbevilling af automatisk transmission\n§ 14. Der kan tidligst ydes nyt tilskud til automatisk transmission 8 år efter, at det sidste tilskud, jf. § 13, stk. 1, er\ngivet, jf. dog stk. 2. Ansøgeren kan indgive ansøgning om\ngenbevilling efter 7 år, således at kommunalbestyrelsen\nallerede fra dette tidspunkt kan påbegynde sagsbehandlingen.\nStk. 2. Der kan ydes tilskud til automatisk transmission\ninden 8 år efter, at det sidste tilskud er givet,\n1) når bilen ikke længere er egnet på grund af en ændring\naf ansøgerens funktionsevne,\n2) når ansøgeren har været nødt til at udskifte sin bil af\nhelbredsmæssige årsager,\n3) når ansøgeren har været nødt til at udskifte sin bil af\nhensyn til sin familiesituation,\n4) når det ved erklæring fra en synsvirksomhed dokumenteres, at udskiftning af bilen er nødvendig,\n5) når bilen er totalskadet,\n6) når bilen ikke kan repareres,\n7) når det ved erklæring fra en synsvirksomhed dokumenteres, at udgifterne til reparation af bilen vil være uforholdsmæssigt store,\n8) når den automatiske transmission ikke kan repareres,\neller\n9) når det ved erklæring fra en synsvirksomhed dokumenteres, at udgifterne til reparation af den automatiske\ntransmission vil være uforholdsmæssigt store.\nTilskud til kørekort m.v.\n§ 15. Når betingelserne for støtte til køb af bil, jf. §§ 1-5, er\nopfyldt, kan der ydes tilskud til betaling af køreundervisning\nog en kontrollerende køreprøve samt, hvis det er nødvendigt, en vejledende helbredsmæssig køretest hos politiet.\nDer kan endvidere ydes tilskud til betaling af lægeerklæring\ni forbindelse med ansøgning om støtte til køb af bil samt til\nfornyelse af kørekort af helbredsmæssige årsager, når\nbetingelserne for støtte til køb af bil i øvrigt er opfyldt. Endelig kan der ydes tilskud til betaling af køreundervisning af\nen person, der godkendes som chauffør for et barn eller en\nung under 18 år, der opfylder betingelserne for støtte til køb\naf bil.\nStk. 2. Til opnåelse eller fornyelse af kørekort ydes tilskud\ntil det antal køretimer, som under hensyn til ansøgerens\nhelbredstilstand og alder anses for rimeligt. Hvis en person,\nder godkendes som chauffør for et barn eller en ung under\n18 år, modtager køreundervisning efter stk. 1, ydes tilskuddet til det antal køretimer, der anses for rimeligt.\nStk. 3. Hvis køreundervisningen skal finde sted i ansøgerens egen bil på grund af dennes særlige indretning, kan\nder ydes tilskud til betaling af på- og afmontering af skolepedaler.\nHM 010 (05\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 6\n\n\fVilkår for støtte til lån og afgiftsfritagelse\n§ 16. Som vilkår for lån efter § 7, stk. 1 og 2, gælder:\n1) Lånet skal anvendes til køb af fabriksny bil, jf. dog stk. 2\nog 3.\n2) Bilen skal registreres i navnet på den person, der har\nmodtaget støtte.\n3) Centralregistret for motorkøretøjer skal registrere bilen\nmed en klausul om, at ejer\/brugerskifte inden 8 år efter\nregistreringen kun kan finde sted efter forudgående tilladelse fra kommunalbestyrelsen.\n4) Bilen skal holdes kaskoforsikret for bilens fulde værdi\ninklusive nødvendig indretning, som bilen efterfølgende\ner blevet forsynet med efter § 13.\n5) De helbredsmæssige og eventuelle erhvervs- eller\nuddannelsesmæssige forudsætninger for støtte skal fortsat være til stede, jf. §§ 1-5.\n6) Bilen skal i videst mulig omfang anvendes til at dække\ndet totale kørselsbehov for den person, der har modtaget\nstøtte.\n7) Bilen må ikke overdrages, udlejes eller udlånes i længere\ntid.\n8) Bilen må ikke medtages til udlandet i strid med bestemmelserne om at medtage ydelser under midlertidige\nophold i udlandet.\n9) Bilen må ikke stilles som pant eller anden form for sikkerhed for gæld, som ikke vedrører den.\n10) Det fastsatte afdragsvilkår skal overholdes.\nStk. 2. Uanset bestemmelsen i stk. 1, nr. 1, kan der ydes\nstøtte til bil, som ansøgeren eller en anden person i husstanden har købt fabriksny inden for det sidste år. Støtten ydes\nmed virkning fra bilens første registrering.\nStk. 3. Der kan uanset bestemmelsen i stk. 1, nr. 1, ydes\nstøtte til bil, hvis bilen tidligere er bevilget efter servicelovens\n§ 114 og samtidig er under 2 år gammel regnet fra bilens\nførste registrering. Det er en betingelse, at bilen sikkerheds-,\ndrifts- og kvalitetsmæssigt er i forsvarlig stand og samtidig\nkan forventes at holde i 8 år. Ansøgeren kan ikke pålægges\nat tage imod en brugt bil.\n\n§ 17. Som vilkår for afgiftsfritagelse, jf. § 10, gælder:\n1) Bilen skal være registreret i ansøgerens navn.\n2) De i § 16, stk. 1, nr. 5-8, nævnte vilkår.\nAfvikling af støtte\n§ 18. Hvis vilkårene i § 16 ikke overholdes, kan kommunalbestyrelsen træffe afgørelse om, at lånet, jf. § 7, stk. 1 og 2,\nskal opsiges.\nStk. 2. Hvis vilkårene i § 17 ikke overholdes, kan kommunalbestyrelsen træffe afgørelse om, at afgiftsfritagelsen, jf.\n§ 10, skal bortfalde.\nStk. 3. Hvis kommunalbestyrelsen træffer afgørelse om\nlånets opsigelse, skal restgælden efter § 7, stk. 1 og 2, indfries, herunder også en forholdsmæssig del af eventuelle\nafdragsfri lån. Hvis kommunalbestyrelsen træffer afgørelse\nom bortfald af afgiftsfritagelsen, bortfalder fritagelsen efter\n§ 10 med udgangen af den måned, der følger efter den\nmåned, hvor ansøgeren har fået meddelelse om afgørelsen.\n§ 19. En ansøger, der ønsker at indfri et lån før 8-års periodens udløb, skal betale hele restgælden, herunder også en\nforholdsmæssig del af eventuelle afdragsfri lån.\nStk. 2. Hvis en ansøger, der har modtaget støtte til bil, dør,\nforfalder restgælden efter § 7, stk. 1 og 2, til betaling. Hvis\nbilens værdi ved salg ikke dækker gælden, afskrives den\nudækkede del af lånet.\n§ 20. Kommunalbestyrelsen skal træffe afgørelse om henstand med tilbagebetaling og eftergivelse af lån ved manglende betalingsevne på grund af sygdom, arbejdsløshed m.v.\nStk. 2. Er der i medfør af § 18, stk. 3, 1. pkt., truffet afgørelse\nom indfrielse af restgæld, kan kommunalbestyrelsen dog\nfastsætte en afdragsordning. Bestemmelsen i stk. 1 finder i\nøvrigt tilsvarende anvendelse.\nStk. 3. Kommunalbestyrelsen skal træffe afgørelse om\neftergivelse af lån i en bil, som et barn eller en voksen har\nfået frakendt som følge af ændringer i funktionsnedsættelsen\neller andre ændringer, som skyldes den nedsatte funktionsevne, f.eks. flytning til et botilbud eller lignende.\n\nUdmåling af støtten, § 7, stk. 1 og 2 og § 8, stk. 1 og 3\nTilskud til særlige indretninger, § 13, stk. 2:\nSatser i § 7, stk. 1 og 2, § 8, stk. 1 og 3, og § 13, stk. 2 reguleres én gang om året. Se aktuelle satser på din kommunes hjemmeside.\n\nHM 010 (05\/2018)\nUdarbejdet af KL\n\nSide 6 af 6\n\n\f"}