{"classes":[{"id":"27.60.20","title":""}],"title":"","text":"KLE 27.60.20Ø30 • Sagsidentifikation\n\n5 708410 044878\n\nGældsbrev\nDebitor\nNavn\n\nPersonnummer\n\nAdresse\n\nUndertegnede erkender at skylde\nKommune\n\nKr.\n\nSkriver kr.\n\nydet som lån til køb af bil efter lov om social service § 114\nRegistreringsnummer\n\nStelnummer\n\nMærke\n\nLånet, der er rentefrit, afvikles således\nAntal måneder regnet fra bilens registrering\n\nKr.\n\nBrøkdel pr. måned\n\nAntal måneder\n\n1. Lånet henstår afdragsfrit i\nGældsbrevet\nnedskrives med\n\nGældsbrevets løbetid\n\nJeg erkender at være kommunen skyldig det til enhver tid ikke nedskrevne gældsbeløb.\nKr.\n\n2. Jeg forpligter mig til at tilbagebetale\nDato\n\nMed kr. månedlig\n\nindtil lånet er tilbagebetalt. Første gang den\n\nSom vilkår for støtten gælder Socialministeriets bekendtgørelse nr. 1252 af 20. november 2017 om støtte til\nkøb af bil efter servicelovens § 114. Uddrag af bekendtgørelsen er optrykt på side 2.\nDette gældsbrev kan tjene som grundlag for tvangsfuldbyrdelse, jf. retsplejelovens § 478, stk. 1, nr. 5,\ndvs. gældsbrevet kan indbringes direkte for fogedretten, uden at der først har været anlagt retssag.\nKopi af gældsbrev er udleveret til debitor\nBemærkninger\n\nKaskoforsikring er tegnet i forsikringsselskabet\nSelskabets navn og adresse\n\nPolicenummer\n\nUnderskrift\nDato og underskrift (debitor)\n\nHM 012 (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af bekendtgørelse nr. 1252 af 20. november 2017\nom støtte til køb af bil efter servicelovens § 114\nAfgiftsfritagelse\n§ 10. Kommunalbestyrelsen træffer afgørelse om fritagelse for afgifter, jf. stk. 2 og 3, når det vurderes, at ansøgeren er berettiget til støtte til køb af bil efter § 114 i lov om\nsocial service og §§ 1-5 i denne bekendtgørelse.\nStk. 2. Efter § 16, stk. 1, i lov om vægtafgift af motorkøretøjer m.v. fritages personer med varigt nedsat funktionsevne, som efter lov om social service kan opnå støtte til køb\naf bil, for vægtafgift og tillægsafgift for privat anvendelse.\nAfgiftsfritagelsen gælder kun, så længe køretøjet er registreret for og benyttes af den pågældende.\nStk. 3. Efter § 7, stk. 1 og 3, i brændstofforbrugsafgiftsloven fritages personer med varigt nedsat funktionsevne,\nsom efter lov om social service kan opnå støtte til køb af en\nbil, for afgift efter brændstofforbrugsafgiftsloven, hvis bilen\ner benzindreven. Er bilen dieseldreven, betales udligningsafgift efter de i § 3, stk. 1, under B, fastsatte afgifter i brændstofforbrugsafgiftsloven. Afgiftsfritagelsen gælder kun, så\nlænge køretøjet er registreret for og benyttes af pågældende.\nVilkår for støtte til lån og afgiftsfritagelse\n§ 16. Som vilkår for lån efter § 7, stk. 1 og 2, gælder:\n1) Lånet skal anvendes til køb af fabriksny bil, jf. dog stk. 2\nog 3.\n2) Bilen skal registreres i navnet på den person, der har\nmodtaget støtte.\n3) Centralregistret for motorkøretøjer skal registrere bilen\nmed en klausul om, at ejer\/brugerskifte inden 8 år efter\nregistreringen kun kan finde sted efter forudgående tilladelse fra kommunalbestyrelsen.\n4) Bilen skal holdes kaskoforsikret for bilens fulde værdi\ninklusive nødvendig indretning, som bilen efterfølgende\ner blevet forsynet med efter § 13.\n5) De helbredsmæssige og eventuelle erhvervs- eller\nuddannelsesmæssige forudsætninger for støtte skal\nfortsat være til stede, jf. §§ 1-5.\n6) Bilen skal i videst mulig omfang anvendes til at dække\ndet totale kørselsbehov for den person, der har modtaget støtte.\n7) Bilen må ikke overdrages, udlejes eller udlånes i længere tid.\n8) Bilen må ikke medtages til udlandet i strid med bestemmelserne om at medtage ydelser under midlertidige\nophold i udlandet.\n\n10) Det fastsatte afdragsvilkår skal overholdes.\nStk. 2. Uanset bestemmelsen i stk. 1, nr. 1, kan der ydes\nstøtte til bil, som ansøgeren eller en anden person i husstanden har købt fabriksny inden for det sidste år. Støtten\nydes med virkning fra bilens første registrering.\nStk. 3. Der kan uanset bestemmelsen i stk. 1, nr. 1, ydes\nstøtte til bil, hvis bilen tidligere er bevilget efter servicelovens § 114 og samtidig er under 2 år gammel regnet fra\nbilens første registrering. Det er en betingelse, at bilen sikkerheds-, drifts- og kvalitetsmæssigt er i forsvarlig stand og\nsamtidig kan forventes at holde i 8 år. Ansøgeren kan ikke\npålægges at tage imod en brugt bil.\n§ 17. Som vilkår for afgiftsfritagelse, jf. § 10, gælder:\n1) Bilen skal være registreret i ansøgerens navn.\n2) De i § 16, stk. 1, nr. 5-8, nævnte vilkår.\nAfvikling af støtte\n§ 18. Hvis vilkårene i § 16 ikke overholdes, kan kommunalbestyrelsen træffe afgørelse om, at lånet, jf. § 7, stk. 1 og\n2, skal opsiges.\nStk. 2. Hvis vilkårene i § 17 ikke overholdes, kan kommunalbestyrelsen træffe afgørelse om, at afgiftsfritagelsen, jf.\n§ 10, skal bortfalde.\nStk. 3. Hvis kommunalbestyrelsen træffer afgørelse om\nlånets opsigelse, skal restgælden efter § 7, stk. 1 og 2, indfries, herunder også en forholdsmæssig del af eventuelle\nafdragsfri lån. Hvis kommunalbestyrelsen træffer afgørelse\nom bortfald af afgiftsfritagelsen, bortfalder fritagelsen efter\n§ 10 med udgangen af den måned, der følger efter den\nmåned, hvor ansøgeren har fået meddelelse om afgørelsen.\n§ 19. En ansøger, der ønsker at indfri et lån før 8-års periodens udløb, skal betale hele restgælden, herunder også\nen forholdsmæssig del af eventuelle afdragsfri lån.\nStk. 2. Hvis en ansøger, der har modtaget støtte til bil, dør,\nforfalder restgælden efter § 7, stk. 1 og 2, til betaling. Hvis\nbilens værdi ved salg ikke dækker gælden, afskrives den\nudækkede del af lånet.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din låneanmodning, jf. retssikkerhedslovens § 11, stk. 1.\nHvis der er spørgsmål, som du ikke kan besvare, så kontakt kommunen.\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for bevillingen\naf ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at kommunen rejser krav om indfrielse af lånet jf. lov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\nblive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nHM 012 (06\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nHM 012 (06\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}