{"classes":[{"id":"27.60.20","title":""}],"title":"","text":"Ansøgerens navn og adresse\n\nOplyses ved henvendelse\nDato\n\nKLE 27.60.20G01 • Sagsidentifikation\n\nMeddelelse til ansøger\n(Ang. støtte til bil)\n\nUnder henvisning til din bevilling af støtte til bil meddeles følgende:\n\nPå grundlag af den modtagne bevilling, kan du henvende dig til din bilforhandler, med henblik på aftale\nom køb af en bil. Slutsedlen skal udformes efter nedenstående retningslinier og indsendes (eventuelt i\nkopi) til kommunen.\nEfter at have modtaget slutsedlen, vil kommunen foretage den videre fornødne ekspedition med hensyn\ntil afgiftsfritagelse\/nedsættelse efter brændstofforbrug eller fritagelse for vægtafgift, klausulering,\nophævelse af klausul mv. i overensstemmelse med bevillingens indhold.\n\nHvis din bevilling alene indeholder afgiftsfritagelse\/nedsættelse efter brændstofforbrug eller fritagelse\nfor vægtafgift, vil SKAT (Centralregistret (CRM)) herfra blive underrettet om denne fritagelse.\n\nHvis bevillingen alene indeholder ophævelsen af eksisterende klausul, vil SKAT herfra blive underrettet,\nog du vil derfra modtage bilens registreringsattest med SKATs påtegning om klausulens ophævelse.\n\nSlutsedlens udformning:\nKopi af slutsedlen med ansøgers og bilforhandlers underskrifter indsendes til kommunen og skal indeholde\nfølgende:\n1. Bilens fabrikat, modelbetegnelse og stelnummer.\n2. Bilens samlede pris incl. leveringsomkostninger.\n3. Hvor meget udgør egenbetaling, og hvad dækker den.\n4. Nøjagtig specifikation af udgiften til anskaffelse og montering af det af myndighederne krævede invalideaggregat, evt. særlig indretning.\n5. Salgsprovenu for en tidligere bil, der skal indgå i handelen.\n6. Forsikringspolice, navn og adresse på forsikringsselskab.\n\nMed venlig hilsen\n\nHM 015 (12\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 1\n\n\f"}