{"classes":[{"id":"27.60.24","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.60.24G01 • Sagsidentifikation\n\nBevilling af boligindretning\n- via leverandør\nefter lov om social service § 116\n\n5 708410 042812\n\nNavn og adresse\n\nDu er bevilget følgende boligindretning efter servicelovens § 116\nArt\n\nRetablering\nBoligindretning i ejerbolig retableres som udgangspunkt ikke\nBoligindretning i lejebolig retableres efter aftale med lejer\/boligselskab\nBoligindretning i andelsbolig retableres i forhold til vedtægterne i andelsforeningen\n\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have\nmodtaget klagen inde udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nAnkestyrelsen.\nDu bedes henvende dig til leverandøren med denne\nbevillings blad 2\n\nBlad 2 er fremsendt direkte til leverandøren\n\nLeverandørens navn og adresse\n\nLeverandørens telefonnummer\n\nBlad 1 er til brug for dig.\nBlad 2 afleveres\/fremsendes til leverandøren.\nLeverandøren fremsender herefter Blad 2 med din kvittering til kommunen i forbindelse med fakturering.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nEAN-lokationsnummer\n\nOrdrenummer\n\nBlad 1: Original • Blad 2: Til leverandøren\nUdarbejdet af KL\n\nRekvisitionsnummer\n\nReference\n\nHM 102A (05\/2018)\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\n§ 116. Kommunalbestyrelsen skal yde hjælp til indretning af bolig til personer med varigt nedsat fysisk\neller psykisk funktionsevne, når indretning er nødvendig for at gøre boligen bedre egnet som opholdssted\nfor den pågældende.\nStk. 2. En person, der er tilkendt hjælp efter stk. 1,\nkan, hvis den pågældende ønsker at benytte en anden\nhåndværker end den, som kommunalbestyrelsen har\nvalgt, vælge selv at lade boligindretningen udføre og\nfå udgifterne hertil refunderet, dog højst med et beløb\nsvarende til den pris, kommunen kunne have fået\nudført boligindretningen for hos den håndværker, som\nkommunen har valgt. På samme måde kan ansøgeren\nvælge andre materialer end dem, som kommunalbestyrelsen har anvist.\nStk. 3. Børne- og socialministeren fastsætter nærmere regler om adgangen efter stk. 2 til at vælge\nhåndværker og materialer i forbindelse med tilkendelse af hjælp til boligindretning, herunder om krav til\nhåndværker samt om muligheden for at indgå aftale\n\nom tilbagelevering efter endt brug og aftale om reetablering og betingelserne herfor.\nStk. 4. I de ganske særlige tilfælde, hvor hjælp efter\nstk. 1 ikke er tilstrækkelig til at gøre boligen egnet som\nopholdssted, kan kommunalbestyrelsen yde hjælp\ntil dækning af udgifter til anskaffelse af anden bolig\ntil personer med betydelig og varigt nedsat fysisk\neller psykisk funktionsevne. Det er en betingelse, at\nder ikke kan anvises anden bolig, som dækker den\npågældendes behov.\nStk. 5. Personer, der modtager social pension, kan\nikke få hjælp efter stk. 4, medmindre det drejer sig om\npersoner, der har en hjælpeordning efter § 96.\nStk. 6. Børne- og socialministeren fastsætter i en\nbekendtgørelse nærmere regler om, i hvilket omfang\nhjælp efter stk. 1, 2 og 4 skal tilbagebetales, herunder\ni hvilket omfang det tilbagebetalingspligtige beløb kan\nsikres ved pant i ejendommen.\n\nFrit valg\nEn person, der er tilkendt hjælp efter stk. 1, kan, hvis den pågældende ønsker at benytte en anden håndværker\nend den, som kommunalbestyrelsen har valgt, vælge selv at lade boligindretningen udføre. Personen vil få udgifterne hertil refunderet, dog højst med et beløb svarende til den pris, kommunen kunne have fået udført boligindretningen for hos den håndværker, som kommunen har valgt. På samme måde kan ansøgeren vælge andre\nmaterialer end dem, som kommunalbestyrelsen har anvist.\n\nReparation og udskiftning\nDet påhviler som udgangspunkt ydelsesmodtageren selv at afholde udgifter til almindelig reparation og vedligeholdelse af en bevilget boligændring.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nKommunens registrering og videregivelse af oplysninger\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nHM 102A (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fBlad 2 • Leverandør\n\nOplyses ved henvendelse\nDato\n\nKLE 27.60.24G01 • Sagsidentifikation\n\nBevilling af boligindretning\nefter lov om social service § 116\n- via leverandør\n\n5 708410 042812\n\nLeverandørens navn og adresse\n\nKommunen har bevilget boligindretning efter servicelovens § 116 til\nNavn\n\nAdresse\n\nTelefonnummer\n\nArt\n\nNår du har udført arbejdet for borgeren, skal du fremsende blanketten til kommunen med borgerens kvittering samtidig\nmed faktura for det udførte arbejde\n\nØnsker du råd og vejledning, er du velkommen til at henvende dig til kommunen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson og lokalnummer\n\nDato og underskrift\n\nEAN-lokationsnummer\n\nOrdrenummer\n\nRekvisitionsnummer\n\nReference\n\nBorgerens kvittering for at den bevilgede boligindretning er udført\nDato og underskrift\n\nBlad 1: Original • Blad 2: Til leverandøren\nUdarbejdet af KL\n\nHM 102A (05\/2018)\nSide 3 af 3\n\n\f"}