{"classes":[{"id":"27.00.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 27.00.00G01 • Sagsidentifikation\n\nDato\n\nBevilling af ledsagelse\nefter lov om social service §§ 45 eller 97\nDu er bevilget ledsagelse efter lov om social service\n\n§ 45 (KLE 27.21.08)\n\nNavn\n\n5 708410 045257\n\nNavn og adresse\n\n§ 97 (KLE 27.48.04)\n\nFra dato\n\nLedsagelse bevilget til\nEvt. navn på din ledsager\nDu er bevilget 15 timers ledsagelse pr. måned til formål, som du selv vælger. Hvis du i forvejen modtager ledsagelse, som\nen del af den støtte du modtager i din bolig, fradrages denne i de 15 timers ledsagelse pr. måned.\nDu har mulighed for at spare op af dine ledsagetimer. Du kan højst spare op i 6 måneder. Hvis du vil spare op af de bevilgede timer, skal du kontakte kommunen for at få kommunens retningslinjer for opsparing.\nDine udgifter til ledsagerens befordring og andre aktiviteter med tilknytning til ledsagerordningen kan dækkes med et beløb\npå op til 883 kr. årligt (2018-priser). Du skal anmode kommunen om denne ydelse.\n\nKommunens rammer for bevillingen\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\nØnsker du råd og vejledning, er du velkommen til at henvende dig til kommunen.\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse\nom ændringer, der kan have betydning for bevillingen af ydelsen,\njf. retssikkerhedslovens § 11, stk. 2.\nKommunens registrering og videregivelse af oplysninger\nKommunen sletter oplysningerne når opbevaringspligten udløber\nog et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er\narkiveret eller slettet, har kommunen ikke længere adgang til\ndem.\n\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nVenlig hilsen\nKommunens navn, adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nKontaktperson – E-mail\nDato og underskrift\n\nHM 302 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}