{"classes":[{"id":"27.00.00","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 27.00.00G01 • Sagsidentifikation\n\nAnsøgning om ledsagelse\nefter lov om social service §§ 45 eller 97\n\n5 708410 042836\n\nSendes til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nEvt. pårørende - Navn\n\nTelefonnummer\n\nLedsagelse ønskes til\nBeskriv aktiviteter samt tidspunkter (fx ugedag, klokkeslet, varighed)\n\nAntal timer pr. måned\n\nBehov for hjælp til\nBeskriv hvilken form for hjælp du har behov for\n\nBenyttelse af hjælpemidler\nSkriv hvilke hjælpemidler du benytter\n\nKan du bruge offentlige transportmidler\n\nNej\n\nJa\n\nEvt. navn på person du ønsker som ledsager (bemærk betingelse i § 45, stk. 3\/§ 97, stk. 4)\nNavn\n\nEr der tale om en person med meget nær tilknytning til dig\n\nPersonnummer\n\nNej\n\nJa\n\nHelbredsforhold\nHvilken funktionsnedsættelse er årsag til ansøgningen\n\nHvor og hvornår er du undersøgt\/behandlet herfor (anfør sygehus\/speciallæge, læge)\n\nSamtykke og underskrift\nKommunen kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for behandlingen af min\nansøgning. Oplysningerne kan indhentes hos de parter, der er anført ovenfor under punket Helbredsforhold samt hos\negen praktiseriende læge og hos kommunens øvrige forvaltninger.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af\nde her foreliggende oplysninger.\nJeg kender mine rettigheder og pligter, som angivet i afsnittet om behandling af personoplysninger på side 2.\nDato og ansøgers underskrift\/evt. forælders\/værges underskrift\n\nHM 301 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service\n§ 45. Kommunalbestyrelsen skal tilbyde 15 timers ledsagelse om måneden til børn og unge mellem 12 og 18 år,\nsom ikke kan færdes alene på grund af betydelig og varigt\nnedsat fysisk eller psykisk funktionsevne. Dette gælder dog\nikke for børn og unge mellem 12 og 18 år, som har et døgnophold efter § 52, stk. 3, nr. 4, 5 og 7.\nStk. 2. En person, som er berettiget til ledsagelse, jf. stk.\n1, har ret til selv at udpege en person til at udføre opgaven. Kommunen skal godkende og ansætte den udpegede\nperson.\nStk. 3. Der kan normalt ikke ske ansættelse af personer\nmed en meget nær tilknytning til den, der er berettiget til\nledsagelse efter stk. 1.\nStk. 4. Modtageren kan opspare timer inden for en periode\npå 6 måneder. Kommunalbestyrelsen skal fastsætte retningslinjer herfor.\nStk. 5. Modtagerens udgifter til ledsagerens befordring og\nandre aktiviteter med tilknytning til ledsageordningen kan\ndækkes med et beløb på op til 663 kr. årligt. Beløbet ydes\naf kommunalbestyrelsen efter anmodning fra modtageren.\nStk. 6. Børne- og socialministeren kan i en bekendtgørelse\nfastsætte regler om betingelser for ledsageordningen.\n§ 97. Kommunalbestyrelsen skal tilbyde 15 timers ledsagelse om måneden til personer under folkepensionsalderen,\njf. § 1a i lov om social pension, dog således at aldersgrænsen ikke kan blive mindre end 67 år. Ledsagelsen tilbydes til\npersoner, der ikke kan færdes alene på grund af betydelig\n\nog varigt nedsat fysisk eller psykisk funktionsevne.\nStk. 2. Personer, der er visiteret til ledsagelse før folkepensionsalderen, jf. § 1a i lov om social pension, bevarer retten\ntil ledsagelse efter overgang til folkepension.\nStk. 3. En person, som er berettiget til ledsagelse, jf. stk. 1\neller stk. 2, har ret til selv at udpege en person til at udføre\nopgaven. Kommunen skal godkende og ansætte den udpegede person.\nStk. 4. Der kan normalt ikke ske ansættelse af personer\nmed en meget nær tilknytning til den, der er berettiget til\nledsagelse efter stk. 1 eller stk. 2.\nStk. 5. Kommunalbestyrelsen kan beslutte at tilbyde personer, som er berettiget til ledsagelse, jf. stk. 1 eller stk. 2,\nat få ydelsen udbetalt som et kontant tilskud til en ledsager,\nsom de pågældende selv antager. Det er frivilligt for den\nberettigede at benytte tilbuddet.\nStk. 6. Modtageren kan opspare timer inden for en periode\npå 6 måneder. Kommunalbestyrelsen skal fastsætte retningslinjer herfor.\nStk. 7. Modtagerens udgifter til ledsagerens befordring og\nandre aktiviteter med tilknytning til ledsageordningen kan\ndækkes med et beløb på op til 663 kr. årligt. Beløbet ydes\naf kommunalbestyrelsen efter anmodning fra modtageren.\nStk. 8. Der kan ikke ydes ledsagelse efter denne bestemmelse til personer, der har hjælperordning efter § 96.\nStk. 9. Børne- og socialministeren kan i en bekendtgørelse\nfastsætte regler om betingelser for ledsageordningen.\n\nLov om social service, § 45, stk. 5 og § 97, stk. 7:\nSatser i § 45, stk. 5 og § 97, stk. 7 reguleres én gang om året. Se aktuelle satser på din kommunes hjemmeside.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag,\njf. retssikkerhedslovens § 11, stk. 1. Hvis der er spørgsmål,\nsom du ikke kan besvare, så kontakt kommunen.\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om tilbagelevering\/tilbagebetaling jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysning-\n\nerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nAf persondataforordningen artikel 4 nr. 11 fremgår det, at\nder ved samtykke forstås enhver frivillig, specifik, informeret\nog utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller klar bekræftelse\nindvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand for behandling.\nDu kan altid tilbagekalde et samtykke til indhentning eller\n\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen,\nbehandler kommunen din sag på det foreliggende grundlag, jf. retssikkerhedslovens § 11b. Det kan bevirke at du får\nmindre – eller slet ingen ydelse. Det samme gælder, hvis du\ntilbagekalder et samtykke.\nHM 301 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}