{"classes":[{"id":"27.60.00","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 27.60.00G01 • Sagsidentifikation\n\nSagsbehandler: Navn og lokalnummer\n\nAnsøgning om reparation af\nhjælpemiddel\nefter lov om social service § 112\n\n5 708410 045387\n\nSendes til kommunen\n\n1. Ansøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nSkriftlig kommunikation fra kommunen vil som udgangspunkt blive tilsendt digitalt i Digital Post.\n\n2. Hjælpemidler\nHvilket hjælpemiddel søges der om reparation af\n\nØnsket leverandør\n\n3. Tro og loveerklæring, samtykkeerklæring og underskrift\nJeg erklærer på tro og love, at jeg har behov for reparation af det bevilgede hjælpemiddel\nJeg er indforstået med, at min ansøgning behandles på basis af de her foreliggende oplysninger.\nJeg kender mine rettigheder og pligter, som angivet i afsnittet om behandling af personoplysninger på side 3.\nDato og underskrift\n\nKommunalbestyrelsen kan opstille faste kriterier for reparation af visse hjælpemidler, f.eks. kriterier for prisen\npå reparation, hvor reparationen skal foretages, og hvor længe efter modtagelsen af hjælpemidlet reparation\nkan ske. Du kan finde kommunens kriterier for reparation på kommunens hjemmeside.\n\nHM 402 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\nHjælpemidler\n§ 112. Kommunalbestyrelsen skal yde støtte til\nhjælpemidler til personer med varigt nedsat fysisk\neller psykisk funktionsevne, når hjælpemidlet\n1) i væsentlig grad kan afhjælpe de varige følger af\nden nedsatte funktionsevne,\n2) i væsentlig grad kan lette den daglige tilværelse i\nhjemmet eller\n3) er nødvendigt for, at den pågældende kan udøve\net erhverv.\nStk. 2. Kommunalbestyrelsen kan bestemme, at et\nhjælpemiddel skal leveres af bestemte leverandører. I\nforbindelse med kommunalbestyrelsens indgåelse af\nleverandøraftaler inddrages repræsentanter for brugerne ved udarbejdelse af kravspecifikationerne.\nStk. 3. Ansøgeren kan vælge leverandør af hjælpemidler, jf. dog stk. 4. Hvis kommunalbestyrelsen har\nindgået en leverandøraftale og ansøgeren ønsker at\nbenytte en anden leverandør end den, som kommunalbestyrelsen har indgået leverandøraftale med, indkøber ansøgeren selv hjælpemidlet og får udgifterne\nhertil refunderet, dog højst med et beløb svarende\ntil den pris, kommunen kunne have erhvervet hjælpemidlet til hos sin leverandør. Har kommunalbestyrelsen ikke indgået leverandøraftale, kan ansøgeren\n\nvælge leverandør, og støtten ydes efter regning, dog\nhøjst med et beløb svarende til prisen på det bedst\negnede og billigste hjælpemiddel.\nStk. 4. Ansøgerens ret til at vælge leverandør af\nhjælpemidler efter stk. 3 gælder ikke, hvis kommunalbestyrelsen kan stille et hjælpemiddel til rådighed,\nsom er fuldstændig identisk med det hjælpemiddel,\nsom ansøgeren ønsker at anskaffe fra en anden leverandør.\nStk. 5. Børne- og socialministeren kan i en bekendtgørelse fastsætte regler om\n1) afgrænsningen af de hjælpemidler, hvortil der kan\nydes støtte, og adgangen til genanskaffelse,\n2) i hvilket omfang modtageren selv betaler en del\naf udgiften til anskaffelse, reparation og drift af et\nhjælpemiddel,\n3) hvornår støtte til et hjælpemiddel kan ydes som\nudlån eller udleveres som naturalydelse,\n4) hvorvidt der skal gælde særlige betingelser for\nstøtte til visse hjælpemidler, herunder muligheden\nfor udlevering af visse hjælpemidler fra en offentlig\ninstitution, og\n5) hvorvidt visse hjælpemidler kan stilles til rådighed\nsom led i et botilbud.\n\nUddrag af bek. nr. 1247 af 13. november 2017\nom hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven\nHjælpemidler\n§ 4. Hjælp til reparation og udskiftning af bevilgede hjælpemidler samt reservehjælpemidler ydes\nefter behov. Hvis ansøgeren fortsat har behov for det\npågældende hjælpemiddel, og ansøgerens funktionsnedsættelse i alt væsentlighed er uændret siden kommunalbestyrelsens seneste afgørelse, og ansøgeren\nafgiver en erklæring herom på tro og love, skal kommunalbestyrelsen træffe afgørelse om udskiftning af\nbevilgede hjælpemidler uden at indhente yderligere\noplysninger. Kommunalbestyrelsen kan desuden\ntræffe afgørelse om reparation af et hjælpemiddel på\nbaggrund af en erklæring på tro og love fra ansøgeren om behovet for reparation. Kommunalbestyrelsen\nkan i sammenhæng hermed opstille faste kriterier for\nreparation af visse hjælpemidler, f.eks. kriterier for\nprisen på reparation, hvor reparationen skal foretages, og hvor længe efter modtagelsen af hjælpemidlet\nreparation kan ske.\nStk. 2. Hvis ansøgeren har benyttet sig af retten\n\ntil frit valg af hjælpemiddel, jf. § 112, stk. 3, i lov om\nsocial service, og hvis der på grund af ansøgerens\nfrie valg undtagelsesvist skulle blive tale om ekstraordinært dyre eller hyppige reparationer eller hyppigere\nudskiftninger, skal udgifterne hertil afholdes af ansøgeren selv.\nStk. 3. Der ydes ikke hjælp til udgifter, som følger\naf brug af hjælpemidlet, f.eks. til drift, rengøring eller\nvedligeholdelse, jf. dog stk. 4-6.\nStk. 4. Der ydes hjælp til batterier til brug for hjælpemidler bevilliget efter § 112 i lov om social service,\nsom ikke kan købes i almindelig handel, eller som ikke\nkan eller bør udskiftes af ansøgeren.\nStk. 5. Der ydes hjælp til udskiftning af dæk og slanger til kørestole, hvis der er behov for mere end en\nårlig udskiftning. Ansøgeren betaler selv udgifterne til\nden første årlige udskiftning.\nStk. 6. Hjælp til førerhunde omfatter tillige et årligt\nbeløb til dækning af løbende nødvendige udgifter til\nførerhunden.\n\nHM 402 (08\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik,\ninformeret og utvetydig viljestilkendegivelse fra den\nregistrerede, hvorved den registrerede ved erklæring\neller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand\nfor behandling.” Jf. persondataforordningen artikel 4\nnr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttel-\n\nsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er\nfærdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen,\nbehandler kommunen din sag på det foreliggende\ngrundlag, jf. retssikkerhedslovens § 11b. Det kan\nbevirke at du får mindre – eller slet ingen ydelse. Det\nsamme gælder, hvis du tilbagekalder et samtykke.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende\ngrundlag, jf. retssikkerhedslovens § 11, stk. 1.\nHvis der er spørgsmål, som du ikke kan besvare, så\nkontakt kommunen.\nNår du modtager ydelser fra kommunen, har du\npligt til at oplyse om ændringer, der kan have betydning for bevillingen af ydelsen, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre,\nat kommunen rejser krav om tilbagelevering\/tilbagebetaling jf. lov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive idømt bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndig-\n\nheder, private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet,\nhar kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen\nhar om dig, og du kan kræve forkerte oplysninger\nrettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nHM 402 (08\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}