{"classes":[{"id":"25.45.14","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 044410\n\nNavn og adresse\n\nKLE 25.45.14Ø30 • Sagsidentifikation Personnummer\/Debitornummer\n\nRestancemeddelelse\nVed eventuel personlig henvendelse\nbedes denne meddelelse medbragt\nIfølge kommunens bogholderi er du i restance med nedenstående beløb\nRestanceart\n\nPeriode\n\nForfalds\/restanceår\n\nBeløb\n\nKr.\n\nRenter\/porto\nKr.\n\nGebyr\/afgift\nKr.\n\nBeløb i alt\n\nBetalingsfrist\nDato\n\nDu anmodes om at indbetale beløbet hertil inden\n\nEventuelle bemærkninger\n\nUndlader du at betale overdrages sagen til inddrivelse. Ved krav vedr. ejendomsskat eller øvrige fortrinsberettigede krav overdrages til kommunens inddrivelsesafdeling, mens øvrige krav overdrages til SKAT.\nSe oplysning om kommunens behandling af personoplysninger på side 2.\nDato\n\nUnderskrift\n\nIK 010 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nIK 010 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}