{"classes":[{"id":"25.45.00","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 032486\n\nNavn og adresse\n\nKLE 25.45.00Ø30 • Sagsidentifikation Person-\/CVR-\/SE-nummer\n\nAftale om afvikling\/henstand\naf restance\nDer er dags dato indgået aftale om afvikling af\/henstand med nedenstående restance\nRestanceart\n\nBeløb\n\nGebyr\/afgift\n\n0,00\n\nI alt\n\nAftale\nHenvendelse\n\nPersonligt\n\nTelefonisk\n\nE-mail\n\nBrev\n\nMåned\n\nHver 14. dag\n\nAftale\n\nKr.\n\nRestancen afdrages med\n\nUgentlig\n\nDato\n\n1. gang den\nDato\n\nAftalens varighed\n\nTil restancen er betalt\n\nTil dato\n\nBemærkninger til aftalen\n\nTilmelding til betalingsservice (PBS)\nPengeinstitut\n\nØnsker tilmelding\n\nReg.nr.\n\nJa\n\nManglende overholdelse af aftalen kan medføre fremsendelsen af rykker med gebyr, samt at hele restancen overdrages til\ninddrivelse hos restanceinddrivelsesmyndigheden SKAT.\nDer tages forbehold for modregning i overskydende skat,\nnegativ moms og andre udbetalinger fra stat eller kommune,\nidet sådanne beløb betragtes som ekstraordinære afdrag.\nAfdragsaftalen fritager ikke for senere betaling af morarenter\nefter gældende lovgivning.\nKommunen har registreret restancen i Det Centrale Fordringsregister (DCF), hvor SKAT er dataansvarlig myndighed.\nOplysningerne bliver slettet når hele restancen er betalt,\nopbevaringspligten udløber og et eventuelt arkiveringskrav er\nDato\n\nBorgerens underskrift\n\nKontonr.\n\nNej\nopfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen og DCF\nhar om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet. Al henvendelse om oplysninger i DCF skal ske til SKAT.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKommunes underskrift\n\nIK 080 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}