{"classes":[{"id":"25.45.14","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 25.45.14G01 • Sagsidentifikation\nCVR-nummer\n\nCVR-nummer\n\nUnderretning om udlægsforretning\n– virksomhedsejet ejendom\n\n5 708410 044441\n\nNavn og adresse\n\nI har gæld til\nKommunenavn\n\nsom er knyttet til virksomhedens ejendom\nMatrikelnummer\n\nEjerlav\n\nEjendomsnummer\n\nEjerlejlighedsnummer\n\nAdresse\n\nDerfor indkalder vi jer til et møde (en udlægsforretning). Hvis I ikke har betalt inden mødet, vil kommunen på mødet foretage udlæg for gælden.\n\nMødetid og sted\nTid eller tidsrum*\n\nAdresse\n\n* Tid er nøjagtig mødetid, ved tidsrum afgør I selv hvornår det passer jer bedst inden for tidsrummet. Vi bestræber os på, at der ikke vil være ventetid af betydning.\n\nVi har vedlagt en opgørelse over gælden. Kommunen kan foretage udlæg for alle kravene i opgørelsen, jf. gældsinddrivelseslovens § 1a, stk. 2, 2. pkt.\nNår der er foretaget udlæg i virksomhedens ejendom betyder det, at kommunen kan bede en advokat om at få ejendommen solgt på tvangsauktion.\nI har mulighed for at møde op på tidspunktet for udlægsforretningen, men I har ikke pligt til det. Vi skal oplyse om, at kommunen kan foretage udlæg i ejendommen, selvom I ikke er til stede.\nI kan finde reglerne om, at vi kan foretage udlæg i virksomhedens ejendom i retsplejelovens § 508 og i skatteinddrivelseslovens § 3, stk. 1, 2. pkt. Reglerne om at udlægget kan foretages, selvom I ikke er til stede, står i skatteinddrivelseslovens\n§ 7, stk. 4.\n\nBetal gælden og undgå udlæg\nI kan undgå at kommunen foretager udlæg, hvis I betaler det samlede beløb,\nsom fremgår af den vedlagte opgørelse inden den\n(Vi har vedlagt et indbetalingskort.)\nBeløbet på indbetalingskortet er opgjort med renter frem til\n(Kommunen beregner renter månedligt.)\n\nDato\n\nDato\n\nDet betyder, at hvis I betaler beløbet på indbetalingskortet tidligere end betalingsfristen, kan I have betalt for meget i rente.\nEr det tilfældet, vil det overskydende blive udbetalt til virksomhedens NemKonto, medmindre kommunen har registreret,\nat I har anden forfalden gæld, som kan modregnes i det beløb, I har betalt for meget.\nHvis I vil betale beløbet tidligere end betalingsfristen og I ønsker at få oplyst det skyldige beløb på den dato, I vil betale\ngælden, kan I ringe til kommunen på telefonnummeret nedenfor. Når jeres betaling er registreret hos kommunen, vil vi\naflyse udlægsforretningen.\nHvis I betaler hele beløbet eller en del heraf umiddelbart inden mødet, og så sent, at kommunen ikke har registreret betalingen, er det vigtigt, at I kan dokumentere jeres betaling. Kan I dokumentere betaling af hele beløbet, kan kommunen aflyse udlægsforretningen. Kan I dokumentere en delvis betaling, foretager kommunen udlæg for restbeløbet.\nEr dokumentationen mangelfuld, foretager kommunen udlæg for hele beløbet i opgørelsen.\nIK 110V (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fJeres gæld er blevet tillagt en retsafgift jf. retsafgiftslovens § 16. Retsafgiften fremgår af den medsendte opgørelse af gælden.\nSe oplysning om kommunens behandling af personoplsyninger i vejledningen.\n\nHvis I har spørgsmål\nHar I spørgsmål, er I velkommen til at ringe til os.\n\nMed venlig hilsen\nKommunen - navn og adresse\n\nKontaktperson - navn\n\nKontaktperson - telefonnummer\n\nDato og underskrift\n\nKommunen - e-mail\n\nVejledning\nUnderretning\nEn underretning er en indkaldelse til en udlægsforretning.\n\nTvangsauktion\nEn tvangsauktion er et tvungent offentligt salg af virksomhedens ejendom som foretages af fogedretten.\n\nUdlægsforretning\nEn udlægsforretning er det møde, hvor den kommunale\npantefoged tager udlæg i virksomhedens ejendom for jeres gæld til kommunen. Kommunen kan foretage udlæg,\nselv om I ikke er til stede. Under mødet vil den kommunale pantefoged lave et udlægsblad, som I får udleveret\neller tilsendt.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nUdlæg\nAt kommunen tager udlæg betyder, at kommunen får sikkerhed i virksomhedens ejendom for jeres gæld til kommunen. Når kommuen har foretaget udlæg, kan kommunen få virksomhedens ejendom sat til salg på en\ntvangsauktion.\nUdlægsblad\nUdlægsbladet er en beskrivelse af, hvad der er foregået\npå udlægsforretningen. Udlægsbladet indeholder også\nen nærmere opgørelse over den gæld til kommuen, der\ner foretaget udlæg for. I kan også se jeres rettigheder og\nforpligtelser i udlægsbladet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om inddrivelse af gæld til det offentlige\n§ 1a. Loven gælder ikke for opkrævning og inddrivelse af\nkommunale fordringer, der ved deres stiftelse eller senere\nhæfter på fast ejendom med fortrinsstillet lovbestemt panteret, jf. dog stk. 2, 3. pkt., og §§ 13-15.\nStk. 2. Kommunerne forestår inddrivelsen af egne fordringer efter stk. 1. Der er udpantningsret for disse fordringer\nmed tillæg af renter, gebyrer og andre omkostninger, der\nvedrører opkrævningen og inddrivelsen af fordringerne.\n\n§ 2, stk. 3, 2. pkt., § 7, § 8, stk. 1, og § 9 finder tilsvarende\nanvendelse.\nStk. 3. To eller flere kommuner kan samordne inddrivelsen\naf deres i stk. 1 nævnte fordringer i et kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse.\nStk. 4. En kommune kan efter aftale bemyndige en anden\nkommune til at forestå inddrivelsen af den bemyndigende\nkommunes fordringer efter stk. 1.\n\nIK 110V (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af lov om fremgangsmåden ved inddrivelse af skatter og afgifter m.v.\n§ 3. Udlæg for ydelser, der inddrives af restanceinddrivelsesmyndigheden, kan foretages af personer, der er bemyndiget dertil af restanceinddrivelsesmyndigheden. Udlæg i\nfast ejendom for ydelser, der på udlægstidspunktet hviler\npå den faste ejendom med lovbestemt pant og inddrives af\nen kommune eller et kommunalt fællesskab, kan foretages\naf personer, der er bemyndiget dertil af kommunen eller det\nkommunale fællesskab.\nStk. 2. Justitsministeren kan efter drøftelse med skatteministeren fastsætte regler om forretningernes foretagelse og\nkan herunder bestemme, at udlæg for nærmere bestemte\nydelser, der er omfattet af stk. 1, 1. pkt., skal foretages af\nfogedretten.\n\n§ 7. Restanceinddrivelsesmyndighedens pantefogeder\nkan træffe bestemmelse om fremstilling af skyldnere ved\npolitiets foranstaltning efter reglerne i retsplejelovens § 494,\nstk. 2 og 3. Der kan uanset bestemmelsen i retsplejelovens\n§ 494, stk. 3, træffes bestemmelse om fremstilling for at\nfremskaffe oplysning om skyldnerens arbejdsgiver til brug\nfor lønindeholdelse.\nStk. 2. Bestemmelse efter retsplejelovens § 497, stk. 2,\nkan kun træffes af fogedretten.\nStk. 3. Pantefogder må ikke uden bemyndigelse fra fogedretten undersøge skyldnerens person.\n\nUddrag af lov om retsafgifter\n§ 16. For udlæg og for arrest på gods svares en grundafgift på 300 kr. Overstiger kravet 3.000 kr., svares yderligere\n½ pct. af det overskydende beløb i grundafgift.\nStk. 2. Når tvangsfuldbyrdelse iværksættes på grundlag af\net betalingspåkrav i medfør af retsplejelovens § 477e, stk. 2,\n2. pkt., betales kun grundafgift, hvis rekvirenten fremsætter\nny begæring vedrørende kravet over for samme fogedret\neller fogedretten i en anden retskreds mere end 3 måneder\nefter, at fogedretten har givet betalingspåkravet påtegning\nom, at der ikke rettidigt er fremkommet indsigelser, jf. retsplejelovens § 477e, stk. 2, 1. pkt. Opkrævning af afgiften\nundlades, hvis overskridelsen af 3-måneders-fristen hverken skyldes rekvirentens eller rekvisiti forhold.\nStk. 3. For udlæg efter § 42 i kreditaftaleloven, der begæres foretaget straks i tilslutning til tilbagetagelsesforretningen, svares alene afgift efter stk. 1, 2. pkt.\nStk. 4. Begærer en rekvirent samtidig udlæg på grundlag\n\naf udpantningsret hos samme skyldner for flere krav, sammenlægges kravene inden afgiftens beregning.\nStk. 5. Begæres udlæg eller arrest for samme krav hos\nflere skyldnere, beregnes afgift for hver skyldner. Dette\ngælder dog ikke, hvis skyldnerne er samlevende ægtefæller, eller hvor begæringen vedrører fast ejendom, som tilhører skyldnerne i forening.\nStk. 6. Afgiftspligten bortfalder, hvis fogedretten efter\nretsplejelovens § 490, stk. 1, afviser at foretage udlægsforretning, eller hvis forretning afvises efter konkurslovens\n§§ 12c, 31 eller 207.\nStk. 7. Afgiftspligten bortfalder endvidere, hvis sagen\nbehandles efter retsplejelovens § 490, stk. 3, og skyldneren\nikke fremkommer med indsigelser, som giver anledning til,\nat der afholdes udlægsforretning efter de almindelige regler.\n\nUddrag af lov om rettens pleje\n§ 508. Udlæg kan foretages i rede penge samt i fast ejendom, løsøre, fordringer og andre aktiver, hvis identitet kan\nfastslås, men ikke i fremtidige erhvervelser. Udlæg kan foretages, selv om aktiverne i forvejen er behæftet.\n\nIK 110V (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}