{"classes":[{"id":"25.45.14","title":""}],"title":"","text":"Dato\n\nKLE 25.45.14G01 • Sagsidentifikation\n\nHovedbogsnummer\n\nPerson-\/AKR-\/CVR-nummer\n\nUdlægsblad\n\nDato\n\nUdlægsblad for udlægsforretning den\nKommunenavn\n\n5 708410 044458\n\nOplyses ved henvendelse\n\npå adressen\nAdresse\n\nSkyldnernavn\n\nAdresse\n\nFor ovenstående skyldners gæld til kommunen\n\nOplysninger om underretning jf. retsplejelovens § 493, stk. 1 og stk. 3\nSkyldnernavn\n\nSkyldner er blevet underrettet\nom udlægsforretningen ved\n\nAngiv metode, fx brev\n\nDato\n\nDet har ikke været muligt at underrette skyldner om udlægsforretningen da\nBegrundelse for manglende underretning\n\nDer er sket bekendtgørelse i dagspressen,\njf. skatteinddrivelseslovens § 9, stk. 1, jf. retsplejelovens § 493, stk. 3, den\nDer er sendt et indbetalingskort til skyldner, hvoraf det fremgår , at manglende\nbetaling vil medføre udlægsforretning, jf. skatteinddrivelseslovens § 9, stk. 2, jf.\nretsplejelovens § 493, stk. 3. Indbetalingskortet er fremsendt den\n\nDato\n\nDato\n\nTilstedeværende\nSkyldner var til stede under udlægsforretningen\nØvrige tilstedeværende\n\nSkyldner blev opfordret til at betale gælden. Gælden blev ikke betalt\nDen kommunale pantefoged pålagde skyldner at tale sandt, og gjorde endvidere skyldner bekendt med, at\nusandfærdig forklaring kan medføre strafansvar, jf. retsplejelovens § 497, stk. 1\nSkyldner var ikke mødt op til udlægsforretningen\nØvrige tilstedeværende\n\nFuldmagt\nFuldmagt\nFuldmagt\nFuldmagtsforhold blev fastslået for fremmødte med fuldmagt\nFuldmagtshaver(e) blev opfordret til at betale på vegne af skyldner. Gælden blev ikke betalt.\n\nIK 120 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fAdresse\n\nSkyldnernavn\n\nda gæld til kommunen ikke var betalt foretog den kommunale pantefoged udlæg for gælden på vegne af\nKommune\n\nDato tid\nKr.\n\nSkyldner frafaldt kald og varsel for nye krav siden underretningen på\nKr.\n\nDen samlede gæld til kommunen jf. medfølgende opgørelse udgør\n\nKommunen foretog udlæg i ejendommen\nMatrikelnummer\n\nEjerlav\n\nEjendomsnummer\n\nEjerlejlighedsnummer\n\nAdresse\n\nsamt i ejendommens tilbehør, og i ejendommens forsikringer i tilfælde af brand, jf. retsplejelovens § 518, stk. 2, jf.\ntinglysningslovens §§ 37 og 38.\n\nIndsigelse\nNavn • Skyldner eller anden fremmødt med fuldmagt\n\nFremsatte under udlægsforretningen følgende indsigelse(r)\n\nUdlægsforretningen var offentlig\n\nSærlige bemærkninger\nBemærkninger\n\nDen kommunale pantefoged gjorde skyldner bekendt med retsvirkningerne af udlægget, herunder at en overtrædelse af rådighedsretten efter retsplejelovens § 519, stk. 1, kan medføre strafansvar efter straffelovens § 283, jf.\nretsplejelovens § 519, stk. 2.\nSkyldner vil skriftlig blive gjort bekendt med retsvirkningerne af udlægget, herunder at en overtrædelse af\nrådighedsretten efter retsplejelovens § 519, stk. 1, kan medføre strafansvar efter straffelovens § 283, jf. retsplejelovens § 519, stk. 2.\nDen kommunale pantefoged oplyste om mulighederne for at klage, jf. skatteinddrivelseslovens § 6\nSkyldner vil skriftligt blive gjort bekendt med mulighederne for at klage, jf. skatteinddrivelseslovens § 6\nUdlægsforretningen sluttede\n\nMed venlig hilsen\nKommunen - navn og adresse\n\nKommunal pantefoged - navn\n\nKommunal pantefoged - telefonnummer\n\nDato og underskrift\nE-mail\n\nIK 120 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fVejledning\nUnderretning\nEn underretning er en indkaldelse til en udlægsforretning.\nUdlægsforretning\nEn udlægsforretning er det møde, hvor den kommunale\npantefoged tager udlæg i din ejendom for din gæld til\nkommunen. Kommunen kan foretage udlæg selv om du\nikke er til stede. Under mødet vil den kommunale pantefoged lave et udlægsblad, som du får udleveret eller tilsendt.\nUdlæg\nAt kommunen tager udlæg betyder, at kommunen får sikkerhed i din ejendom for din gæld til kommunen. Når\nkommuen har foretaget udlæg, kan kommunen få din\nejendom sat til salg på en tvangsauktion.\nUdlægsblad\nUdlægsbladet er en beskrivelse af, hvad der er foregået\npå udlægsforretningen. Udlægsbladet indeholder også\nen nærmere opgørelse over den gæld til kommuen, der\ner foretaget udlæg for. Du kan også se dine rettigheder\nog forpligtelser i udlægsbladet.\nTvangsauktion\nEn tvangsauktion er et tvungent offentligt salg af din\nejendom, som foretages af fogedretten.\n\nFrafald kald og varsel\nHvis du har frafaldet kald og varsel, betyder det, at der til\ngældsoversigten kan tilføjes gældsposter som ikke var\nomfattet af udlægsforretningen. Dermed sparer du en ny\nudlægsforretning og der beregnes ikke retsafgift af beløbet.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om rettens pleje\n§ 486. Anmodning om tvangsfuldbyrdelse kan først indgives efter udløbet af de i §§ 480-484 nævnte frister. Forkyndelse af meddelelse efter § 493, stk. 3, kan tidligst ske\ndagen efter sidste rettidige betalingsdag.\nStk. 2. Fogedretten kan dog bestemme, at et krav skal\nkunne fuldbyrdes, selv om fristerne i §§ 480-485 endnu\nikke er udløbet, eller selv om forkyndelse af meddelelse\nefter § 493, stk. 3, ikke er sket, hvis skyldneren samtykker,\neller det må antages, at muligheden for at opnå dækning\nellers vil blive væsentligt forringet. Det samme gælder, hvis\nen dom er anket inden fuldbyrdelsesfristens udløb. Fuldbyrdelsen kan betinges af forudgående sikkerhedsstillelse.\n§ 493. Fogedretten underretter så vidt muligt skyldneren\nom tid og sted for forretningen. Skal forretningen foretages\nuden for rettens kontor, angives tid og sted så bestemt som\nforeneligt med tilrettelæggelsen af rettens arbejde. Underretningen kan ske ved tilsigelse til forretningen, jf. § 494.\nStk. 2. Underretning kan undlades, hvis fogedretten\nfinder det ubetænkeligt at foretage forretningen uden\nforudgående meddelelse til skyldneren, eller hvis det må\nantages, at muligheden for at opnå dækning ellers vil blive\nvæsentligt forringet. Fogedretten kan i sidstnævnte tilfælde\nbetinge fuldbyrdelsen af forudgående sikkerhedsstillelse.\nStk. 3. Forlanges fuldbyrdelse på grundlag af udpantningsret, skal meddelelse om forretningen forkyndes for\nskyldneren, medmindre andet er bestemt i lovgivnin-\n\ngen. Meddelelsen skal indeholde oplysninger om kravets\ngrundlag og størrelse og sidste rettidige betalingsdag. Ved\nsenere forretninger for samme krav gives alene meddelelse efter reglerne i stk. 1 og 2.\n§ 497. Skyldneren skal give de oplysninger, som fogedretten finder nødvendige til gennemførelse af tvangsfuldbyrdelsen. Ved fuldbyrdelse af pengekrav skal han således\ngive oplysning om sine og sin husstands økonomiske\nforhold. Fogedretten skal pålægge skyldneren at tale sandhed og gøre ham bekendt med strafansvaret for afgivelse\naf urigtig erklæring.\nStk. 2. Undlader skyldneren at give de krævede oplysninger, kan fogedretten ved kendelse bestemme, at skyldneren ved politiets foranstaltning skal tages i forvaring,\nindtil han indvilliger i at opfylde sin pligt. Skyldneren kan\ndog ikke holdes i forvaring i samme sag ud over 6 måneder,\nuafbrudt eller sammenlagt.\n§ 518. (Stk. 1. Udeladt).\nStk. 2. Udlæg i fast ejendom omfatter, medmindre andet\nfremgår af fogedrettens optegnelser, tillige det i tinglysningslovens §§ 37 og 38 nævnte tilbehør. Udlæg i to eller\nflere af de i tinglysningslovens § 37a nævnte ejendomme\nomfatter, medmindre andet fremgår af fogedrettens optegnelser, tillige det i tinglysningslovens § 37a nævnte tilbehør.\nOptegnelse af de enkelte tilbehørsgenstande er kun nødIK 120 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fvendig, hvis fordringshaveren anmoder om det. Omfatter\nudlægget tilbehøret, indgår også aktiver af denne beskaffenhed, som senere tilføres ejendommen, under udlægget.\n§ 519. Skyldneren er uberettiget til at råde over de\nudlagte aktiver på en måde, som kan være til skade for\nudlægshaveren.\n\nStk. 2. Fogedretten gør skyldneren bekendt med udlæggets retsvirkninger, herunder at overtrædelse af bestemmelsen i stk. 1 kan medføre strafansvar. Er skyldneren\nikke til stede, kan dette ske enten ved en skriftlig meddelelse eller ved tilkendegivelse til den, der varetager\nhans interesser, jf. § 495, stk. 2.\n\nUddrag af tinglysningsloven\n§ 37. Hvor en fast ejendom varigt er indrettet med en\nsærlig erhvervsvirksomhed for øje, omfatter tinglyst pantebrev i ejendommen, når intet andet er aftalt, også det\ndertil hørende driftsinventar og driftsmateriel - derunder\nmaskiner og tekniske anlæg af enhver art - og ved landejendomme tillige den til ejendommen hørende besætning, gødning, afgrøder og andre frembringelser, for så\nvidt de ikke udskilles ifølge en regelmæssig drift af den\npågældende ejendom.\nStk. 2. Er en ejendom forsikret, omfatter tinglyst panteret i ejendommen, når intet andet er aftalt, tillige det\npantsattes forsikringssummer. Samme regel gælder det i\nstk. 1 nævnte tilbehør.\n\nStk. 3. Reglerne i stk. 1 og 2 gælder ikke for de i § 42c\nnævnte køretøjer.\n§ 38. Når en bygning er opført, helt eller delvis, og når\nledninger, varmeanlæg, husholdningsmaskiner eller\nlignende er blevet indlagt i bygningen på ejerens bekostning til brug for bygningen, kan særskilt ret over bygningens materialer og over nævnte tilbehør ikke forbeholdes,\nvære sig som ejendomsret eller på anden måde. Tinglyst\npantebrev i en ejendom omfatter uden særlig vedtagelse\nogså dette tilbehør.\n\nUddrag af lov om fremgangsmåden ved inddrivelse af skatter og afgifter m.v.\n§ 6. Fogedretten træffer afgørelse om indsigelser mod\nudlæg, som fremsættes over for pantefogder. Afgørelsen\ntræffes efter reglerne i retsplejelovens §§ 499-503. Pantefogder kan henskyde tvivlsspørgsmål til fogedrettens\nafgørelse, selv om der ikke fremsættes indsigelser.\nStk. 2. Afgørelse efter stk. 1 træffes af den fogedret, som\nskulle have foretaget forretningen, hvis denne ikke havde\nværet henlagt til de nævnte fogder.\nStk. 3. Under forretningen kan indsigelser fremsættes\nover for pantefogden, der underretter fogedretten om indsigelserne. Efter forretningen kan indsigelser fremsættes\nover for fogedretten. Fristen for fremsættelse af indsigelser er 4 uger fra forretningens foretagelse. Oversiddes\nfristen, afviser fogedretten indsigelsen. Fogedretten kan\ndog undtagelsesvis indtil 1 år efter forretningen tillade,\nat en indsigelse behandles. Fogedrettens afgørelse om\nindsigelser kan kæres til landsretten efter reglerne i retsplejelovens kapitel 53.\n\n§ 9. Forkyndelse for de enkelte skyldnere kan erstattes\naf en bekendtgørelse i de mest udbredte dagblade.\nBekendtgørelse kan først ske efter sidste rettidige betalingsdag, og udlæg kan tidligst foretages 7 dage efter\nbekendtgørelsen.\nStk. 2. Udlæg kan foretages uden forudgående forkyndelse eller bekendtgørelse, hvis dette tydeligt er angivet\npå indbetalingskort eller anden skriftlig meddelelse til\nskyldneren, hvori beløbets størrelse og sidste rettidige\nindbetalingsdag er anført. Udlæg kan tidligst foretages 7\ndage efter sidste rettidige betalingsdag. Gives meddelelse efter sidste rettidige betalingsdag, kan udlæg tidligst\nforetages 7 dage efter afsendelsen af meddelelsen.\n\nUddrag af straffeloven\n§ 162. Den, som ellers for eller til en offentlig myndighed\nafgiver urigtig erklæring om forhold, angående hvilke\nhan er pligtig at afgive forklaring, straffes med bøde eller\nfængsel indtil 4 måneder.\n§ 283. For skyldnersvig straffes den, som for derigennem at skaffe sig eller andre uberettiget vinding\n1) afhænder, pantsætter eller på anden måde råder\nover ham tilhørende gods, hvorover tredjemand har\nerhvervet en rettighed, med hvilken handlingen er\nuforenelig,\n2) efter at hans bo er taget under konkursbehandling, eller\nrekonstruktionsbehandling er indledt, foretager handlinger, der går ud på, at boets ejendele og fordringer\nikke kommer fordringshaverne til gode,\n\n3) ved falske foregivender, forstikkelse, proformaretshandler, betydelige gaver, uforholdsmæssigt forbrug, salg\ntil underpris, betaling af eller sikkerhedsstillelse for\nuforfaldne gældsposter eller på anden lignende måde\nunddrager sine ejendele eller fordringer fra at tjene\nsine fordringshavere eller nogen enkelt af disse til fyldestgørelse.\nStk. 2. Er handlinger af den under nr. 3 angivne art\nforetaget til begunstigelse af en fordringshaver, bliver\ndenne dog kun at straffe, hvis han på en tid, da han\nforudså, at skyldnerens konkurs eller rekonstruktionsbehandling var umiddelbart forestående, har bestemt skyldneren til at yde ham sådan begunstigelse.\n\nIK 120 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}