{"classes":[{"id":"25.45.14","title":""}],"title":"","text":"Dato\n\nKLE 25.45.14G01 • Sagsidentifikation\nCVR-nummer\n\nCVR-nummer\n\nVarsel om tvangsauktion\n– virksomhedsejet ejendom\n\n5 708410 044472\n\nNavn og adresse\n\nKommunenavn\nDato\n\nHar foretaget udlæg i virksomhedens ejendom den\n\nEjendom der er foretaget udlæg i\nMatrikelnummer\n\nEjerlav\n\nEjendomsnummer\n\nEjerlejlighedsnummer\n\nAdresse\n\nVarsel om tvangsauktion\nVi vil bede vores advokat om at sætte ejendommen Kr.\npå tvangsauktion, hvis I ikke har betalt gælden\n\nDato\n\ninden den\n\nVi har vedlagt en kopi af udlægsbladet med opgørelse over gælden\n\nBetaling\nI kan betale gælden med\n\nvedlagte indbetalingskort\n\nbankoverførsel i NetBank med betalingslinjen\n\nBetalingslinje\n\nHvis I betaler inden fristen udløber, og anvender I det vedlagte indbetalingskort eller betalingslinjen, bliver beløbet brugt\ntil at dække den gæld, som fremgår af udlægsbladet (kopi vedlagt).\nBetaler I efter fristen udløber og\/eller anvender I ikke det vedlagte indbetalingskort eller betalingslinjen, skal I kontakte\nos for at være sikker på, at betalingen dækker det fulde beløb for den gæld, vi har taget udlæg for, da kommunen\ntilskriver renter hver måned.\n\nØvrig information\n\nMed venlig hilsen\nKommunen - navn og adresse\n\nKommunal pantefoged - navn\n\nKommunal pantefoged - telefonnummer\n\nDato og underskrift\nE-mail\n\nIK 130V (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nUdlægsforretning\nEn udlægsforretning er det møde, hvor den kommunale\npantefoged tager udlæg i virksomhedens ejendom for\nvirksomhedens gæld til kommunen. Kommunen kan\nforetage udlæg selv om I ikke er til stede. Under mødet vil\nden kommunale pantefoged lave et udlægsblad, som I\nfår udleveret eller tilsendt.\nUdlæg\nAt kommunen tager udlæg betyder, at kommunen får sikkerhed i virksomhedens ejendom for virksomhedens\ngæld til kommunen. Når kommuen har foretaget udlæg,\nkan kommunen få virksomhedens ejendom sat til salg på\nen tvangsauktion.\nUdlægsblad\nUdlægsbladet er en beskrivelse af, hvad der er foregået\npå udlægsforretningen. Udlægsbladet indeholder en\nnærmere opgørelse over den gæld til kommuen, der er\nforetaget udlæg for. I kan også se virksomhedens rettigheder og forpligtelser i udlægsbladet.\nTvangsauktion\nEn tvangsauktion er et tvungent offentligt salg af virksomhedens ejendom, som foretages af fogedretten.\n\ngældsoversigten kan tilføjes gældsposter som ikke var\nomfattet af udlægsforretningen. Dermed sparer I en ny\nudlægsforretning og der beregnes ikke retsafgift af de\ntilføjede gældsposter\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nFrafald kald og varsel\nHvis I har frafaldet kald og varsel, betyder det, at der til\n\nIK 130V (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}