{"classes":[{"id":"25.45.14","title":""}],"title":"","text":"Dato\n\nKLE 25.45.14G01 • Sagsidentifikation\nPerson-\/AKR-nummer\n\nPerson-\/AKR-nummer\n\nMeddelelse om salg af ejendom\n\n5 708410 044489\n\nNavn og adresse\n\nKommunenavn\n\nsælger din ejendom\nDa du ikke har betalt den gæld, som vi\nforetog udlæg for den\n\nDato\n\nKr.\n\npå kr.\n\nhar kommunen bedt vores advokat om at sælge din ejendom på tvangsauktion\nMatrikelnummer\n\nEjerlav\n\nEjendomsnummer\n\nEjerlejlighedsnummer\n\nAdresse\n\nAdvokatfirma\n\nDu vil inden få dage modtage et brev fra kommunens advokat\n\nØvrige oplysninger\n\nSe oplysning om kommunens behandling af personoplsyninger i vejledningen.\nHar du spørgsmål, er du velkommen til at ringe til os på nedenstående telefonnummer.\n\nMed venlig hilsen\nKommunen - navn og adresse\n\nKommunal pantefoged - navn\n\nKommunal pantefoged - telefonnummer\n\nDato og underskrift\nE-mail\n\nIK 150 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nUdlæg\nAt kommunen tager udlæg betyder, at kommunen får sikkerhed i din ejendom for din gæld til kommunen. Når\nkommuen har foretaget udlæg, kan kommunen få din\nejendom sat til salg på en tvangsauktion.\nUdlægsblad\nUdlægsbladet er en beskrivelse af, hvad der er foregået\npå udlægsforretningen. Udlægsbladet indeholder også\nen nærmere opgørelse over den gæld til kommuen, der\ner foretaget udlæg for. Du kan også se dine rettigheder\nog forpligtelser i udlægsbladet.\nTvangsauktion\nEn tvangsauktion er et tvungent offentligt salg af din\nejendom, som foretages af fogedretten.\nVejledningsmøde\nFogedretten indkalder efter behov til et vejledningsmøde.\nDet sker som udgangspunkt altid hvis tvangsauktionen\ndrejer sig om en beboelsesejendom som du eller din familie bor i, se retsplejelovens § 561, stk. 1.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af lov om rettens pleje\n§ 561. Når fogedretten har modtaget anmodning\nom tvangsauktion, indkalder den skyldneren til møde,\nsåfremt ejendommen benyttes til beboelse for denne eller\nhans familie, eller hvis fogedretten i øvrigt finder, at der er\nbehov for et møde. Dette afholdes så vidt muligt inden 7\ndage efter anmodningens modtagelse. Indkaldelsen skal\nindeholde oplysning om formålet med mødet, jf. stk. 3, om\nadgangen til advokatbeskikkelse og antagelse af en sagkyndig samt opfordring til skyldneren om at medbringe\nkvitteringer og andre papirer af betydning for gældsforholdene i ejendommen. Skyldneren indkaldes ved anbefalet brev. Kendes skyldnerens adresse ikke, bekendtgør\nfogedretten indkaldelsen i Statstidende.\nStk. 2. Fogedretten underretter rekvirenten og om\nfornødent kommunalbestyrelsen om indkaldelsen. Fogedretten kan indkalde rekvirenten til mødet med tilkendegivelse om, at auktionsbegæringen anses for bortfaldet,\nhvis han udebliver.\nStk. 3. På mødet vejleder fogedretten skyldneren om\nvirkningerne af anmodningen om tvangsauktion og\nfastsætter så vidt muligt tidspunktet for et eventuelt forberedende møde og for auktionen. I særlige tilfælde kan\nfogedretten på mødet meddele skyldneren en frist på\nindtil 4 uger til at afværge auktionen. Har behandlingen af\nanmodningen om tvangsauktion været udsat efter § 560,\nstk. 2, kan sådan frist dog kun helt undtagelsesvis med-\n\ndeles. Er skyldneren eller rekvirenten ikke mødt, underretter fogedretten i fornødent omfang den pågældende\nom de beslutninger, der er truffet på mødet.\nStk. 4. Fogedretten kan forlænge den i stk. 3 nævnte\nfrist, når særlige omstændigheder taler herfor.\nStk. 5. I stedet for at indkalde skyldneren til et møde\nkan fogedretten, hvis den skønner det forsvarligt, skriftligt\nmeddele denne, at der er indgivet anmodning om tvangsauktion. Meddelelsen skal indeholde oplysning om de i\nstk. 3, stk. 6, og § 562, stk. 1, nævnte muligheder.\nStk. 6. Fogedretten kan når som helst under auktionssagen beskikke en advokat for skyldneren. Fogedretten bør\ni almindelighed beskikke en advokat, når skyldneren, rekvirenten eller andre i ejendommen berettigede anmoder\nherom. Fogedretten kan træffe bestemmelse om, at\nudgifterne ved beskikkelsen helt eller delvis endeligt\nskal afholdes af statskassen, hvis behovet for advokatbistand er begrundet i skyldnerens personlige forhold og\nskyldneren opfylder de økonomiske betingelser efter\n§ 325. I andre tilfælde pålægger fogedretten skyldneren\neller, hvis auktionen gennemføres, auktionskøberen ud\nover auktionsbudet at erstatte statskassen udgifterne.\nBestemmelsen i § 562, stk. 2, finder i så fald tilsvarende\nanvendelse.\n\nIK 150 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}