{"classes":[{"id":"32.26.08","title":""}],"title":"","text":"Dato\n\nKLE 32.26.08G01 • Sagsidentifikation\n\nAnsøgning om godtgørelse for\nskoleundervisning og transport (IGU)\nefter bekendtgørelse om integrationsuddannelse efter\nLov om integrationsuddannelse (IGU)\n\n5 708410 044311\n\nKommunens navn og adresse\n\nIGU-forløb skal indeholde undervisning svarende til 20 uger i løbet af 2 år. Når du deltager i skoleundervisning, modtager\ndu ikke løn. I denne periode har du i stedet mulighed for at få en uddannelsesgodtgørelse. Uddannelsesgodtgørelsen\nsvarer til den sats, du ville have modtaget i integrationsydelse og er således afhængig af din forsørgerstatus. Har du transportudgifter som led i skoleundervisningen, har du desuden mulighed for at få befordringsgodtgørelse. Befordringsgodtgørelsen ydes for de dage der foregår undervisning og beregnes på grundlag af den billigste rejsehjemmel minus egenbetaling.\nDu skal indgive en ansøgning for hver måned, du har modtaget skoleundervisning. Kommunen udbetaler godtgørelsen\nmånedsvis bagud.\n\n1. Oplysninger om ansøger\nNavn\n\nPersonnummer\n\nAdresse\n\nE-mail\n\nTelefonnummer\n\n2. Oplysninger om ansøgers IGU-forløb\nVirksomhedens navn og adresse\n\nCVR-nummer\n\nTelefonnummer\n\nE-mail\n\nDato for påbegyndelse af praktikstilling\n\n3. Ansøgning om godtgørelse for skoleundervisning og transport\nAnsøgningen skal indeholde dokumentation for den undervisning du efter undervisningsplanen har gennemført eller skal\ngennemføre inden for den kalendermåned, ansøgningen omfatter. Dokumentation for undervisning kan bestå af en kopi\naf undervisningsplanen og\/eller dokumentation fra uddannelsesstedet. Kommunen udbetaler godtgørelse for skoleundervisningstimer, der afholdes i den pågældende måned, efter ansøgningen er indgivet på baggrund af en tro- og loveerklæring. Hvis du søger om befordringsgodtgørelse som led i skoleundervisning, skal du vedlægge dokumentation for transportudgifterne.\nKopi af undervisningsplan og\/eller\ndokumentation fra uddannelsesstedet er vedlagt\n\nNej\n\nJa\n\nTidligere indgivet\nog stadig gældende\n\nKopi af dokumentation for transportudgifter er vedlagt\n\nNej\n\nJa\n\nTidligere indgivet\nog stadig gældende\n\nJeg søger om uddannelsesgodtgørelse for deltagelse i skoleundervisning og modtager i dette tidsrum ikke løn fra\nvirksomheden\nFra\n\nTil\n\nTimer (antal undervisningstimer x\nomregningsfaktor, jf. § 12, stk. 2 eller\n3)\n\nAnsøgningsperioden\nUddannelsessted\n\nUddannelsestype\n\nDanskuddannelse\n(omregningsfaktor 2, jf. § 12, stk. 2)\n\nAVU\/FVU\/HF\n(omregningsfaktor 2, jf. § 12, stk. 2)\n\nAMU\n(omregningsfaktor 1, jf. § 12, stk. 3)\n\nJeg søger om befordringsgodtgørelse for transportudgifter som led i ovenstående skoleundervisning\nAntal dage\nKr.\nBefordringsgodtgørelse\n(transportudgifter minus egenbetaling)\n\nAntal dage med undervisning i perioden\n\nIN 231 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\f4. Tro- og loveerklæring\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen, jf.\nretssikkerhedslovens § 11, stk. 2\nForkerte eller manglende oplysninger kan medføre, at\nkommunen kan rejse krav om, at du tilbagebetaler ydelsen.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\n\nprivate virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nJeg erklærer hermed, at de afgivne oplysninger er rigtige.\n\nDato og underskrift\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\n\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\n5. Forbeholdt bopælskommunen\nUanset om skoleundervisningen er afholdt på det planlagte tidspunkt, har udlændingen ret til godtgørelse herfor, medmindre udlændingen modtager løn fra ansættelsesvirksomheden for det samme tidsrum. Kommunen konstaterer dette ved\nopslag i eIndkomst.\nEn undervisningstime på danskuddannelser, AVU, FVU og HF skal ganges med 2, da der skal indgå tid til forberedelse i\nopgørelsen. Faktoren er 1 for en undervisningstime på AMU.\nGodtgørelse i forbindelse\nmed skoleundervisning\n\nSagsidentifikation\n\nGodtgørelsesperiode fra - dato\n\nGodtgørelsesperiode til - dato\n\nAnsøger\n\nAnsøger forsørger eget barn i hjemmet og har erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og\nforskudsvis udbetaling af børnebidrag, jf. § 11, stk.1\nAnsøger forsørger eget barn i hjemmet og har ikke erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og\nforskudsvis udbetaling af børnebidrag, jf. § 11, stk. 2\nAnsøger der ikke er omfattet af § 11, stk. 1 eller 2, jf. § 11, stk. 3\nAnsøger er enlig forsørger, der ikke har erhvervet ret til ekstra børnetilskud som følge af betingelserne i § 5, stk. 1,\nnr. 1 eller § 5a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, jf. § 11. stk. 4\nAnsøger er enlig forsørger, der ikke har erhvervet ret til ekstra børnetilskud, som følge af at barnet er anbragt uden\nfor hjemmet efter lov om social service, jf. § 5, stk. 1, nr. 4 i lov om børnetilskud og forskudsvis udbetaling af børnetilskud, jf. § 11, stk. 4\nAndet\nUddannelsesgodtgørelsen for deltagelse i skoleundervisning bevilges efter § 10 i\nLov om integrationsgrunduddannelse (IGU), jf. §§ 10, 11 og 12 i bekendtgørelsen\nBeløb\n\nUdbetalingsdato\n\nRegnskabsår\n\nAnvist • Dato og initialer\n\nAttesteret • Dato og initialer\n\nBemærkning\n\nGodtgørelse bevilges ikke\nFinanskonto\n\nBefordringsgodtgørelse som led i skoleundervisning bevilges efter § 10, stk. 8 i lov om integrationsgrunduddannelse\n(IGU), jf. § 14 i bekendtgørelsen\nBeløb\n\nUdbetalingsdato\n\nRegnskabsår\n\nAnvist • Dato og initialer\n\nAttesteret • Dato og initialer\n\nBemærkning\n\nFinanskonto\n\nIN 231 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fUddrag af Bekendtgørelse om integrationsuddannelse efter\nlov om integrationsgrunduddannelse (IGU)\nGodtgørelse for perioder med skoleundervisning\n§ 9. I de perioder af integrationsuddannelsesforløbet,\nhvor udlændingen deltager i den aftalte skoleundervisning, modtager udlændingen en godtgørelse.\nStk. 2. Ansøgning om godtgørelse, jf. stk. 1, indgives af\nudlændingen til dennes bopælskommune. Der indgives\nen ansøgning for hver måned, hvor udlændingen har\nmodtaget skoleundervisning.\nStk. 3. Ansøgningen skal indeholde dokumentation\nfor den undervisning, udlændingen efter skoleundervisningsplanen har gennemført eller skal gennemføre\ninden for den kalendermåned, ansøgningen omfatter. Kommunen udbetaler godtgørelse for skoleundervisningstimer, der afholdes i den pågældende måned,\nefter ansøgningen er indgivet på baggrund af en tro- og\nloveerklæring.\nStk. 4. Uanset om skoleundervisningen er afholdt på det\nplanlagte tidspunkt, har udlændingen ret til godtgørelse\nherfor, medmindre udlændingen modtager løn fra ansættelsesvirksomheden for det samme tidsrum. Kommunen\nkonstaterer dette ved opslag i eIndkomst.\nStk. 5. Uanset om udlændingen har fravær fra skoleundervisningen f.eks. på grund af sygdom, har udlændingen\nret til uddannelsesgodtgørelse, medmindre fraværsperioden er dækket af en offentlig ydelse.\nBeregning og udbetaling af godtgørelse\n§ 10. Uddannelsesgodtgørelsen udbetales af udlændingens bopælskommune og beregnes på grundlag af timesatserne i § 10 og beregningsreglerne i § 11.\nStk. 2. Kommunen udbetaler godtgørelsen månedsvis\nbagud.\nStk. 3. Er de oplysninger, kommunen har modtaget\nom undervisning, timeantal m.v., ikke i overensstemmelse med de faktiske forhold, kan kommunen foretage\nregulering i godtgørelsen for de efterfølgende måneder.\nI de tilfælde, en sådan regulering ikke er mulig, træffer\nkommunen afgørelse om tilbagebetaling af udbetalt godtgørelse.\nGodtgørelsens størrelse\n§ 11. Til udlændinge, der forsørger eget barn i hjemmet\nog har erhvervet ret til ekstra børnetilskud efter lov om\nbørnetilskud og forskudsvis udbetaling af børnebidrag,\nudbetaler kommunen 75,00 kr. pr. time som beregnet\nefter reglerne i § 11.\nStk. 2. Til udlændinge, der forsørger eget barn i hjemmet og ikke har erhvervet ret til ekstra børnetilskud\nefter lov om børnetilskud og forskudsvis udbetaling af\nbørnebidrag, udbetaler kommunen 52,50 kr. pr. time som\nberegnet efter reglerne i § 11.\nStk. 3. Til udlændinge, der ikke er omfattet af stk. 1 eller\n2, udbetaler kommunen 37,50 kr. pr. time som beregnet\nefter § 11, jf. dog stk. 4.\nStk. 4. Til en enlig forsørger, der ikke har erhvervet ret\ntil ekstra børnetilskud som følge af betingelserne i § 5,\nstk. 1, nr. 1, eller § 5 a i lov om børnetilskud og forskuds-\n\nvis udbetaling af børnebidrag, udgør godtgørelsen for\nen måned den sats, som den enlige forsørger ville have\nhaft ret til, hvis betingelserne i lov om børnetilskud og\nforskudsvis udbetaling af børnebidrag var opfyldt, det vil\nsige 75,00 kr. pr. time. Det samme gælder for en enlig forsørger, der ikke har erhvervet ret til ekstra børnetilskud,\nsom følge af at barnet er anbragt uden for hjemmet efter\nlov om social service, jf. § 5, stk. 1, nr. 4, i lov om børnetilskud og forskudsvis udbetaling af børnetilskud.\nStk. 5. Satserne i stk. 1-4 er anført i 2016 pris- og lønniveau og reguleres årligt af Udlændinge- og Integrationsministeriet i henhold til lov om en satsreguleringsprocent.\nBeregning af omfanget af skoleundervisning\n§ 12. Ved opgørelsen af antallet af ugers skoleundervisning, jf. § 7, og uddannelsesgodtgørelsen, jf. § 10,\nganges antallet af undervisningstimer med den i stk. 2\neller 3 anførte faktor.\nStk. 2. Faktoren er 2 for undervisningstimer, der\nomfatter:\n1) Undervisning i henhold til lov om danskuddannelse for\nvoksne udlændinge m.fl.,\n2) Forberedende voksenundervisning, jf. lov om forberedende voksenundervisning og ordblindeundervisning\nfor voksne,\n3) Almen voksenuddannelse efter lov om almen voksenuddannelse,\n4) Anerkendelse af realkompetence i forhold til fag i\nalmen voksenuddannelse, og\n5) Hf-uddannelsen og uddannelsen til studentereksamen\n(avu-loven).\nStk. 3. Faktoren er 1 for undervisningstimer under arbejdsmarkedsuddannelse, der gennemføres efter lov om\narbejdsmarkedsuddannelser m.v.\nBefordringsgodtgørelse som led i skoleundervisning\n§ 14. Kommunen yder godtgørelse for befordring til\nudlændinge, der deltager i skoleundervisning som led i\nen integrationsgrunduddannelse.\nStk. 2. Godtgørelsen ydes for befordring mellem\nudlændingens bopæl og uddannelsessted. Såfremt\nudlændingen som led i integrationsgrunddannelsen\nhar behov for befordring direkte mellem praktiksted og\nuddannelsessted, ydes godtgørelsen for befordringen\nmellem praktiksted og uddannelsessted.\nStk. 3. Godtgørelsen ydes for de dage, hvor der foregår\nundervisning og med en egenbetaling pr. dag med det i\n§ 3, stk. 1, nr. 1, i bekendtgørelse om Ungdomskort\nanførte beløb.\nStk. 4. Godtgørelsen beregnes på grundlag af den billigste rejsehjemmel, som skal anvendes for at foretage\nden pågældende rejse.\nStk. 5. § 9, stk. 2 og 3, finder også anvendelse for ansøgninger om befordringsgodtgørelse i medfør af stk. 1.\n\nIN 231 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fUddrag af Bekendtgørelse om Ungdomskort\nMålgruppen for Ungdomskort\n§ 1. Ungdomskortet er et periodekort til befordring i bus,\ntog og metro i den offentlige servicetrafik. Ungdomskortet\ntilbydes med virkning fra 1. august 2013 til:\n1) Uddannelsessøgende, der er omfattet af kapitel 2 i lov\nom befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v.\n2) Studerende, der er omfattet af § 1, stk. 3 og 4 i lov\nom befordringsrabat til studerende ved videregående\nuddannelser.\n3) 16 til 19-årige, som er bosiddende i Danmark, ifølge\nDet Centrale Personregister (CPR).\n\nEgenbetaling\n§ 3. Egenbetalingen udgør følgende beløb (2017 PL)\npr. dag:\n1) 12,01 kr. for uddannelsessøgende, der er omfattet af\n§ 1, nr. 1.\n2) 20,91 kr. for studerende, der er omfattet af § 1, nr. 2.\n3) 20,91 kr. for personer, der er omfattet af § 1, nr. 3.\nStk. 2. Ungdomskort kan ikke udstedes med kortere\ngyldighed end 30 dage.\nStk. 3. Egenbetalingen efter stk. 1 reguleres én gang\nårligt sammen med trafikselskabernes takstændringer\ni januar med satsreguleringsprocenten, jf. lov om en\nsatsreguleringsprocent.\n\nIN 231 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}