{"classes":[{"id":"32.21.00","title":""}],"title":"","text":"Goobta wargelinta\nTaarikhda qofku yimid\n\nKLE 32.21.00G01 • Sagsidentifikation\n\nWarbixinta waajibka\nkugu ah\n(Sharciga qalo bixinta)\n\n5 708410 039164\n\nMagaca iyo cinwaanka\n\nFadlan buuxi foomka ku qoran afka deenashka, waayo foomkan waxaa loogu talagalay oo kali ah, inaad fahanto foomka aad buuxineyso.\nA. Waa maxay Warbixinta loo baahan yahay\nMarka aad dalbato ama hesho caawimaadda hoos timaada\nsharciga qalobixinta, waxa kugu waajib ah inaad sheegt, wixii\nwarbixin muhiim u ah go’aanka ah, inaad xaq u leedahay in lagu\nsiiyo, caawimo hoos timaada sharciga qalobixinta qodobkiisa §\n49, firqada 1aad.\nMarka aad qaadato caawimo, sida uu dhigayo sharciga qalobixintu waxa adigana waajib kugu ah, inaad kamuunaha u\nsheegto wixii isbedel ah ee xaladaaddaada ku soo kordha, oo\nsaameyn ku yeelaneysa caawimadda aad qaadato. Isbedelada\nhoos ku qoran waxa sameyn ku yaalanayaan caamimaada,\nwaana in marwalba la sheego, marka la tixraaco sharciga qalobixinta qodobkiisa § 49, firqadda 2aad. Waxa kale oo aad markiiba sheegaysaa haddii aad guurayso.\nB. Masruufka xaqqa la isugu leeyahay\nReerka isqaba waxa saaran masuuleyd dawli ah, ee fareysa in\nay masruufaan naftooda iyo carruurtooda ka yar 18 sano, sida\nuu dhigayo sharciga qalobixinta qododkiisa § 25 firqadda 3aad.\nC. Caawimada Qalobixinta\nShuruudaha lagu helo caawimada qalobixintu, waa inaad u\nhoogansantaa qorsha u degsan oo ansaxinaya balanka qalobixinta, taas oo micnaheedu yahay, haddii sabab la’aan ka\nbaaqato qorshaha loo dejiyey qalobixinta, waxa aad mutaysanaysaa in lagaa jaro ama la yareeyo caawimada qalobixinta\nqoyska oo dhan.\nD. Warbixinta Qoyska\nQoys wuxuu ka kooban yahay adiga iyo qofka aad is qabtaan\nama lamaanaha kuu diwaan gashan ama kula nool iyo haddii\ncarruur ay jirto.\nE. Warbixinta xaaladda guurka\nWaxaa xaas ka koobnaan karaa, labo qof oo isqaba, lamaane\nisu diiwaan gashan, labo isla nool oo aan isu diiwaan gashaneyn iyo caruurba.\nF. Warbixinta Dhaqaalaha\nDhaqaalaha ku soo geli kara waa musahar, lacag fasax,lacag\nshaqo la’aan, lacag bukaan, lacag kooras, lacag hawlgab, lacag\nrebo, caawimaad kiro, lacag kiro, dhaxal, lacagta carruurta la\nsiiyo, lacagta dadka is fura midkood uu bixiyo, lacagta caruurta\nwaaridka aysan la nooleyn looga soo jaro, lacagta ardaynimada\nama deyn dawladu ku amaahiso\n\n(Qof ka socda) kaamunaha\n\nTurjubaanka\n\nG. Hantida\nHanti macnaheedu waa in la haysto lacag kaash ah, nooc\nkastaba ha ahaatee oo bangiga taala, jeegag, waraaqo qiime\nleh, biro qaali ah, dhagax qaali ah, dahab iyo roog asli. Sidoo\nkale lacagta canshuurta ee laguu soo celiyo, waxa kale oo hanti\nah guri, guriraaxo, baabuur, mooto ama doon iwm.\nHantida aad ku leedahay Denmark iyo wadan kalaba waa inaad\nsheegtaa.\nH. Guuris\nMarka aad guurayso waxa waajib kugu ah, in cinwaanka isbedlaya u soo sheegto xafiiska diwaangelinta iyo boosta.\nWaxaa kale oo ayana guuritaan ah, mid ku meel gaadh ah, sida\nhaddii aad muddo ku xeraysneyd xarun jiif leh ama iskooladda\njiifka leh ee aan u baahneyn in cinwaanka la bedesho. Haddi\naad ku noolaanayso ku meel gaar, meel kamuunaha ka baxsan\nama wadanka aad ka dhoofayso, waxaa aad balan la gelaysaa\nkamuunaha.\nAdiga ama xaaskaagu haddii aad u guurtaan kamuune kale,\nidinka oon u sheegin kamuunaha, waxa go’aank iska leh kamuunaha kale, haddii uu hoos u dhigayo, iyo haddii u joojinayo\nlacagta caawimaadda.\nI. Warbixinaha dabo galka\nDabo gal awgiis ayaa kamuunuhu soo raadsan karaa wararkaaga dhaqaale isaga oo macluumaadkaas ka helaya, goobaha\nshaqada, khasnada shaqo la’aanta, iyo hay’adaha kale ee ay\nka mid yihiin kamuunayaasha kale iyo xafiiska shaqo bixinta,\nayadoo la cuskanayo sharciga qalobixinta qodobkiisa § 50,\nfirqada 5 iyo 6.\nXafiiska Shaqobixinta wuxuu diwaan geliyaa wararkaaga oo\ndhan, waxuuna usii gudbiyaa hay’adaha kale ee dawlada iyo\nshirkadaha shicibku leeyahay iyo kuwa kale ee sharcigu u ogol\nyahay in ay helaan warbixintaas ama kuwa kale ee kamuunha\nwada shaqeyni ay ka dhexayso.\nWaxa aad xaq u leedahay inaad ogaato, macluumaadka ama\nwararbixinta kamuunuha kaa hayo, waadna dalban kartaa in la\nsaxo wixii warbixin khalad ah, oo kamuunahu kaa hayo.\nJ. Dhibaatada ay keeni karto hadii aan warkaaga lahayn\nWarbixin qaldan ama warkaaga oo aan la hayn\nwaxay keeni kartaa, in lagu faro inaad dib u soo celiso lacagta\ncaawimaadda, marka la tixraaco sharciga qalobixinta cutubkiisa 7aad, haddii aad si ula kac ah, u bixiso war qaldan ama\nbeen u sheegto xafiiska shaqada, taasna waxaad ku gali\nkartaa xabsi, marka la tixraaco xeerka ciqaabta qodobkiisa\n§ 289a.\n\nWaxaan halkan ku cadaynaa in la igu wargeliyey, waajibka\niga saaran warbixinta hoos timaada sharciga qalobixinta,\noo gacanta la iga saaray heshiiska oo af soomali ah.\nTaariikhda iyo Saxiixa\n\nIN 241_SOM (11\/2017)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}