{"classes":[{"id":"15.40.00","title":""}],"title":"","text":"Name end address\n\nPlease inform on contact\nDate of referral\n\nFile no.\n\nDuty to disclose information\n(the Danish Act on integration)\nOplysningspligt (Integrationsloven)\n\nA. What information must be disclosed\nWhen you receive financial assistance under the Danish Act\non integration (Integrationsloven) you are under a duty to\nreport to the authorities, Forvaltningen, about changes in\nyour personal record which may be of relevance to the\nfinancial assistance you receive.\nThe changes specified below may be of relevance to the\nassistance and must always be reported cf. s. 49(2) of the\nDanish Act on integration.\nFurthermore, change of address must be reported\nimmediately.\nB. Mutual obligation to maintain\nAny male and female shall, in relation to the authorities,\nmaintain himself\/herself, his\/her spouse and children under\nthe age of 18, cf. s. 25(2) of the Danish Act on integration\nC. Introductory assistance\nIn order to receive introductory assistance you must fulfil the\nconditions of the action programme set up.\nI.e. that absence from the introductory programme without\ndue reason may have the result that allowances and\nassistance granted to you and your spouse will be reduced\nor terminated.\nD. Household\n\"Household\" means yourself, spouse or registered partner\nor cohabitant and children, if any.\nE. Marital status\n\"Marital status\" means information on marriage, registered\npartnership, cohabitation and number of children.\nF. Income\n\"Income\" means, among other things, employment income,\nholiday allowance, unemployment benefits, sickness benefits, course allowance, pensions, interests, housing benefits,\nrental income, inheritance, special child benefits, alimony\n\/palimony and maintenance payments. In addition, scholarships and loans granted by the State Education Fund\nG. Personal assets\n\"Personal assets\" means, among other things, cash in\nhand, cash at bank, securities, precious metals, precious\nstones, jewellery and Oriental carpets.\n\nName of contract at the municipality\n\nInterpreter, if any\n\nUdarbejdet af Kommunernes Landsforening\n\nLikewise, personal assets also include reimbursed overpaid\ntax.\nFurthermore, real property (owner-occupied dwellings\/\nsummer cottages) and motor cars\/motorbikes and boats\nand the like are considered personal assets.\nPersonal assets held both in Denmark and abroad must be\nreported.\nH. Change of address\nWhen you change address you are under a duty to report it\nto the population register and to the post office.\n\"Change of address\" also means temporary change of\naddress. This shall also include temporary periods staying\nat institutions, folk high schools or the like, during which\nstays change of address at the population register, usually,\nis not necessary.\nTemporary or shorter periods of stay out of the municipality\nor of stays abroad can only be allowed upon prior\narrangement with the authorities, Forvaltningen.\nIf you or your spouse moves to another municipality without\nprior arrangement with the local authorities, the new\nmunicipality in which you take up residence can decide to\nreduce or terminate your allowances or assistance.\nI. Control of information\nIn order to ensure correct payment of allowances, the local\nauthorities pool data from different electronic data\nprocessing registers on employment income, unemployment benefits, sickness benefits, student grants from the\nState Education Fund, early retirement pensions, housing\nbenefits, pensions and information from the Danish tax\nauthorities.\nWhere the local authorities have the possibility of pooling\ndata you shall not be exempt from giving notice of changes\nin the household within the areas specified above.\nK. Failure to report\nIf you fail to disclose essential information, you must repay\nthe allowance which you have not been entitled to and the\nauthorities, Forvaltningen, may decide to lay information to\nthe police.\n\nI hereby declare that I have been given directions and instructions about my duty to disclose information to the authorities in\npursuance of the Danish Act on integration (Integrationsloven)\nand that I have received a translation of the text.\nDate and signature\n\nKommuneinformation • Tlf. 33 11 38 00\nBestillingsnr. 0600-243 (05\/99) SPT\n\n\f"}