{"classes":[{"id":"15.40.00","title":""}],"title":"","text":"Oplyses ved henvendelser\nHenvisningsdato\n\nKLE 15.40.00G01 • Sagsidentifikation\n\nOplysningspligt\n(Integrationsloven)\n\nA. Hvad skal der oplyses\nNår du ansøger om eller modtager hjælp efter integrationsloven, har du pligt til at give oplysninger, der er nødvendige for\nat afgøre, om du har ret til hjælpen, jf. integrationslovens § 49,\nstk. 1.\nNår du modtager hjælp efter integrationsloven har du endvidere pligt til at oplyse kommunen om ændringer i dine forhold,\nder kan have betydning for den hjælp, du modtager. Følgende\nændringer kan have betydning for hjælpen og skal altid meddeles, jf. integrationslovens § 49, stk. 2. Ligeledes skal flytning\nomgående meddeles.\nB. Gensidig forsørgelsespligt\nEnhver mand og kvinde har i forhold til det offentlige ansvar for\nat forsørge sig selv, sin ægtefælle og sine børn under 18 år jf.\nintegrationslovens § 25 stk. 3.\nC. Integrationsydelse\nDet er en betingelse for at modtage integrationsydelse, at du\nfølger den plan, der er aftalt i integrationskontrakten dvs., at\nubegrundet udeblivelse fra integrationsprogrammet kan medføre at ydelser og hjælp til dig og din ægtefælle nedsættes eller\nbortfalder.\n\n5 708410 044328\n\nNavn og adresse\n\nVed flytning forstås også midlertidig flytning. Dette gælder også\nmidlertidig ophold på institution, højskole eller lignende, hvor der\nalmindeligvis ikke skiftes folkeregisteradresse.\nMidlertidige eller kortere ophold uden for kommunen eller ophold\ni udlandet må kun ske efter forudgående aftale med kommunen.\nFlytter du eller din ægtefælle uden forudgående aftale med\nkommunen til en anden kommune, kan tilflytningskommunen\nbestemme, at dine ydelser og hjælp nedsættes eller bortfalder.\nI. Kontrol af oplysninger\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din\nhusstand. Kommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. eller Integrationslovens § 50,\nstk. 5 og 6.\nJobcenteret registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nD. Husstandsoplysninger\nVed husstand forstås dig selv, eventuel ægtefælle eller registreret partner eller samlever og eventuelle børn.\n\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har kommunen ikke længere adgang\ntil dem.\n\nE. Civilstandsoplysninger\nVed civilstand forstås forhold omkring ægteskab, registreret\npartnerskab, papirløst samliv samt antal børn.\n\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\nJ. Konsekvens af manglende oplysninger\n\nF. Indkomstoplysninger\nVed indkomst forstås blandt andet arbejdsindtægter, feriepenge,\narbejdsløshedsdagpenge, sygedagpenge, kursusgodtgørelse,\npensionsindtægter, renter, boligstøtte, lejeindtægter, arv, særligt børnetilskud, ægtefælle- eller børnebidrag. Hertil kommer\nstipendier og lån fra Statens Uddannelsesstøtte.\nG. Formue\nVed formue forstås blandt andet kontanter i alle slags valuta,\nindestående i pengeinstitut, værdipapirer, ædle metaller, ædelstene, smykker og ægte tæpper. Ligeledes betragtes udbetaling\naf overskydende skat som formue. Herudover er fast ejendom\n(ejerbolig\/sommerhus) samt bil\/motorcykel og båd m.v. formue.\nBåde formue i Danmark og i udlandet skal oplyses.\n\nForkerte eller manglende oplysninger kan medføre krav om tilbagebetaling af ydelsen, jf. integrationslovens kapitel 7. Hvis du\nbevidst afgiver urigtige eller vildledende oplysninger til jobcenteret, kan du straffes efter straffelovens § 289a.\nK. Kommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nH. Flytning\nVed flytning har man pligt til at melde adresseændring til folkeregisteret og på posthus.\nIN 241 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fKontaktperson kommunen\n\nEvt. tolk\n\nUndertegnede erklærer herved, at jeg er vejledt om min\noplysningspligt i henhold til Integrationsloven og en oversættelse af teksten samtidig er udleveret.\nDato og underskrift\n\nIN 241 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}