{"classes":[{"id":"32.21.00","title":""}],"title":"","text":"On contact please refer to this information\nDate of referral\n\n5 708410 039232\n\nName and address\n\nKLE 32.21.00G01 • File no.\n\nDuty of disclosure\n(The Act on Integration of Aliens\nin Denmark)\nA. What information must be disclosed\nWhen you apply for or receive support under the Act on Integration\nof Aliens in Denmark, it is your duty to disclose any information\nnecessary to determine whether you are entitled to the support\naccording to s. 49 (1) of the Act on Integration of Aliens in Denmark.\nWhen you receive support according to the Act on Integration of\nAliens in Denmark, you, furthermore, have to inform the local authority of any changes in your circumstances which may be of significance to the support you receive. The following changes may\nbe of significance to the support and must always be reported, cf.\ns. 49 (2) of the Act on Integration of Aliens in Denmark. Moreover,\nany change of address must also be reported immediately.\nB. Mutual obligation to maintain\nIn relation to authorities, any man and woman has an obligation to\nmaintain his and herself, his \/ her spouse and children under the\nage of 18, cf. s. 25 (3) of the Act on Integration of Aliens in Denmark.\nC. Integration allowance\nIn order to receive the integration allowance, you must follow the\nplan agreed upon in the integration agreement, i.e. that unexplained absence from the integration programme may result in a reduction or discontinuation of allowances and support for you and\nyour spouse.\nD. Household\n’Household’ means you, any spouse or registered partner or cohabitant and any children.\nE. Marital status\n’Marital status’ means circumstances regarding marriage, registered partnership, cohabitation as well as number of children.\nF. Income\n’Income’ means e.g. earned income, holiday pay, unemployment\nbenefits, sickness benefits, course refund, pension income, interest, housing benefits, rental income, inheritance, special child allowance, maintenance or child maintenance. In addition, this covers grants and loans from the State Education Grants and Loan\nScheme.\n\npets and rugs. Furthermore, any tax repayments are also considered ’property’. Besides this, real property (owner-occupied\nresidences \/ holiday homes) as well as cars \/ motorcycles and\nboats are ’property’. Property both in Denmark and abroad must\nbe disclosed.\nH. Change of address\nWhen changing your address, you have to report it to the national\nregister (folkeregisteret) and the post office.\n’Change of address’ also means a temporary change of address.\nThis also covers any temporary stay at an institution, folk high\nschool or the like where you do not usually change your permanent address.\nTemporary or short stays outside of the district or stays abroad\nmay only take place after prior agreement with the local authority.\nIf you or your spouse move to another district without prior\nagreement with the local authority, the local authority to which you\nhave moved may decide that your allowance or support will be\nreduced or discontinued.\nI. Information check\nWith a view to checking your information, the local authority may\nobtain information, e.g. by correlating data regarding financial circumstances, etc. from employers, unemployment funds and other\nauthorities, including other local authorities and job centres, cf. s.\n50 (5) and (6) of the Act on Integration of Aliens in Denmark.\nThe job centre will register the information received and pass on\nthe information to other public authorities, private companies, etc.\nwhich are legally entitled to the information or cooperating with the\nlocal authority.\nYou are entitled to know which information the local authority has\non you. You may demand that any wrong information is corrected.\nJ. Consequences of lacking information\nWrong or lacking information may result in the repayment of the\nallowance, cf. part 7 of the Act on the Integration of Aliens in Denmark. If you consciously give wrongful or misleading information to\nthe jobcentre, you may be penalised under s. 289a of the Danish\nPenal Code.\n\nG. Property\n’Property’ means e.g. cash in all currencies, bank deposits, securities, precious metals, precious stones, jewellery and oriental car-\n\nContact at the local authority\n\nI, the undersigned, hereby declare that I have been instructed\nabout my duty of disclosure under the Act of Integration of Aliens in Denmark and that a translation of the text has been handed out to me at the same time.\n\nInterpreter, if any\n\nDate and signature\n\nIN 241_ENG (11\/2017)\nPrepared by KL (Local Government Denmark)\n\nPage 1 of 1\n\n\f"}