{"classes":[{"id":"03.25.18","title":""}],"title":"","text":"1. Name and address of municipation\n\n3. Date of agreement\n\n2. Stamp duty\n\n4. File no.\n\nAgreement on temprary accomodation\n(the Danish Act on integration)\n\nA. For\n1. Name of dweller\n\n2. Civil registration no..\n\nB. The local authorities accommodation at\n2. Date for commencement of\naccomodation\n\n1. Location of accomodation\n\n3. Flat no., if any\n\n5. The dwelling is:\n\na. non-furnished\n\n4. Room no., if any\n\n6. Number of keys delivered\n\nb. furnished\n\nc. other furniture cannot be put in\n\nC. Payment\nPayment for the accomodation is taxed by the Danish Ministry for Immigration, Refugee\nand Integration Affairs and amounts to\nInitial payment (The remainder of the days in the month of arrival plus next month’s\npayment)\n3. From (date)\n\n1. DKK\/month\n\n2. DKK\n\n4. To (date)\n\nInitial payment includes the period\n\nD. Other terms\n1. Accommodation is temporary and shall last until other accommodation is offered by the local authorities or the dweller has persoanlly\nfound accommodation. In case of change of address for other temporary accommodation, a new agreement must be made.\n2. Payment for the accommodation shall be made monthly in advance\nand by the first weekday of the month. Last day of payment shall be the\n3rd weekday after the amount is due for payment.\nIf the day of payment or the last day of payment falls due on a Saturday\nor on a Danish banking holiday payment will be deferred until the forthcoming weekday.\n3. The dweller may not transfer the use of the dwelling to others. If the\nhousehold increases due to family reunion and the like, a new agreement must be made on the basis of the increase of the household.\nThe local authorities may allow others to use the dwelling.\nThe local authorities have a right of entry into the dwelling.\n4. The dweller is under a duty to meet the rules governing the dwelling.\nAnimals\/pets are not allowed in the dwelling.\n\n6. In the event of breach of any of the provisions of this agreement, the\naccommodation can be terminated immediately.\n7. On vacation of the premises, the dwelling and the furniture\nand equipment must be left in same state of repair and condition as it\nwas when moving in, allowing only for wear and tear.\n8. A survey of the premises shall be made prior to vacation hereof. The\ndweller is under a duty to take part in this survey and is under a duty to\nmeet the expenses incurred due to neglect of the premises on his\/her\npart.\n9. In the event of loss of any of the keys delivered, the dweller is under\na duty to pay damages. Where the dweller fails to deliver all keys upon\nvacation of the premises, the dweller shall meet the expenses for\nchanging the locks.\n10.This agreement implies that the person concerned must move to\nother premises when necessary, for the best utilisation of the\naccommodation capacity.\n\n5. Generally, the dweller shall do the cleaning of the premises. The local authorities shall ascertain the condition of repair of the premises.\n\nE. Interpreter, if any\nDate and signature\n\nF. The Municipality\n\nG. The dweller\n\n1. Name of contact the municipality\n\n1. Language in which the agreement is drafted\n\n2. Date and signature\n\n2. Date and signature\n\nKLE 03.25.18P27 IN 413 (12\/2008)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}