{"classes":[{"id":"03.25.18","title":""}],"title":"","text":"3. Taariikhda balanka\n\n2. Kharaska shaabadda\n\n5 708410 039171\n\n1. Magaca kamuunaha iyo cinwaanka\n\n4. Kiiska aqoonsigiisa\n\nBalanka heshiiska guriga ku meelgaarka ah\n(Sharciga Qalobixinta)\n\nA. Waxaa loo istcmaalayaa\n\nFadlan buuxi foomka ku qoran afka deenashka, waayo foomkan waxaa loogu\ntalagalay oo kali ah, inaad fahanto foomka aad buuxineyso.\n\n1. Magaca qofka la dejinayo\n\n2. Lambarka aqoonsiga qofka\n\nB. Kumuunahu gurigan ayuu hayaa\n1. Meesha gurigu ku yaalo\n\n2. Taariikhda dejintu bilaabantay\n\n3. Lambarka guriga 4. Lambarka qolka\n\n5. Gurigu waa\n\na. Qalab la’aan\n\n6. Tirada fureyaasha la bixiyey\n\nb. Qalab leh\n\nc. Lomo ogola qalab kale\n\nC. Kiro\n1. Bishii kr.\n\nLacagta kirada waxa go’aamisay Wasaaradda Qalobixinta iyo Guryaha, haddana waa\n2. Kr.\n\nUgu horayn waxa la bixinayaa maalmaha kirada bisha ka dhiman iyo bisha\n3. Laga bilaabo taariikhda\n\n4. Illaa taariikhda\n\nKirada ugu horaysaa waxa ay daboolaysaa\n\nD. Waxaa kale oo jira\n1. Gurigu waa ku meel gaadh oo waxa aad ku jiri inta kamuunahu\nguri kale ku siinayo ama aad adigu guri kale iskaa u heshid. Marka\naad u guurto guri ku meel gaar ah waxa khasab ah inaad heshiis\ncusub gasho. Kamuunaha waxa ku waajib ah, inuu ku siiyo guri\nrasmi ah. Marka guri rasmi ah lagu siiyo, waxa istaagaya heshiiskii\nguriga ku meel gaarka ahaa.\n\nciyada xaafada u degsan. Xayawaan Guriga laguma haysan karo.\n5. Qofka guriga la dejiyay, asaga ayaa masuul ka ah nadaafadda\nguriga. Dayac tirka guriga waxa masuul ka ah Kumuunaha.\n\n2. Kirada guriga waa la qadimaa bilkasta, waxaana la bixiyaa\nbisha kowdeeda. Ugu dabeyn bixi 3-da bisha. Maalmaha fasaxa\nama ee aan meeli furneyn bixi maalinta ku xigta ee magaaladu\nfuran tahay.\n\n7. Marka aad guriga ka guurayso waa in guriga iyo qalabka hoos\nyaala ay ahaadaan siduu ahaa markii aad soo degtay, aan ka\nahayn wixii isticmaal la duugoobay.\n\n3. Qofka guriga la dejiyey, cid kale ma dejin karo guriga. Hadii ay\nisbedsho tirada dadka ku nool guriga, sababtoo ah qofka oo familkiisa loo keenay iwm, waa in heshiis cusub la galo sababta oo ah,\ntirada dadka oo korodhay. Kamuunahu waa u ogolaan karaa cidkale in ay guriga isticmaasho. Kamuunahu waxa uu si meel gaar\nah u wada dejin karaa hal qol dadka aan xaaska lahayn. Waxaa\nkale oo kamuunahu ka dhago adeygi karaa, fulinta shuruudaha ka\nhor tagga qaylada iyo shanqadha ee ee ku qeexan sharciga cimilada iyo dhismaha. Kamuunahu waxa uu xaq u leeyaha inuu guriga soo gala.\n\n6. Qofka jebiya heshiiskan waxa ay u keeni kartaa in guriga laga\nsaaro.\n\n8. Marka aad guriga ka guurto waa la eegayaa, waana in aad\njoogto eegistaas, si aad u bixiso wixii aad burburisay.\n9. Haddii aad lumiso fureyaal lagu siiyey waad magdhabaysaa qimahoodi. Haddii fureyaal la waayo marka aad guurto, adaa bixinaya kharshka lagu bedelayo.\n10. Heshiisku waxa kaloo uu dhigayaa in laguu rari karo guri kale,\nhaddii taas loo arko in ay tahay lagama maar iyo sida ugu fiican oo\nlagu xalin karo baahidaada guri.\n\n4. Qofka guriga la dejiyay waxa ku waajib ah, inuu dhowro shar-\n\nE. Turjubaanka\nTaarikhda iyo saxiixa\n\nF. Kamuunaha\n\nG. La dejiyaha\n\n1. Kumuunaha qofka lala xariirayo\n\n1. Qoraalkan heshiisku wuxuu ku qoran yahay luuqadda\n\n2. Taarikhda iyo saxiixa\n\n2. Taariikhda iyo Saxiixa\n\nKLE 03.25.18G01 IN 411_SOM (11\/2017)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}