{"classes":[{"id":"03.25.18","title":""}],"title":"","text":"3. Aftaledato\n\n2. Stempelafgift\n\n4. Sagsidentifikation\n\n5 708410 044342\n\n1. Kommunens navn og adresse\n\nAftale om midlertidig bolig\n(Integrationsloven)\n\nA. Til brug for\n1. Indkvarteredes navn\n\n2. Personnummer\n\nB. Stiller kommunen følgende bolig til rådighed\n1. Boligens beliggenhed\n\n2. Dato for indkvarteringens start\n\n3. Evt. lejlighedsnr. 4. Evt. værelsesnr.\n\n5. Boligen er:\n\na. Uden møbler\n\n6. Antal udleverede nøgler\n\nb. Med møbler\n\nc. Der må ikke indsættes andre møbler\n\nC. Betaling\nBetalingen for boligen er fastsat af Udlændinge-, Integrations- og Boligministeriet og\nudgør for tiden\n\n1. Kr. pr. måned\n\n2. Kr.\n\nFørste gang betales (Resterende dage i ankomsmåneden samt næste måneds betaling)\n3. Fra dato\n\n4. Til dato\n\nFørste betaling dækker perioden\n\nD. I øvrigt gælder\n1. Boligen er midlertidig og varer indtil kommunen anviser anden\nbolig, eller den indkvarterede selv har fundet en bolig. Ved flytning\ntil anden midlertidig indkvarteringsbolig skal der indgås ny aftale.\nKommunen har alene pligt til at anvise én permanent bolig. Ved\nmodtagelse af tilbud om permanent bolig ophører retten til den\nmidlertidige bolig med pligt til fraflytning.\n2. Afgiften for boligen betales månedsvis forud og forfalder til betaling den første hverdag i måneden.\nSidste rettidige betalingsdag er 3. hverdag efter forfaldsdagen. Er\nforfaldsdagen eller den sidste rettidige betalingsdag en lørdag eller dansk helligdag udskydes disse dage til den efterfølgende\nhverdag.\n3. Den indkvarterede må ikke overlade brugen af boligen til andre.\nSkifter husstanden størrelse grundet familiesammenføring og lignende, skal der ligeledes indgås ny aftale på grundlag af den nye\nhusstandsstørrelse.\nKommunen kan lade andre indgå i brugen af boligen.\nKommunen kan ved midlertidig indkvartering vælge at boligplacere enlige i samme beboelsesrum. Kommunen har ligeledes mulighed for at fravige de vejledende støjgrænser og afskærmningskrav, der følger af miljø- og planlovgivningen.\nKommunen har ret til adgang til boligen.\n4. Den indkvarterede har pligt til at følge de ordensregler, der er\nfastsat for boligen.\nHusdyr er ikke tilladt i boligen.\n5. Rengøring af boligen påhviler som hovedregel den indkvarterede. Vedligeholdelsen af boligen påhviler kommunen.\n6. Misligholdelse af bestemmelserne i denne kontrakt kan medføre, at indkvarteringen øjeblikkeligt bringes til ophør.\n\n7. Ved fraflytning skal bolig og inventar afleveres i samme standsom indflytning, bortset fra forringelser, der skyldes almindeligt\nslid og ælde.\n8. Inden fraflytning afholdes der syn af boligen.\nDen indkvarterede er pligtig til at deltage i dette syn, og er pligtig\ntil at dække eventuelle udgifter som følge af misligholdelse af boligen.\n9. Ved bortkomst af udleverede nøgler er den indkvarterede pligtig\ntil at betale erstatning. Hvis der mangler nøgler ved fraflytning betales udgift til ændring af lås.\n10. Aftalen indebærer, at pågældende skal flytte til en anden bolig,\nnår dette er nødvendigt af hensyn til den bedst mulige udnyttelse\naf indkvarteringskapaciteten.\n11. Kommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder\nm.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber\nog et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er\narkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og\ndu kan kræve forkerte oplysninger rettet eller slettet.\n12. Du kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling\naf dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 03.25.18G01 IN 411 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fE. Evt. tolk\nDato og underskrift\n\nF. Kommunen\n\nG. Den indkvarterede\n\n1. Kontaktperson kommunen\n\n1. Aftaletekst modtaget på flg. sprog:\n\n2. Dato og underskrift\n\n2. Dato og underskrift\n\nKLE 03.25.18G01 IN 411 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}