{"classes":[{"id":"03.25.18","title":""}],"title":"","text":"3. Date of agreement\n\n2. Stamp duty\n\n5 708410 039249\n\n1. Name and address of the local authority\n\n4. File no.\n\nAgreement on temporary accomodation\n(The Act on integration of Aliens in Denmark)\n\nA. For\n1. Occupier’s name\n\n2. Civil registration number\n\nB. The local authority will make the following accommodation available\n2. Accomodation start date\n\n1. Location of accomodation\n\n3. Flat no., if any\n\n5. The accommodation is\n\na. Non-furnished\n\n4. Room no., if any\n\n6. Number of keys handed out\n\nb. Furnished\n\nc. No other furniture may be put in\n\nC. Payment\nThe payment for the accomodation has been fixed by the Danish Immigration, Integration\nand Housing Ministry and at present amounts to\n\n1. DKK per month\n\n2. DKK\n\nFirst time you pay (remaining days of the month of arrival and next month’s payment)\n3. Date from\n\n4. Date to\n\nThe first payment covers the period\n\nD. Other terms\n1. The accommodation is temporary and lasts until the local authority\nassigns other accommodation or the occupier has found other accommodation on his or her own. When moving to another temporary accommodation, another agreement must be made. The local authority is\nonly obligated to assign one permanent accommodation. Upon receiving an offer of permanent accommodation, the right to the temporary\naccommodation ceases, obligating the occupier to move.\n2. The rent for the accommodation shall be paid monthly in advance\nand is due for payment on the first weekday of the month.\nThe final day for payment is the third weekday after the due date. If the\ndue date or the final day for payment falls on a Saturday or a Danish\npublic holiday, these days are postponed to the following weekday.\n3. The occupier is not allowed to let others use the accommodation. If\nthe household changes size due to a family reunion and the like, a new\nagreement must also be made on the basis of the new household size.\nThe local authority may let others share the use of the accommodation.\nBy temporary accommodation, the local authority may choose to place\nsingles in the same accommodation room. Similarly, the local authority\nhas the opportunity to deviate from the recommended noise limits and\nscreening requirements following by the environmental and planning\nlegislation.\n\nThe local authority has the right to access the accommodation.\n4. The occupier is obligated to follow the rules laid down for the accommodation. Pets are not allowed in the accommodation.\n5. In general, cleaning of the accommodation lies with the occupier.\nThe maintenance of the accommodation lies with the local authority.\n6. Any breach of the provisions of this agreement may result in the accommodation ceasing immediately.\n7. When moving, the accommodation and furniture must be returned in\nthe same condition as when moving in apart from deterioration owing\nto ordinary wear and tear.\n8. Prior to moving out, the accommodation will be inspected. The occupier is obligated to participate in this inspection and is obligated to\ncover any expenses as a consequence of damage to the accommodation.\n9. If the occupier looses the keys handed out, he \/ she is obligated to\npay compensation. If keys are missing when moving from the accommodation, the occupier will pay the expenses for a change of lock.\n10.This agreement entails that the person in question must move to\nanother accommodation when necessary to ensure the best possible\nuse of the accommodation capacity.\n\nE. Interpreter, if any\nDate and signature\n\nF. The local authority\n\nG. The occupier\n\n1. Contact at the local authority\n\n1. Agreement text received in the following language\n\n2. Date and signature\n\n2. Date and signature\n\nKLE 03.25.18G01 IN 411_ENG (11\/2017)\nPrepared by KL (Local Government Denmark)\n\nPage 1 of 1\n\n\f"}