{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Blad 1\n\nOplyses ved henvendelse\nBeslutningsdato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nBevilling af løntilskud\ntil ansættelse af medarbejder\nefter integrationslovens § 23c og 24c\n\n5 708410 038563\n\nArbejdsgivers navn og adresse\n\nPerson der tilbydes ansættelse med løntilskud\nTelefonnummer\n\nNavn\n\nAdresse\n\nLøntilskuddet er bevilliget til ansættelse med nedenstående varighed og indhold\n”\nStartdato\n\nForventet løntilskudsperiode\n\nUgentligt timetal\n\nStillingsbetegnelse\n\nJobindholdet\n\nSærlige aftaler for ansættelsen\nFx arbejdstid, uddannelse, opfølgning, arbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nLøntilskuddets størrelse\nPerioder, betingelser e.l.\n\nKr.\n\nLøntilskud\npr. time\n\nØvrigt\nAnsættelsesbrev er vedlagt af\nAnsættelsesbrev bedes udfærdiget senest den\nBevillingen erstatter bevilling af\n\nDato\n\nSagsidentifikation (for den erstattede bevilling)\n\nDet er en betingelse for bevillingen,\n• at der udarbejdes et ansættelsesbrev mellem arbejdsgiver og arbejdstager,\n• at ansættelsen drøftes mellem ledelsen og repræsentanter for de ansatte forud for ansættelsen, og\n• at der foreligger en skriftlig tilkendegivelse vedr. enighed mellem arbejdsgiver og de ansatte om betingelserne for ansættelse med løntilskud er opfyldt.\nHvis arbejdsgiveren opsiger den ansatte inden sidste arbejdsdag i løntilskudsperioden, skal arbejdsgiveren meddele\njobcenteret dette ved opsigelsen og senest 14 dage før sidste arbejdsdag. Se i øvrigt side 2.\n\nVenlig hilsen\nJobcenterets navn og adresse (Stempel)\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nBlad 1: Beholdes af arbejdsgiver • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\nIN 632 (11\/2016)\nSide 1 af 3\n\n\fUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud om\nansættelse med løntilskud hos offentlige eller private arbejdsgivere.\nTilbud om ansættelse med løntilskud gives med henblik på oplæring\nog genoptræning af faglige, sociale eller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives i op til\n1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, jf. dog stk. 4,\n§§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65 om løntilskud\ni lov om en aktiv beskæftigelsesindsats over for personer, der\nmodtager integrationsydelse efter lov om aktiv socialpolitik,\nfinder tilsvarende anvendelse for udlændinge, der gives tilbud\nom ansættelse med løntilskud. Beskæftigelsesministeren kan\nfastsætte, at de regler, som beskæftigelsesministeren fastsætter i\nmedfør af § 68 i lov om en aktiv beskæftigelsesindsats, helt eller\ndelvist skal finde tilsvarende anvendelse for udlændinge, der gives\ntilbud om ansættelse med løntilskud.\n\n§ 24c. Indvandrere skal, hvis de på tidspunktet for\nkommunalbestyrelsens overtagelse af ansvaret er fyldt 18 år, have\ntilbudt et introduktionsforløb, som tilrettelægges af den ansvarlige\nkommunalbestyrelse.\nStk. 2. Introduktionsforløbet består af\n1) danskuddannelse, jf. § 24d, og\n2) beskæftigelsesrettede tilbud, jf. § 24f, hvis indvandreren er\nberettiget til og ønsker at modtage sådanne.\nStk. 3. Introduktionsforløbet skal påbegyndes, senest 1 måned\nefter at kommunalbestyrelsen har overtaget ansvaret for en\nudlænding.\nStk. 4-5. (Udeladt).\n\nUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nLøn- og arbejdsvilkår\n§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere af\npersoner, der er omfattet af § 2, nr. 1-3, 5 og 11-14, skal løn- og\narbejdsvilkår være overenskomstmæssige eller de for tilsvarende\narbejde sædvanligt gældende.\n§ 55. Ved ansættelse med løntilskud hos offentlige arbejdsgivere\naf personer, der er omfattet af § 2, nr. 1-3, 5 og 11-14, skal løn- og\narbejdsvilkår være overenskomstmæssi-ge, jf. dog stk. 2-6.\nStk. 2. Lønnen udgør 121,47 kr. pr. time (2015-niveau) eksklusive\nferiepenge m.v.\nStk. 3. Ved ansættelse af personer, der er omfattet af § 2, nr. 1,\nskal lønnen til personen efter fradrag af arbejdsmarkedsbidrag\nligge på niveau med personens individuelle dagpenge efter lov om\narbejdsløshedsforsikring m.v., dog mindst udgøre 82 pct. af højeste\ndagpenge for henholdsvis fuldtids- og deltidsforsikrede.\nStk. 4. Ved ansættelse af personer, der er omfattet af § 2, nr. 2, 3\nog 11-14, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag under hele ansættelsesforholdet ligge på niveau med personens samlede individuelle hjælp efter lov om aktiv socialpolitik ved\nansættelsesforholdets påbegyndelse.\nStk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det\nenkelte tilbud under hensyn til lønnen, jf. stk. 3 og 4. Antallet af\narbejdstimer rundes op til nærmeste hele antal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele\nperioden.\nStk. 6. Ved ansættelse af en person, der er omfattet af § 2, nr. 5,\nfastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen.\nStk. 7. Beskæftigelsesministeren kan fastsætte regler om, at\nlønnen og arbejdstiden nedsættes, hvis personen har ordinær\nbeskæftigelse.\n§ 59. Personer, der ansættes med løntilskud, er i øvrigt omfattet\naf den lovgivning, der gælder for lønmodtagere.\nStk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra\nstk. 1.\nMerbeskæftigelse m.v.\n§ 60. Forud for ansættelse med løntilskud skal spørgsmålet\nom ansættelsen have været drøftet mellem virksomheden og\nrepræsentanter for virksomhedens ansatte.\n§ 61. Ansættelse med løntilskud af personer, der er omfattet af\n§ 2, nr. 1-3, 5 og 11-14, skal medføre en nettoudvidelse af antallet\naf ansatte hos vedkommende arbejdsgiver. Ved nettoudvidelse\nforstås merbeskæftigelse i forhold til virksomhedens normale\nbeskæftigelse.\nStk. 2. Betingelsen om merbeskæftigelse påses af arbejdsgiveren og de ansatte i fællesskab. Uenighed om betingelsen\n\nom merbeskæftigelse afgøres efter de gældende fagretlige regler\nom mægling og eventuel voldgift. For private arbejdsgivere, der\nikke er omfattet af kollektiv overenskomst, afgør det regionale\narbejdsmarkedsråd, jf. kapitel 5 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., administrativt endeligt,\nom betingelsen om merbeskæftigelse er opfyldt.\n§ 62. Der skal i såvel private som offentlige virksomheder være\net rimeligt forhold mellem antallet af ansatte uden løntilskud og\nantallet af ansatte med løntilskud efter dette kapitel samt personer\ni virksomhedspraktik.\nLøntilskud\n§ 63. Ved ansættelse efter dette kapitel udbetales der et løntilskud til arbejdsgiveren.\nStk. 2. Løntilskuddet pr. time efter stk. 1 kan udgøre (pr. 4. januar\n2016)*:\n1) 26,91 kr.\n2) 47,13 kr.\n3) 75,09 kr.\n4) 100.06 kr. eller\n5) 145,14 kr.\n§ 64. . Fastsættelse af, hvilken løntilskudssats efter § 63 der skal\nudbetales, sker efter en konkret vurdering af perso-nens evner og\nforudsætninger for at deltage i arbejdet i samme omfang som de\nøvrige ansatte, jf. dog stk. 2-7. Ved ansættelse af personer, der\ner omfattet af § 2, nr. 4, foretages vurderingen efter de regler, der\ner fastsat i medfør af § 31, 5. pkt., om krav til undersøgelse af arbejdsevne.\nStk. 2. Ved ansættelse af personer, der er omfattet af § 2, nr. 1-3, 12\nog 13, udgør løntilskuddet 74,05 kr. pr. time til private arbejdsgivere.\nTilskuddet til offentlige arbejdsgivere udgør 107,55 kr. pr. time.\nStk. 3. Ved ansættelse af personer, der er omfattet af § 2,\nnr. 4, 11 og 14, kan løntilskuddet højst udgøre 143,14 kr. pr. time\ntil såvel private som offentlige arbejdsgivere. Ved ansættelse af\npersoner omfattet af § 2, nr. 4, i elev- og lærlingeforløb, hvor lønnen\nfastsættes efter § 56, stk. 1, skal tilskuddet efter § 63 fastsættes\nmed udgangspunkt i forskellen mellem elev- og lærlingelønnen på\nområdet og den mindste overenskomstmæssige løn på det aktuelle\nansættelsesområde eller den løn, som sædvanligvis gælder for\ntilsvarende arbejde med tillæg af eventuelt arbejdsgiverbidrag til\nATP m.v.\nStk. 4. Ved ansættelse i elev- og lærlingeforløb kan der kun ydes\ntilskud til elev- eller lærlingelønnen, hvis personen på grund af\nomfattende psykiske, fysiske eller sociale problemer alene er i stand\ntil at yde en meget begrænset arbejdsindsats.\nStk. 5-7. (Udeladt).\n§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.\n\n* Satserne for løntilskuddet reguleres af beskæftigelsesministeriet ved Vejledning om satser m.v. [KL’s note]\nIN 632 (11\/2016)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fBlad 2\n\nOplyses ved henvendelse\nBeslutningsdato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nBevilling af løntilskud\ntil ansættelse af medarbejder\nefter integrationslovens § 23c og 24c\n\n5 708410 038563\n\nJobcenteret navn og adresse\n\nPerson der tilbydes ansættelse med løntilskud\nTelefonnummer\n\nNavn\n\nAdresse\n\nLøntilskuddet er bevilliget til ansættelse med nedenstående varighed og indhold\nStartdato\n\nUgentligt timetal\n\nForventet løntilskudsperiode\n\nStillingsbetegnelse\n\nJobindholdet\n\nSærlige aftaler for ansættelsen\nFx arbejdstid, uddannelse, opfølgning, arbejdspladsindretning, skånehensyn o.l.\n\nUddybende beskrivelse er vedlagt\n\nLøntilskuddets størrelse\nPerioder, betingelser e.l.\n\nKr.\n\nLøntilskud\npr. time\n\nØvrigt\nAnsættelsesbrev er vedlagt af\nAnsættelsesbrev bedes udfærdiget senest den\nBevillingen erstatter bevilling af\n\nDato\n\nSagsidentifikation (for den erstattede bevilling)\n\nErklæring og underskrift\nJeg erklærer herved på virksomhedens vegne, at der iværksættes ansættelse på de beskrevne vilkår og det tilknyttede\nansættelsesbrev.\nEksisterende Erklæring om merbeskæftigelse mv. og høring af de ansatte\ner stadig fyldestgørende\n\nDato for erklæring\n\nNy Erklæring om merbeskæftigelse mv. og høring af de ansatte er vedlagt\nVirsomheden har tegnet forsikring efter sygedagpengelovens § 55\nVirksomheden har ansøgt om\/fået bevilliget refusionsaftale efter sygedagpengelovens § 56\nVirksomheden - navn og adresse (Stempel)\n\nDato og underskrift\n\nCVR-nummer\n\nBlad 1: Beholdes af arbejdsgiver • Blad 2: Underskrives og returneres til jobcenteret\nUdarbejdet af KL\n\nP-nummer\n\nIN 632 (11\/2016)\nSide 3 af 3\n\n\f"}