{"classes":[{"id":"15.20.03","title":""}],"title":"","text":"Oplyses ved henvendelse\nBeslutningsdato\n\nKLE 15.20.03G01 • Sagsidentifikation\n\nTilbud om\nansættelse med løntilskud\nefter integrationslovens § 23c og § 24c\n\n5 708410 045011\n\nArbejdstagers navn og adresse\n\nDu tilbydes ansættelse hos\nNavn\n\nCVR-nummer\n\nAdresse\n\nP-nummer\n\nTelefonnummer\n\nKontaktperson\n\nVirksomheden er en\n\nE-mail\n\nPrivat virksomhed\n\nOffentlig virksomhed\n\nVarighed og indhold\nStartdato\n\nForventet løntilskudsperiode\n\nUgentligt timetal\n\nStillingsbetegnelse\n\nJobindhold\n\nDet er arbejdsgiveren, der ansætter og udfærdiger ansættelsesbrev på overenskomstmæssige vilkår og udbetaler\ndermed også løn, feriepenge mv. Det er en betingelse for tilbuddet, at der udarbejdes og underskrives et ansættelsesbrev.\nArbejdsgiveren modtager løntilskud fra jobcenteret.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette tilbud. Jobcenteret skal\nhave modtaget klagen inden fristen på 4 uger. Hvis jobcenteret ikke giver dig medhold i klagen, sendes den videre til\nAnkestyrelsen.\n\nDu skal nu foretage dig følgende\nKontakte arbejdsgiveren for at udfærdige et ansættelsesbrev\nUnderskrive vedlagte ansættelsesbrev og medbringe dette den første arbejdsdag\nKontakte jobcenteret\nAndet\nAndet\n\nVenlig hilsen\nJobcenterets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nIN 631 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 23c. Kommunalbestyrelsen kan give udlændinge tilbud om\nansættelse med løntilskud hos offentlige eller private arbejdsgivere.\nTilbud om ansættelse med løntilskud gives med henblik på oplæring\nog genoptræning af faglige, sociale eller sproglige kompetencer.\nStk. 2. Et tilbud om ansættelse med løntilskud kan gives i op til\n1 år.\nStk. 3. §§ 54, 55 og 59 om løn- og arbejdsvilkår, jf. dog stk. 4,\n§§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65 om løntilskud\ni lov om en aktiv beskæftigelsesindsats over for personer, der\nmodtager integrationsydelse efter lov om aktiv socialpolitik,\nfinder tilsvarende anvendelse for udlændinge, der gives tilbud\nom ansættelse med løntilskud. Beskæftigelsesministeren kan\nfastsætte, at de regler, som beskæftigelsesministeren fastsætter i\nmedfør af § 68 i lov om en aktiv beskæftigelsesindsats, helt eller\ndelvist skal finde tilsvarende anvendelse for udlændinge, der gives\ntilbud om ansættelse med løntilskud.\n\n§ 24c. Indvandrere skal, hvis de på tidspunktet for kommunalbestyrelsens overtagelse af ansvaret er fyldt 18 år, have tilbudt\net introduktionsforløb, som tilrettelægges af den ansvarlige\nkommunalbestyrelse.\nStk. 2. Introduktionsforløbet består af\n1) danskuddannelse, jf. § 24d, og\n2) beskæftigelsesrettede tilbud, jf. § 24f, hvis indvandreren er\nberettiget til og ønsker at modtage sådanne.\nStk. 3. Introduktionsforløbet skal påbegyndes, senest 1 måned\nefter at kommunalbestyrelsen har overtaget ansvaret for en\nudlænding.\nStk. 4-5. (Udeladt).\n\nUddrag af bekendtgørelse om udarbejdelse af integrationskontrakt\nog om integrationsprogrammet efter integrationsloven\n§ 40. Udlændinge kan få tilbud om ansættelse med løntilskud hos\noffentlige eller private arbejdsgivere, jf. integrationslovens § 23c.\nStk. 2. Ved offentlige arbejdsgivere forstås\n1) kommuner, regioner og kommunale fællesskaber,\n2) statsinstitutioner og\n3) organisationer, foreninger, selskaber, institutioner og lignende,\nhvis udgifter dækkes med mindst 50 % af offentlige tilskud.\n\n§ 42. Når en udlænding i ansættelse med løntilskud er fraværende på grund af sygdom, skal den pågældende på den første\nsygedag give arbejdsgiveren meddelelse herom. Arbejdsgiveren\nskal vurdere, om sygemeldingen giver anledning til at give kommunalbestyrelsen meddelelse om fraværet. Ved denne vurdering\nindgår omfanget og hyppigheden af udlændingens eventuelle tidligere sygemeldinger.\n\n§ 41. Når et ansættelsesforhold med løntilskud indgås, skal der\nindgås en ansættelseskontrakt eller udfærdiges et ansættelsesbrev, hvori løn- og arbejdsvilkår samt forventet tilskudsperiode\nanføres. Ansættelsesforholdet kan i alle tilfælde kun bringes til\nophør i overensstemmelse med gældende overenskomster og lovgivning. Betaling af den fulde lønudgift påhviler ansættelsesstedet.\n\n§ 43. En ansættelse med løntilskud kan ikke gives ud over et år.\nKommunalbestyrelsen kan dog afgive nyt tilbud om ansættelse\nmed løntilskud, såfremt tilbuddet medvirker til, at udlændingen bringes nærmere ordinær beskæftigelse.\n\nUddrag af lov om en aktiv beskæftigelsesindsats (beskæftigelsesloven)\nLøn- og arbejdsvilkår\n§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere\naf personer, der er omfattet af § 2, nr. 1-3, 5 og 11-14, skal løn- og\narbejdsvilkår være overenskomstmæssige eller de for tilsvarende\narbejde sædvanligt gældende.\n§ 55. Ved ansættelse med løntilskud hos offentlige arbejdsgivere\naf personer, der er omfattet af § 2, nr. 1-3, 5 og 11-14, skal løn- og\narbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6.\nStk. 2. Lønnen udgør 121,47 kr. pr. time (2015-niveau) eksklusive\nferiepenge m.v.\nStk. 3. (Udeladt).\nStk. 4. Ved ansættelse af personer, der er omfattet af § 2, nr. 2, 3\nog 11-14, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag under hele ansættelsesforholdet ligge på niveau med personens samlede individuelle hjælp efter lov om aktiv socialpolitik ved\n\nansættelsesforholdets påbegyndelse.\nStk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det\nenkelte tilbud under hensyn til lønnen, jf. stk. 3 og 4. Antallet af\narbejdstimer rundes op til nærmeste hele antal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden for hele\nperioden.\nStk. 6. (Udeladt).\nStk. 7. Beskæftigelsesministeren kan fastsætte regler om, at\nlønnen og arbejdstiden nedsættes, hvis personen har ordinær\nbeskæftigelse.\n§ 59. Personer, der ansættes med løntilskud, er i øvrigt omfattet af\nden lovgivning, der gælder for lønmodtagere.\nStk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra\nstk. 1.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu har pligt til at oplyse jobcentret om ændringer, der kan have betydning for ansættelsen eller din integrationskontrakt. Det kan fx være\nændring af jobindholdet eller ansættelsesbrevet, opnåelse af almindelig ansættelse (også hvis det er på deltid), flytning til anden kommune\nmm., jf. integrationslovens § 49.\nForkerte eller manglende oplysninger kan medføre, at kommunen rejser krav om, at du tilbagebetaler ydelsen, jf. integrationslovens\nkapitel 7.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du tiltales efter\nstraffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\nIN 631 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\f•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. Integrationslovens § 50, stk. 5 og 6.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl.,\nder har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er\narkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nIN 631 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}