{"classes":[{"id":"54.15.08","title":""}],"title":"","text":"5 708410 044885\n\nUdbyders navn og adresse\nAktuel henvisningsdato\n\nFørste henvisningsdato\n\nHenvisning til\ndanskuddannelse\n1. Personoplysninger\nNavn\n\nPersonnummer\n\nc\/o\n\nKildeskattenr. (hvis ikke folkeregistreret)\n\nAdresse\/kontaktadresse (hvis ikke folkeregistreret)\n\nTelefonnummer\n\nModersmål\n\nStatsborgerskab\n\n2. Kursistkategori\nSæt X ved kursistkategori:\nI1 Henvist efter integrationsloven som led i integrationsprogram inklusiv danskuddannelse og modtager\nintegrationsydelse*\nI2\nS1\nS2\nS3\n\nA1\nA2\n\nHenvist efter integrationsloven som led i integrationsprogram inklusiv danskuddannelse og er ikke berettiget\ntil at modtage integrationsydelse\nHenvist efter integrationsloven og omfattet af introduktionsforløb – undtagen au pair-personer\nAu pair-personer, som er henvist efter integrationsloven og omfattet af introduktionsforløb\nHenvist efter danskuddannelsesloven\nSæt kryds her for følgende S3 kursister – danske statsborgere og kursister, der får deres danskuddannelse forlænget pga. alvorlig og langvarig sygdom – hvor reglerne om depositum, deltagerbetaling og klippekort gælder\nHenvist i henhold til tilbud efter lov om en aktiv beskæftigelsesindsats og modtager dagpenge*\nHenvist i henhold til tilbud efter lov om en aktiv beskæftigelsesindsats og modtager integrationsydelse*\n\nA3 Henvist i henhold til tilbud efter lov om en aktiv beskæftigelsesindsats og modtager ikke integrationsydelse\neller dagpenge\nØ Kursister, der ikke er omfattet af danskuddannelseslovens målgruppe, men som deltager som selvbetalere\n*For disse kursistgrupper skal der registreres fravær\n\n3. Henvisende kommune\n\n4. Supplerende oplysninger\n\nNavn, adresse og faxnummer\n\nKontaktperson kommunen\n\nHerunder anføres kommunens ønsker til tid og sted, tilbuddets omfang og\nsammenhæng med andre tilbud\/beskæftigelse (jf. kontrakt eller Min Plan),\nsærlige behov hos kursisten fx som følge af handicap, tidsbegrænset\nbetalingstilsagn mv.\n\nDirekte telefon\/lokalnummer\n\nE-mail\nDato og underskrift\n\n5. Forbeholdt udbyder (Underskriv blanketten og returner den til henvisende kommune)\nFremmødt til visitation\n\nNej\n\nStartdato\n\nJa\n\nEvt. bemærkninger\n\nDanskuddannelse (sæt X)\n\n1\n\n2\n\nNummer\n\n3\n\nModul\n\nKontaktperson udbyder\n\nDato og underskrift\n\nKLE 54.15.08G01 IN 722 (07\/2018)\nUdarbejdet af Udlændinge-, og Integrationsministeriet, Beskæftigelsesministeriet og KL\n\nSide 1 af 2\n\n\fVejledning til\nHenvisning til danskuddannelse\nBlanketten skal anvendes ved henvisning til danskuddannelse.\nUdfyldning af blankettens felter\nHenvisningsdatoer\nKommunen anfører ved henvisningen dels den aktuelle henvisningsdato, dels anføres datoen for, hvornår udlændingen er blevet\nhenvist til danskuddannelse første gang. Hvis udlændingen er tilflyttet den henvisende kommune efter første henvisningsdato, kan den\nhenvisende kommune indhente oplysningerne om første henvisningsdato enten hos udlændingen selv eller hos den kommune,\nsom udlændingen er fraflyttet. Der henvises i den forbindelse til, at\ntilbud om danskuddannelse til såvel kursister omfattet af integrationsprogrammet som kursister, der er omfattet af et introduktionsforløb som udgangspunkt omfatter undervisning fra det tidspunkt, hvor\nkursisten første gang kan påbegynde undervisningen.\nDer skal ske en særskilt henvisning til hvert modul. Baggrunden\nherfor er, at kommunalbestyrelsen løbende skal påse, at kursisten\nfortsat opfylder betingelserne for at modtage danskuddannelse, at\nvedkommende fortsat har bopæl i kommunen, og at kursisten fortsat skal henvises efter den samme henvisningskategori. Modtager\nkursisten fx fortsat integrationsydelse eller er kursisten blevet selvforsørgende?\n1. Personoplysninger\nKildeskattenummer (dokumentation for registrering hos skattemyndighederne) og kontaktadresse bedes anvendt i de tilfælde, hvor en\nperson, som henvises til danskuddannelse, ikke er folkeregistreret\nog derfor hverken har et personnummer eller en bopælsadresse i\nDanmark.\nEnkelte udlændinge, som har ophold i medfør af EU-rettens regler\nom ophævelse af indrejse- og opholdsbegrænsninger i forbindelse\nmed arbejdskraftens frie bevægelighed, etablering og udveksling af\ntjenesteydelser mv., kan tilbydes danskundervisning, før de er folkeregistreret mv. Deres eventuelle medfølgende ægtefæller vil\ntypisk heller ikke have et kildeskattenummer, men det har ikke\nbetydning for deres ret til danskuddannelse. Felterne til personnummer\/kildeskattenummer skal ikke udfyldes i disse situationer.\n2. Kursistkategori\nDen henvisende kommune skal ved henvisning til danskuddannelse altid give oplysning om, hvilken kategori af kursister den\npågældende udlænding tilhører.\nKategori I1: Henvist efter integrationsloven som led i integrationsprogrammet inklusiv danskuddannelse i op til 5 år, jf. dansk uddannelseslovens § 2e og modtager integrationsydelse.\nKategorien omfatter bl.a. nyankomne flygtninge og familiesammenførte udlændinge, personer med humanitært ophold og ophold af\nganske særlige grunde samt udsendelseshindrede, jf. danskuddannelsesloven § 2c.\nKategori I2: Henvist efter integrationsloven som led i integrationsprogrammet inklusiv danskuddannelse og ikke berettiget til at modtage integrationsydelse. Kategorien omfatter f.eks. selvforsørgede\nog personer, der modtager andre ydelser end integrationsydelse.\nKategori S1: Henvist efter integrationsloven og omfattet af et introduktionsforløb med ret til danskuddannelse i op til 3,5 år inden for\nen 5-årig periode, jf. danskuddannelseslovens § 2f. Kategorien\nomfatter arbejdstagere, studerende, personer med ophold efter\nfriby-ordningen, personer med tidligere dansk indfødsret, religiøse\n\nforkyndere, medfølgende ægtefæller til arbejdstagere og studerende, nordiske statsborgere, vandrende arbejdstagere efter EUreglerne, working holidays, volontører og visse grupper af praktikanter Au pair-personer er ikke omfattet af denne henvisningskategori.\nKategori S2: Au pair-personer henvist efter integrationsloven og\nomfattet af et introduktionsforløb med ret til danskuddannelse efter\ndanskuddannelseslovens § 2f.\nKategori S3: Henvist direkte efter danskuddannelsesloven.\nKursister, som er omfattet af danskuddannelseslovens målgruppe,\njf. danskuddannelseslovens §§ 2, stk. 2 (unge under 18 år) og 3\n(danske statsborgere), og som ikke er henvist til danskuddannelse\nefter integrationsloven eller i henhold til tilbud efter lov om en aktiv\nbeskæftigelsesindsats. Herudover kursister, som oprindeligt er\nhenvist efter integrationsloven, og som modtager tilbud om danskuddannelse i medfør af danskuddannelseslovens § 2e stk. 2 eller\n§ 2f, stk. 2 (mulighed for forlængelse) eller danskuddannelseslovens § 2e stk. 3 eller § 2f, stk. 3 (krav på forlængelse). Kategorien\nindbefatter tillige kursister, der har været henvist til danskuddannelse efter I1 kategorien, men som er flyttet til en kommune, der\nikke har overtaget integrationsansvaret, jf. integrationslovens § 18,\nstk. 2.\nKategori A1: Dagpengemodtagere jf. § 2, nr. 1, i lov om en aktiv\nbeskæftigelsesindsats (LAB), som er henvist til danskuddannelse i\nhenhold til tilbud efter § 32, stk. 1, nr. 2, i LAB.\nKategori A2: Job- og aktivitetsparate integrationsydelsesmodtagere, som ikke er omfattet af integrationsprogrammet efter integrationsloven, jf. § 2, nr. 2 og 3, i lov om en aktiv beskæftigelsesindsats\n(LAB), som er henvist til danskuddannelse i henhold til tilbud efter\n§ 32, stk. 1, nr. 2, i LAB.\nKategori A3: Ledige selvforsørgende, jf. § 2, nr. 10, i lov om en\naktiv beskæftigelsesindsats (LAB), som er henvist til danskuddannelse i henhold til tilbud efter § 75a, stk. 1, i LAB. Modtager hverken\nintegrationsydelse eller dagpenge.\nKategori Ø: Kursister, der ikke er omfattet af danskuddannelseslovens målgruppe, men som deltager som selvbetalere, dvs. eksempelvis danske statsborgere med mangelfulde danskkundskaber,\nsom ikke har ret til danskuddannelse i medfør af danskuddannelseslovens § 2, stk. 3, nr. 2. Kommunalbestyrelsen kan give fuldt\neller delvist tilskud til undervisningen, jf. danskuddannelseslovens\n§ 14, stk. 2.\n4. Supplerende oplysninger\nKommunen anfører i dette felt oplysninger af relevans for danskuddannelsens tilrettelæggelse og omfang, herunder ønsker til tid og\nsted, uddannelsestilbuddets omfang og sammenhæng med den\npågældende udlændings beskæftigelse, uddannelse eller aktive\ntilbud i henhold til integrationsloven eller i henhold til tilbud efter lov\nom en aktiv beskæftigelsesindsats. Den sidste type oplysninger\nkan sikre den fornødne sammenhæng mellem danskuddannelsen\nog den pågældende udlændings individuelle kontrakt eller Min\nPlan.\nDet anbefales, at kommunen sammen med henvisningsblanketten\nvedlægger kopi af udlændingens individuelle kontrakt eller Min\nPlan til brug for udbyders tilrettelæggelse af danskuddannelsestilbuddet i tilknytning hertil.\n\nKLE 54.15.08G01 IN 722 (07\/2018)\nUdarbejdet af Udlændinge-, og Integrationsministeriet, Beskæftigelsesministeriet og KL\n\nSide 2 af 2\n\n\f"}