{"classes":[{"id":"54.15.28","title":""}],"title":"","text":"Danskuddannelse til voksne udlændinge\n\nBevis for Prøve i Dansk 2\n\nNavn\n\nPersonnummer\n\nÅr\n\nMaj-juni\n\nPrøvetermin\n\nNovember-december\n\nKarakterer\n7-trins-skalaen\n\nECTS\n\nLæseforståelse\n\nSkriftlig del\nSkriftlig fremstilling\n\nMundtlig del\n\nMundtlig kommunikation\n(med lytteforståelse)\nBemærk: ECTS-felterne skal udfyldes.\n\nKaraktergennemsnit\n\nPrøveafholders navn og adresse\n\nUdarbejdet af Udlændinge- og Integrationsministeriet og godkendt af KL\nKLE 54.15.28G01 IN 906 (04\/2017)\n\nAngives med én decimal\n\nLeder – Dato og underskrift\n\nKommuneforlaget\nBestillingsnr. 0600-906\nSide 1 af 2\n\n\fPrøven afslutter undervisningen på Danskuddannelse 2. Den skriftlige del af Prøve i Dansk\n2 efterprøver dansksproglige færdigheder på et\nniveau, der relaterer til B1, og den mundtlige del af\nPrøve i Dansk 2 efterprøver dansksproglige færdigheder på et niveau, der relaterer til et niveau\nmidt mellem B1 og B2, jf. kompetenceskalaen\nCommon European Framework of Reference.\nDanskuddannelse 2 tilrettelægges for kursister,\nsom normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet.\nMålet med undervisningen er, at kursisten opnår en almen dansksproglig kvalificering og introduceres til kultur- og samfundsforhold i Danmark med henblik på at kunne varetage erhvervsarbejde og kunne fungere aktivt som samfundsborger, samt at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig\nefteruddannelse.\n\nBeståkrav og beregning af karaktergennemsnit\nDer udstedes prøvebevis til Prøve i Dansk 2, hvis\nbåde den skriftlige og den mundtlige del af prøven\ner aflagt ved samme prøvetermin. Prøvebeviset\nudstedes, når prøven er gennemført, uanset om\nprøven er bestået.\nI Prøve i Dansk 2 gives en karakter for hver af\nprøverne i læseforståelse, skriftlig fremstilling\nog mundtlig kommunikation, hvori lytteforståelse\nindgår. I beregningen af et gennemsnit for prøven tæller karakteren for prøvens mundtlige del\ndobbelt.\n\n5 708410 039683\n\nPrøve i Dansk 2 er en afsluttende prøve i\ndansk som andetsprog gennemført i henhold til\nreglerne i lov om danskuddannelse til voksne\nudlændinge m.fl., jf. lovbekendtgørelse nr. 1010\naf 16. august 2010, som ændret ved lov nr. 462\naf 18. maj 2011, og bekendtgørelse nr. 781 af 29.\njuni 2011 om prøver inden for danskuddannelse\ntil voksne udlændinge m.fl., som ændret ved\nbekendtgørelse nr. 88 af 24. januar 2012 og\nbekendtgørelse nr. 224 af 6. marts 2013.\n\nEt karaktergennemsnit kan have betydning i forskellige sammenhænge, og feltet til angivelse af\nkaraktergennemsnit skal derfor udfyldes. Gennemsnittet skal altid angives med én decimal.\nEt eksempel: En prøvedeltager har opnået karakteren 4 i læseforståelse, karakteren 7 i skriftlig\nfremstilling og karakteren 10 i mundtlig kommunikation, hvori lytteforståelse indgår. Da mundtlig\nkommunikation, hvori lytteforståelse indgår,\ntæller dobbelt, bliver karaktergennemsnittet for\ndenne prøvedeltager herefter 4 + 7 + 10 + 10 =\n31, divideret med 4 = 7,8.\nHvis der er et krav om, at Prøve i Dansk 2 skal\nvære bestået, er beståkravet opfyldt, hvis gennemsnittet af karaktererne er mindst 2,0. Kravet\nom et gennemsnit på mindst 2,0 kan ikke opfyldes ved oprunding.\n\n7-trins-skalaen\nBetegnelse\n\nBeskrivelse\n\nECTS*\n\n12\n\nDen fremragende\npræstation\n\nKarakteren 12 gives for den fremragende præstation, der demonstrerer udtømmende opfyldelse af fagets mål, med ingen eller få\nuvæsentlige mangler.\n\nA\n\n10\n\nDen fortrinlige\npræstation\n\nKarakteren 10 gives for den fortrinlige præstation, der demonstrerer omfattende opfyldelse af fagets mål, med nogle mindre væsentlige mangler.\n\nB\n\n7\n\nDen gode\npræstation\n\nKarakteren 7 gives for den gode præstation, der demonstrerer\nopfyldelse af fagets mål, med en del mangler.\n\nC\n\n4\n\nDen jævne\npræstation\n\nKarakteren 4 gives for den jævne præstation, der demonstrerer en\nmindre grad af opfyldelse af fagets mål, med adskillige væsentlige\nmangler.\n\nD\n\n02\n\nDen tilstrækkelige\npræstation\n\nKarakteren 02 gives for den tilstrækkelige præstation, der demonstrerer en acceptabel grad af opfyldelse af fagets mål.\n\nE\n\n00\n\nDen utilstrækkelige\npræstation\n\nKarakteren 00 gives for den utilstrækkelige præstation, der ikke\ndemonstrerer en acceptabel grad af opfyldelse af fagets mål.\n\nFx\n\n-3\n\nDen ringe\npræstation\n\nKarakteren -3 gives for den helt uacceptable præstation.\n\nF\n\n* ECTS er en forkortelse for European Credit Transfer and Accumulation System. ECTS-systemet er en fælles europæisk standard.\nUdarbejdet af Udlændinge- og Integrationsministeriet og godkendt af KL\nKLE 54.15.28G01 IN 906 (04\/2017)\n\nKommuneforlaget\nBestillingsnr. 0600-906\nSide 2 af 2\n\n\f"}