{"classes":[{"id":"54.15.28","title":""}],"title":"","text":"Danskuddannelse til voksne udlændinge\n\nBevis for Studieprøven\n\nNavn\n\nPersonnummer\n\nÅr\n\nMaj-juni\n\nPrøvetermin\n(senest aflagte prøve)\n\nNovember-december\n\nKarakterer\n7-trins-skalaen\n\nECTS\n\nLæseforståelse\n\nSkriftlig del\nSkriftlig fremstilling\n\nLytteforståelse\n\nMundtlig del\nMundtlig kommunikation\nBemærk: ECTS-felterne skal udfyldes.\n\nKaraktergennemsnit\n\nPrøveafholders navn og adresse\n\nUdarbejdet af Udlændinge- og Integrationsministeriet og godkendt af KL\nKLE 54.15.28G01 IN 920 (04\/2017)\n\nAngives med én decimal\n\nLeder – Dato og underskrift\n\nKommuneforlaget\nBestillingsnr. 0600-920\nSide 1 af 2\n\n\fPrøven afslutter undervisningen på modul 6 på\nDanskuddannelse 3. Studieprøven efterprøver\ndansksproglige færdigheder på et niveau, der\nrelaterer til C1, jf. kompetenceskalaen Common\nEuropean Framework of Reference.\nDanskuddannelse 3 tilrettelægges for kursister,\nsom normalt har en lang skole- og uddannelsesbaggrund fra hjemlandet.\nMålet med undervisningen er, at kursisten opnår en almen dansksproglig kvalificering og introduceres til kultur- og samfundsforhold i Danmark med henblik på at kunne varetage erhvervsarbejde og kunne fungere aktivt som samfundsborger, samt at kursisterne kvalificeres til at deltage i korte, mellemlange og lange videregående\nuddannelser.\n\nBeståkrav og beregning af karaktergennemsnit\nVed Studieprøven gives en karakter for hver af\nprøverne i læseforståelse, skriftlig fremstilling, lytteforståelse og mundtlig kommunikation. Prøverne i hver af de fire discipliner skal bestås med\nmindst karakteren 02.\nPrøvebeviset udstedes kun, hvis både den skriftlige og den mundtlige del af prøven er bestået med\nmindst karakteren 02 i hver af de fire discipliner.\nHar en kursist kun bestået den skriftlige eller\nden mundtlige del af prøven, kan der udstedes\nattestation herfor på blanket IN 961 til attestation\nudformet af Ministeriet for Børn og Undervisning.\n\n5 708410 039720\n\nStudieprøven er en afsluttende prøve i dansk\nsom andetsprog gennemført i henhold til\nreglerne i lov om danskuddannelse til voksne\nudlændinge m.fl., jf. lovbekendtgørelse nr. 1010\naf 16. august 2010, som ændret ved lov nr. 462\naf 18. maj 2011, og bekendtgørelse nr. 781 af 29.\njuni 2011 om prøver inden for danskuddannelse\ntil voksne udlændinge m.fl., som ændret ved\nbekendtgørelse nr. 88 af 24. januar 2012 og\nbekendtgørelse nr. 224 af 6. marts 2013.\n\nEt karaktergennemsnit kan have betydning i forskellige sammenhænge, og feltet til angivelse af\nkaraktergennemsnit skal derfor udfyldes. Ved beregning af karaktergennemsnittet medtages én\ndecimal.\nEt eksempel: En prøvedeltager har opnået karakteren 4 i læseforståelse, karakteren 7 i skriftlig\nfremstilling, karakteren 10 i lytteforståelse og karakteren 10 i mundtlig kommunikation. Alle karakterer vægter ens, og karaktergennemsnittet for\ndenne prøvedeltager bliver herefter 4 + 7 + 10 +\n10 = 31, divideret med 4 = 7,8.\n\n7-trins-skalaen\nBetegnelse\n\nBeskrivelse\n\nECTS*\n\n12\n\nDen fremragende\npræstation\n\nKarakteren 12 gives for den fremragende præstation, der demonstrerer udtømmende opfyldelse af fagets mål, med ingen eller få\nuvæsentlige mangler.\n\nA\n\n10\n\nDen fortrinlige\npræstation\n\nKarakteren 10 gives for den fortrinlige præstation, der demonstrerer omfattende opfyldelse af fagets mål, med nogle mindre væsentlige mangler.\n\nB\n\n7\n\nDen gode\npræstation\n\nKarakteren 7 gives for den gode præstation, der demonstrerer\nopfyldelse af fagets mål, med en del mangler.\n\nC\n\n4\n\nDen jævne\npræstation\n\nKarakteren 4 gives for den jævne præstation, der demonstrerer en\nmindre grad af opfyldelse af fagets mål, med adskillige væsentlige\nmangler.\n\nD\n\n02\n\nDen tilstrækkelige\npræstation\n\nKarakteren 02 gives for den tilstrækkelige præstation, der demonstrerer en acceptabel grad af opfyldelse af fagets mål.\n\nE\n\n00\n\nDen utilstrækkelige\npræstation\n\nKarakteren 00 gives for den utilstrækkelige præstation, der ikke\ndemonstrerer en acceptabel grad af opfyldelse af fagets mål.\n\nFx\n\n-3\n\nDen ringe\npræstation\n\nKarakteren -3 gives for den helt uacceptable præstation.\n\nF\n\n* ECTS er en forkortelse for European Credit Transfer and Accumulation System. ECTS-systemet er en fælles europæisk standard.\n\nUdarbejdet af Udlændinge- og Integrationsministeriet og godkendt af KL\nKLE 54.15.28G01 IN 920 (04\/2017)\n\nKommuneforlaget\nBestillingsnr. 0600-920\nSide 2 af 2\n\n\f"}