{"classes":[{"id":"09.08.15","title":""}],"title":"","text":"Lovgrundlag for Anmeldelse af jordflytning\n\nIndholdet af anmeldelsen\n§ 9. Anmeldelsen skal være skriftlig, dateret og underskrevet af anmelderen. Elektronisk anmeldelse skal enten\nvære forsynet med digital signatur eller anden identifikation, der efter kommunalbestyrelsen anvisning er tilstrækkelig for modtagelse af den pågældende elektroniske\nanmeldelse. Anmeldelse skal ske på det af kommunalbestyrelsen udarbejdede skema, jf. § 15. Følgende oplysninger angives, jf. dog stk. 2:\n1) Navn og hovedadresse på den kommune hvorfra flytning af jorden påbegyndes.*\n2) Navn og adresse på anmelderen, navn på kontaktperson samt telefonnummer, faxnummer og\ne-mail-adresse, hvis det foreligger.\n3) Oplysning om:\na) Jorden er forurenet.\nb) Jorden er fra en ejendom, der er kortlagt.\nc) Jorden er fra en del af en ejendom, der er kortlagt.\nd) Jorden er fra et areal, som anvendes som offentlig\nvej.\ne) Jorden er fra et areal, der er omfattet af områdeklassificeringen.\nf) Jorden er fra et godkendt modtageanlæg.\n4) Ejernavn, adresse og matrikelnummer for det areal,\nden eller de ejendomme eller det vejareal, hvorfra\njorden forventes flyttet.\n5) Hvor store jordmængder, der forventes flyttet.\n6) Analyseresultater og kategorisering, jf. § 10. Hvis\njorden flyttes til et godkendt modtageanlæg, uden at\njorden på forhånd er analyseret, oplyses om kendskab til forurenende aktiviteter, der kan have forurenet\njorden.\n7) Forventet tidspunkt for flytning, eventuelt flere tidspunkter, hvis flytningen forventes udført over en længere periode.\n8) Såfremt transportøren kendes på anmeldetidspunktet:\nTransportørens navn, adresse og CVR-nummer.\n9) Ejernavn og adresse og matrikelnummer for det areal\nhvortil jorden forventes flyttet, herunder såvel midlertidigt oplag, som det blivende oplag, eller anmodning\nom at kommunalbestyrelsen anviser et modtagested.\n10) Hvorledes jorden forventes håndteret hos modtager,\nog henvisning til foreliggende dokumentation for, at\ndette kan ske i overensstemmelse med gældende\nregler, eller om jorden ønskes anvist som affald.\n11) Om der er tale om en akut jordflytning, idet der vedlægges dokumentation for dette.\n12) Om der er tale om en flytning af jord umiddelbart efter\nanmeldelsen fra et kortlagt areal til et godkendt modtageanlæg, jf. § 6, stk. 1, og dokumentation for kommunalbestyrelsens godkendelse af plan for jordens\nhåndtering.\nStk. 2. Anmeldelse efter § 6, stk. 3, skal være skriftlig,\ndateret og underskrevet af anmelderen samt indeholde\noplysning om navn og adresse på anmelderen og beliggenheden af den ejendom eller det vejareal, hvorfra jorden\ner flyttet. Anmeldelse efter § 8, stk. 1, skal ikke indeholde\noplysninger efter stk. 1, nr. 4 og 6.\n\n5 708410 006357\n\nUddrag af bekendtgørelse om\nanmeldelse og dokumentation i forbindelse med flytning af jord\nDokumentation i forbindelse med anmeldelse\n§ 10. Anmelderen af jordflytninger, bortset fra anmelderen af jordflytninger efter § 6, stk. 3, skal sikre, at jorden\ner analyseret og kategoriseret efter de i stk. 2-5 nævnte\nregler, eller sikre sig, hvis jorden flyttes til et godkendt\nmodtageanlæg, uden at jorden på forhånd er analyseret\nog kategoriseret, at det godkendte modtageanlæg efter\nmodtagelsen foretager de nævnte analyser og kategoriseringer, jf. dog § 14.\nStk. 2. Prøvetagningen skal følge bestemmelserne i\nbilag 1.\nStk. 3. Jorden skal analyseres for de forureningsstoffer,\nder foreskrives i bilag 2.\nStk. 4. Jorden skal analyseres efter retningslinjerne i\nbilag 2.\nStk. 5. Jorden skal kategoriseres efter retningslinjerne i\nbilag 3.\nAnmelderens pligter\n§ 11. Anmelderen skal udlevere et eksemplar af den\nsenest ajourførte anmeldelse af flytning af jord til transportøren.\nStk. 2. Anmelderen skal ajourføre anmeldelsen, hvis der\nunder den faktiske flytning af jorden kommer nye oplysninger, der ikke er ubetydelige, herunder om, at tidspunkt for flytning, jordmængder eller forureningsforhold\ner ændrede i forhold til det, der er anmeldt. Det samme\ngælder, hvis jorden transporteres til et andet modtagested\nend anmeldt.\nStk. 3. En ajourført anmeldelse, jf. stk. 2, skal påføres ny\ndato og referere til dato for den oprindelige anmeldelse.\nEt eksemplar af den ajourførte anmeldelse skal sendes\ntil kommunalbestyrelsen. Såfremt kommunalbestyrelsen\nvurderer, at der er tale om en så betydelig ændring, at der\nkræves ny anmeldelse, skal kommunalbestyrelsen meddele dette til anmelderen.\nStk. 4. Anmelderen skal opbevare et eksemplar af den\nsenest ajourførte anmeldelse i to år, efter at jorden er flyttet.\nStk. 5. Anmelderen skal på miljømyndighedernes forlangende forevise den senest ajourførte anmeldelse.\nTransportørens pligter\n§ 12. Transportøren skal påføre sit navn og sin adresse\nsamt CVR-nummer på den anmeldelse om flytning af jord,\nsom skal anvendes som følgeseddel, jf. § 11.\nStk. 2. Transportøren skal under hver transport være i\nbesiddelse af et eksemplar af følgesedlen.\nStk. 3. Transportøren skal ved aflevering af jorden aflevere følgesedlen til den anden transportør eller til den\nmodtager, der er anført på følgesedlen.\nStk. 4. Transportøren skal på miljømyndighedernes forlangende forevise følgesedlen.\n\n* Det vil sige at blanketten skal være fra den kommune hvor jordflytningen starter (KL’s anmærkning).\n\nKLE 09.08.15P19 JG 005L (04\/2015)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af Lov om forurenet jord\nKapitel 6 Bortskaffelse og anvendelse af jord\n§ 50. (Udeladt).\nStk. 2. Opgravning og flytning af forurenet jord og jord fra\nen kortlagt ejendom, en kortlagt del af en ejendom eller et\nareal, som anvendes til offentlig vej, samt fra en ejendom,\nsom er omfattet af områdeklassificeringen efter § 50a,\nskal af vedkommende anmeldes til kommunalbestyrelsen.\nDer skal ligeledes ske anmeldelse til kommunalbestyrelsen ved flytning af jord fra et godkendt modtageanlæg for\njord.\nStk. 3. Miljøministeren kan fastsætte regler om anmeldeordningen efter stk. 2, herunder om\n1) opgavefordelingen mellem myndighederne,\n2) krav til anmeldelsens indhold og form,\n3) krav til anmelderen og modtageren af jorden om prøvetagning og analyse af den af anmeldelsen omfattede jord,\n4) at der på bestemte typer af arealer eller i områder,\nsom fastlægges af kommunalbestyrelsen, ikke skal\nudtages analyse af jorden,\n5) at den, der udfører mange jordflytninger fra arealer\nmed ensartet forurening, og den, der flytter jord fra et\ngodkendt modtageanlæg for jord, kan anmelde jordflytningerne samlet for en given periode,\n6) at små jordmængder fra bestemte typer af arealer\neller fra områder, som fastlægges af kommunalbestyrelsen, er undtaget fra kravet om anmeldelse,\n7) at der kan ske anmeldelse, samtidig med eller efter at\njorden flyttes, herunder at anmeldelse kan ske samtidig med aflevering af jorden til et godkendt modtageanlæg for jord, samt betingelserne herfor,\n8) at fristen på 4 uger efter stk. 5 og 6 under nærmere\nfastlagte betingelser begrænses,\n9) en følgeseddelordning og krav til anmelderen og modtageren om dokumentation for jordens håndtering,\nherunder dokumentation for, at genanvendelse er sket\ni overensstemmelse med gældende regler, og\n10) særlige regler for anmeldelse af jord fra arealer, der\nanvendes til offentlig vej, og til privat vej, hvor der\nmåtte være pligt til anmeldelse, og fra et godkendt\nmodtageanlæg for jord.\nStk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen under inddragelse af offentligheden\nskal fastsætte regulativer om anmeldeordningen efter stk.\n2. Ministeren kan endvidere fastsætte regler om, hvorledes offentligheden inddrages i forbindelse med udarbejdelse af regulativerne, regulativernes offentliggørelse og\nikrafttræden, herunder om, at offentliggørelse kan ske\nudelukkende digitalt.\nStk. 5. Opgravning og håndtering af jord, der udføres i\noverensstemmelse med regler udstedt i medfør af stk. 3\nog § 51 samt regulativer, jf. stk. 4, må iværksættes fire\nuger efter anmeldelsen, jf. dog stk. 6.\nStk. 6. Hvis opgravning og håndtering ikke kan ske efter\nde i stk. 5 nævnte regler, eller hvis kommunalbestyrelsen, hvor jorden ønskes anvendt, ønsker at modsætte\nsig jordens genanvendelse eller at stille vilkår herfor, jf.\n§ 51, giver kommunalbestyrelsen anmelderen meddelelse\nherom inden fire uger efter anmeldelsen. Anmelderen kan\ni sådanne tilfælde ikke iværksætte opgravningen og håndteringen.\nStk. 7. Kommunalbestyrelsens afgørelser efter stk. 6 om,\nat opgravning og håndtering ikke kan ske efter de i stk. 5\nnævnte regler og afgørelser efter regler udstedt i medfør\naf stk. 3 eller 4, kan ikke påklages til anden administrativ\nmyndighed.\n\nKapitel 11 Straf\n§ 88. Medmindre højere straf er forskyldt efter den\nøvrige lovgivning straffes med bøde den, der\n1) undlader at efterkomme påbud efter loven,\n2) undlader at indgive ansøgning efter § 8, stk. 1 eller 2,\n3) undlader at træffe foranstaltninger som nævnt i § 38c.\n4) undlader at indsende oplæg til, hvordan vurderingen\nefter § 38k, stk. 1, skal foretages, jf. § 38k, stk. 2,\n5) påbegynder opgravning, flytning og anvendelse uden\nanmeldelse efter § 50, stk. 2,\n6) i strid med § 8, stk. 1 eller 2, eller § 50, stk. 5, ændrer\nanvendelse eller påbegynder arbejder, der er henholdsvis ansøgt om tilladelse til og anmeldt,\n7) uden tilladelse opgraver eller håndterer jord i strid med\nkommunalbestyrelsens meddelelser efter § 50, stk. 6,\n8) tilsidesætter vilkår knyttet til en tilladelse eller dispensation efter loven,\n9) overtræder § 9, stk. 2, § 12, § 49, § 50, stk. 1, eller\n§ 52,\n10) afgiver urigtige eller vildledende oplysninger i forbindelse med en anmodning efter § 29 og § 33 eller en\nanmeldelse efter § 50, stk. 2,\n11) undlader at standse arbejdet som nævnt i § 71 ved\nkonstateret forurening,\n12) afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger som nævnt i § 72,\n13) overtræder § 70, stk. 4, og § 72a, stk. 2 og 3,\n14) overtræder § 72b, stk. 1-4,\n15) modvirker adgangen til en ejendom i strid med § 57,\n16) undlader at efterkomme krav i en afgørelse efter\n§ 73b eller fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter\n§ 73a eller § 73b, eller\n17) forsætligt borttager, forvansker eller beskadiger\nafmærkninger, som foretages i forbindelse med arbejder og undersøgelser efter loven.\nStk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed,\nog hvis der ved overtrædelsen er voldt skade på miljøet\neller fremkaldt fare derfor eller der ved overtrædelsen er\nopnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.\nStk. 3. I regler og forskrifter, der udstedes i medfør af\ndenne lov, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2\når under tilsvarende omstændigheder som anført i stk. 2.\nStk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.\nStk. 5. Er der ved en overtrædelse opnået en økonomisk\nfordel, konfiskeres denne efter reglerne i straffelovens\n9. kapitel, selv om der ved overtrædelsen ikke er voldt\nskade på miljøet eller er fremkaldt fare derfor. Kan der ikke\nske konfiskation, skal der tages særskilt hensyn hertil ved\nudmåling af en bøde, herunder en eventuel tillægsbøde.\nStk. 6. Forældelsesfristen for strafansvaret er fem år for\novertrædelser m.v. som omhandlet i stk. 1, nr. 1, dog undtagen undladelse af at efterkomme undersøgelsespåbud\nefter § 40 og § 48, samt stk. 1, nr. 2-10.\n\nKLE 09.08.15P19 JG 005L (04\/2015)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}