{"classes":[{"id":"30.00.00","title":""}],"title":"","text":"Ansøgningen sendes til\n\nUdfyldes af nisserne\nModtaget dato\n\nJulemanden\nNissernes Værksted\nGrønland\n\nKLE 30.00.00P25 • Sagsidentifikation\n\nAnsøgning om\nbesøg af julemanden\n\n1. Ansøger\nFornavn\n\nEfternavn\n\nPige\nAdresse\n\nDreng\n\nE-mailadresse\n\n2. Opgørelse over opførsel seneste 12 måneder\nAfkryds på skalaen din opførsel de seneste 12 måneder (husk: julemanden ved alt)\nDjævelsk\n\n1\n\nMiddelmådigt\n\n2\n\n3\n\n4\n\n5\n\nEngleagtigt\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n3. Gaveønsker\n1.\n\n3.\n\n5.\n\n7.\n\n2.\n\n4.\n\n6.\n\n8.\n\n4. Gavernes placering\nAngiv hvor gaverne ønskes placeret\n\nStrømpe\n\nUnder sengen\n\nUnder juletræet\n\nSkjult\n\n5. Julemandens adgangsforhold\ngrader\n\nTagets hældning\n\nBilag\nvedhæftet\n\nHvis hældningsgraden er over 30 grader bedes du vedhæfte en teknisk tegning af taget,\nmed afmærkning af mindst to forankringspunkter (fx tv-antenne, skorsten eller lynafleder).\n\nHar taget en bæreevne på et ton pr. m2\ncm\n\nNej\n\nHar huset skorsten\n\nJa, angiv diameter\n\nJa\nog seneste\nskorstensfejning\n\nDato\n\n6. Forfriskninger sæt gerne flere krydser\nFri forplejning\n\nFri væskedepot\n\nCanapeer\n\nKonfekt\n\nCognac\n\nVodka\n\nØl\n\nAndelår\n\nNødder\n\nWhisky\n\nGin\n\nVin\n\nTapas\n\nFrugt\n\nRom\n\nGammel dansk\n\nDansk vand\n\n7. Erklæring og underskrift\nJeg bekræfter med min underskrift, at jeg er bekendt med at hvis de\nangivne oplysninger i blanketten er bevidst ukorrekte, kan julestemningen forventes at falde drastisk eller helt udeblive.\nJeg giver endvidere mit samtykke til, at julemanden i henhold til\nnisselovens § 29 kan indhente relevante oplysninger fra min far og\nDato\n\nmor, fra venner, bekendte, fra lærere og pædagoger i skoler og\ndagtilbud, samt fra anden myndighed om min opførsel for så vidt\nangår evt. mobninger, drillerier og anden dårlig opførsel.\nJeg er desuden bekendt med, at jeg har afgivet oplysningerne\novenfor under ansvar efter nisselovens § 163.\n\nUnderskrift\n\nJUL 001 (12\/2010)\nUdarbejdet af Nissernes Landsforening\n\nMed tilladelse frit efter Bording\nSide 1 af 2\n\n\fVejledning\ntil\n”Ansøgning om besøg af julemanden”\nDu skal aflevere den udfyldte ansøgning til den verdensdel, hvor du ønsker besøg. I Danmark og Norden samt selvstyreområderne Grønland og Færørene skal ansøgningen afleveres til: Julemanden, Nissernes Værksted, Grønland\nVejledning til ansøgningens punkter.\n2. Opgørelse over opførsel seneste 12 måneder\nHer markerer du, hvilken type barn du er. Det vil sige hvor god\/slet din opførsel har været i det forgangne år.\n3. Gaveønsker\nDer angives hvor mange og arten af gaver du ansøger om.\nEr der tale om manglende betalingsevne, eller betalingsvilje, anfører du dette ved oplysning om, hvordan det kunne\ntænkes arbejdet af (sækkeslæber, kanechaffør, rensdyrpasser, legetøjsproducent etc.)\nBemærk, at kanekørsel alene omfatter repræsentationskørsel. Gavekørsel og lignende kørsel i kaner med særlig\nindretning og udstyr til kørsel uden berøring med fast underlag kræver 130 års erfaring.\n5. Julemandens adgangsforhold\nHer noteres særlige forhold ved landings- og adgangsforhold for julemanden og hans kane. Ved særlige snavsede\nskorstene må forventes et smudstillæg.\n6. Forfriskninger\nJulemandens humør er alles ansvar. Det kan derfor kun tilrådes at være ekstra rundhåndet med såvel forplejning som\nvæske-sortiment.\n7. Erklæring og underskrift\nMed din underskrift bekræfter du, at der som led i behandlingen af ansøgningen kan indhentes relevante oplysninger\nhos alle dele af den kommunale forvaltning, i told- og skatteregion samt i Centralregristet for Kanekøretøjer om\neventuel forfalden gæld til det offentlige. Desuden kan der indhentes straffeattest til offentlig brug og eventuelt udskrift\nfra Det Centrale Kriminalregister til brug ved bedømmelse af vandel, jfr. Forvaltningslovens § 29.\nDin opmærksomhed henledes på, at du har afgivet oplysningerne på ansøgningen med vedlagte bilag under strafansvar efter nisselovens § 163, hvoraf det fremgår, at “Den som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har\nviden om, straffes med manglende opfyldelse af ønsket om hvid jul i op til 10 år.”\n\nRegisteransvar\nDet oplyses at julemanden er registeransvarlig, og at Nissernes Artige Børn-register er anmeldt ved fællesanmeldelse\nnr. 16 af 01. december 1872.\nDu har i henhold til den særligt skærpede nisselov § 72, ikke ret til at få at vide hvilke oplysninger julemanden har om\ndig. Du kan heller ikke kræve forkerte oplysninger rettet.\nBørneattest\nJulemanden er pligtig til på synligt sted altid at medbringe og på forlangende at fremvise børneattest.\n\nKlagevejledning\nPå grund af tidsfristen afføder ansøgningen ingen bevilling. Afslag effektueres som julemandens manglende fremmøde.\nDette kan påklages senest 4 uger efter det manglende fremmøde er registreret. Klagen afgives til julemanden, der efter\ngenbehandling af ansøgningen videregiver klagen til Julemændenes Gavenævn.\n\nJUL 001 (12\/2010)\nUdarbejdet af Nissernes Landsforening\n\nMed tilladelse frit efter Bording\nSide 2 af 2\n\n\f"}