{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 23.09.04G01 • Sagsidentifikation\n\nKørekortets nummer\n\nPersonnummer\n\nAnsøgning om kørekort\n– foreløbig fornyelse\n\nP22A\n\n5 708410 040085\n\nAfleveres til\n\nI forbindelse med fornyelse af mit kørekort, ansøger jeg hermed om en foreløbig fornyelse af kørekortet.\nDet foreløbige kørekort skal bruges i forbindelse med kørsel i udlandet (andre lande end Finland, Island, Norge og\nSverige).\n\nUdfyldes af ansøgeren – udfyldes altid\nEfternavn\n\nSamtlige fornavne\n\nAdresse (sædvanlig bopæl)\nPostnummer\n\nBy\n\nFødeland (hvis ikke født i Danmark)\n\nTelefon i dagtimerne\n\nAndre kørekort (end de ovenfor anførte kørekortnumre)\nKørekortets nummer\n\nAnsøgers erklæring og underskrift\nOplysningerne registreres i Det Centrale Kørekortregister, der indeholder oplysninger om personer, til hvem der er udstedt kørekort af danske myndigheder, og i Politiets register for Pas- og Kørekortproduktion, der indeholder oplysninger,\nder er nødvendige for politiets pas- og kørekortproduktion, produktionskontrol og lagerstyring. Rigspolitichefen er dataansvarlig for registrene.\nSamtykke. Ved min underskrift giver jeg samtykke til, at der under behandlingen af denne ansøgning af kommunen og\npolitiet indhentes nødvendige oplysninger om mine kørekortforhold, og af politiet tillige indhentes nødvendige oplysninger om eventuelle straffesager.\nErklæring om andre kørekort. Ved min underskrift erklærer jeg under strafansvar efter straffelovens § 163, at jeg\nikke er i besiddelse af andre kørekort (end det ovenfor anførte kørekortnummer) udstedt i en stat, der er medlem af\nDen Europæiske Union eller Island, Norge eller Liechtenstein, eller i øvrigt er underlagt restriktioner eller frakendt\nretten til at føre motordrevet køretøj, hvortil der kræves kørekort i de nævnte lande.\nDato og underskrift\n\nOpmærksomheden henledes på, at det endeligt fornyede kørekort kun kan udleveres af kommunen til dig, såfremt du\nsamtidig afleverer det foreløbigt fornyede kørekort.\n\nUddrag af straffeloven\n§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nKK 007 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 2\n\n\fUdfyldes af kommunen – opdateringsgrundlag\nStor knallert\n\nMotorcykel\n\nAM\n\nAlm. bil\n\nA1\n\nBus\n\nA2\n\nA\n\nB\n\nLastbil\n\nC1\n\nD1\n\nD\n\nB\/E\n\nC\nTraktor\/Motorredskab\n\nStort påhængskøretøj\n\nC1\/E\n\nC\/E\n\nKørekort udstedt den\n\nD1\/E\n\nD\/E\n\nT\/M\n\nGyldigt til den\n\nPåtegningskoder\n\nKonstateret syn\nKlargjort af\n\nKorrigeret syn\n\nKonstateret samsyn\n\nDato\n\nOpdateret af\n\nDato\n\nKategori\n\nForeløbigt dansk kørekort kan udstedes til\n\nmed gyldighed i 3 måneder\n\nDer skal altid forevises gyldig identifikation fx pas\n\nKK 007 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 2 af 2\n\n\f"}