{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 23.09.04G01 • Sagsidentifikation\n\nKørekortets nummer\n\nInternationalt kørekortnummer\n\nAnsøgning om kørekort\n– ændringer\n\nP22\n\n5 708410 040030\n\nAfleveres til kommunen\n\nType af ændring\nÆndring (ændring af oplysninger, defekt)\n\nInternationalt kørekort (gyldigt i 1 år)\n\nKørekort mistet (tabt\/stjålet)\n\nFornyelse – eventuelt lægeattest\n\nOmbytning af udenlandsk kørekort\n\nAnsøgning om fornyelse af kørelærergodkendelse\n\nUdfyldes af ansøgeren – udfyldes altid\nEfternavn\n\nSamtlige fornavne\n\nAdresse (sædvanlig bopæl)\nPostnummer\n\nBy\n\nTelefon i dagtimerne\n\nFødeland (hvis ikke født i Danmark)\n\nPersonnummer\n\nAnsøgers erklæring og underskrift\nKommunen registrerer oplysningerne i Det Centrale Kørekortregister, der indeholder oplysninger om personer, til hvem\nder er udstedt kørekort af danske myndigheder, og i Politiets register for pas- og kørekortproduktion, der indeholder oplysninger, der er nødvendige for politiets pas- og kørekortproduktion, produktionskontrol og lagerstyring. Kommunen er\nansvarlig for de indberettede data, og Rigspolitichefen er dataansvarlig for øvrige forhold omkring registrene.\nSamtykke. Ved min underskrift giver jeg samtykke til, at der under behandlingen af denne ansøgning af kommunen og\npolitiet indhentes nødvendige oplysninger om mine kørekortforhold, og af politiet tillige indhentes nødvendige oplysninger om eventuelle straffesager. Herunder eventuelt oplysninger fra kompetente myndigheder i andre EU-, EØS- og tredjelande, eventuelt ved kontakt til ambassader, til brug for behandling af min ansøgning om kørekort.\nErklæring om andre kørekort. Ved min underskrift erklærer jeg under strafansvar efter straffelovens § 163, at jeg\nikke er i besiddelse af andre kørekort (end det ovenfor anførte kørekortnummer) udstedt i en stat, der er medlem af\nDen Europæiske Union eller Island, Norge eller Liechtenstein, eller i øvrigt er underlagt restriktioner eller frakendt\nretten til at føre motordrevet køretøj, hvortil der kræves kørekort i de nævnte lande.\nErklæring vedrørende mistet kørekort. Jeg afgiver erklæring under strafansvar efter straffelovens § 163 og anmoder om udstedelse af duplikatkørekort. Fremkommer det originale kørekort efter at duplikatkørekort er udstedt, forpligter jeg mig til straks at aflevere det originale kørekort til borgerservicecentret. Oplysninger om mistet kørekort\nregistreres endvidere i Schengen Informationssystemet, der bl.a. indeholder oplysninger om stjålne eller på anden\nvis forsvundne identitetsdokumenter (pas, identitetskort, kørekort). Rigspolitiet er dataansvarlig for dette register.\nHvor, hvornår og hvordan er kørekortet bortkommet? (max. 200 karakterer)\n\nDato og underskrift\n\nAndre kørekort (end det ovenfor anførte kørekortnummer)\n\nUddrag af straffeloven\n§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nKK 005 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 3\n\n\fUdfyldes af Kommunens borgerservice (ved ansøgning om fornyelse af kørelærergodkendelse)\nBevis for gennemført efteruddannelse af kørelærere er forevist og kopi er vedlagt\n\nDato og underskrift\nKommune\nDato\n\nAnsøgningen modtaget af • navn og underskrift\n\nUdfyldes af kommunen – opdateringsgrundlag\nStor knallert\n\nAlm. bil\n\nMotorcykel\n\nAM\n\nA1\n\nA2\n\nA\n\nB\n\nLastbil\n\nC1\n\nD1\n\nD\n\nC1\/E\n\nB\/E\n\nC\nTraktor\/Motorredskab\n\nStort påhængskøretøj\n\nBus\nKørekort udstedt den\n\nD1\/E\n\nC\/E\n\nD\/E\n\nT\/M\n\nGyldigt til den\n\nPåtegningskoder\n\nKorrigeret syn\n\nKonstateret syn\nKlargjort af\n\nDato\n\nKonstateret samsyn\nOpdateret af\n\nDato\n\nUdstedelse af dansk kørekort på grundlag af udenlandsk kørekort fra\nNummer\n\nUdstedt den\n\nGyldigt til den\n\nKategori\n\nNummer\n\nUdstedt den\n\nIfølge forevist pas\nBemærkninger\n\nDansk kørekort\nkan udstedes til\n\nKategori\n\nÅr\n\nMed gyldighed i\n\nKK 005 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 2 af 3\n\n\fVejledning\nVed indlevering af ansøgningen skal vedlægges:\n1)\t Et vellignende fotografi. (Vedrørende kravene til foto, se nedenfor).\n2)\t En lægeattest. (Skal kun vedlægges ved visse ansøgninger om fornyelse, se nedenfor).\n3)\t Dokumentation for identitet. (Se nedenfor).\n4)\t Er du ikke dansk eller nordisk statsborger, skal du tillige vedlægge opholdstilladelse eller opholdsbevis, medmindre\ndu lovligt kan opholde dig her i landet uden tilladelse.\n5)\t Ved fornyelse af kørelærergodkendelse: Kopi af bevis for gennemført efteruddannelse af kørelærere.\nVed ansøgning om INTERNATIONALT KØREKORT skal du forevise et gyldigt dansk kørekort samt dokumentation for\neventuel navneændring.\nFotografi\nFotografiet skal opfylde følgende krav:\n•\t være af god kvalitet, holdbart, egnet til indskanning og uden huller, stempler eller andre skader,\n•\t være et vellignende portrætbillede i størrelsen 35 x 45 mm, hvor hovedet måler 30-36 mm i højden,\n•\t være taget lige forfra og vise dit ansigt uden hovedbeklædning og det øverste af skuldrene, (kommunen kan dog tillade, at du bærer hovedbeklædning, såfremt du af religiøse grunde fremsætter begæring herom),\n•\t ansigtet skal være jævnt belyst,\n•\t begge øjne skal være helt synlige, og blikket skal være rettet mod kameraet,\n•\t munden skal være lukket,\n•\t briller må ikke være tonede og skal være uden reflekser, og\n•\t baggrunden skal være lys og uden skygger og andre motiver.\nLægeattest\nLægeattest skal vedlægges i forbindelse med visse fornyelser af kørekort. Kontakt kommunen for yderligere oplysninger.\nLægeattest skal dog vedlægges i alle tilfælde, hvor der søges om fornyelse af kørekort til gruppe 2.\nLægeattesten skal være udfyldt af egen læge og må ikke være mere end 3 måneder gammel, når du indleverer ansøgningen. Hvis en anden læge udsteder lægeattesten, skal du angive en fyldestgørende grund hertil. Begrundelsen skal\nanføres på lægeattesten side 1.\nDokumentation for identitet\nDu skal godtgøre din identitet ved indlevering af ansøgning om kørekort.\nDette gøres ved forevisning af:\n•\t Tidligere udstedt kørekort af kreditkortmodellen eller gyldigt pas.\n•\t Hvis du ikke har noget gyldigt pas eller kørekort af kreditkortmodellen, skal du forevise original dåbsattest, navneattest eller fødselsattest, sundhedskort eller anden egnet legitimation samt billedlegitimation.\n•\t Hvis dit personnummer ikke fremgår tydeligt af de foreviste dokumenter eller den medbragte billedlegitimation, skal\nder tillige forevises et legitimationspapir udstedt af en offentlig myndighed, hvoraf dit personnummer tydeligt fremgår,\nf.eks. sundhedskort.\nDu kan altid blive anmodet om at fremvise yderligere dokumentation for din identitet, blive bedt om at besvare kontrolspørgsmål eller at møde sammen med en anden person, som skriftligt kan bevidne din identitet.\n\nKK 005 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 3 af 3\n\n\f"}