{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"5 708410 040146\n\nAfleveres til kommunen\nKLE 23.09.04G01 • Sagsidentifikation Personnummer\n\nFornyelse af ældre dansk kørekort\n– Tro og love erklæring til brug for fornyelse\nefter kørekortbekendtgørelsen § 94, stk. 3\n\nFornavn(e)\nEfternavn(e)\nFødselsdato og -år\n\nEventuelt personligt id-nummer\n(andet end dansk personnummer)\nStatsborgerskab\nKørekortnummer\n\nErklæring på tro og love om ikke tidligere at have aflagt kontrollerende køreprøve, som ikke er\nbestået\nErklæring og underskrift\nPå tro og love erklærer jeg ved min underskrift efter straffelovens § 161, at jeg ikke tidligere har aflagt kontrollerende køreprøve, som på grund af manglende kørefærdighed, manglende kendskab til vigtige færdselsregler eller manglende\nforståelse for hensynet til andre trafikanter ikke er bestået\nDato og underskrift\n\nUddrag af bekendtgørelse om kørekort\n§ 94. Stk. 1-2. (Udeladt).\nStk. 3. Indehaveren af et dansk kørekort, som ikke er\naf EF-model, og hvor kørekortets gyldighed udløb i perioden 1. juni 1990 til 1. januar 1994, er endvidere ikke\nomfattet af kravet om kontrollerende køreprøve efter stk.\n1. Ansøgeren skal i forbindelse med ansøgningen afgive\n\nskriftlig erklæring på tro og love om, at kørekortindehaveren ikke tidligere har aflagt kontrollerende køreprøve,\nsom på grund af manglende kørefærdighed, manglende\nkendskab til vigtige færdselsregler eller manglende forståelse for hensynet til andre trafikanter ikke er bestået.\nStk. 4. (Udeladt).\n\nUddrag af straffeloven\n§ 161. Med bøde eller fængsel indtil 2 år straffes den,\nsom udenfor det i § 158 nævnte tilfælde for eller til en\noffentlig myndighed afgiver en falsk erklæring på tro og\n\nlove eller på lignende højtidelig måde, hvor sådan form er\npåbudt eller tilstedt.\n\nKK 006 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 1\n\n\f"}