{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"5 708410 040054\n\nSendes til kommunen\nKLE 23.09.04G01 • Sagsidentifikation Personnummer\n\nDeltagelse i alkolåsordningen\n– Samtykkeerklæring\n\nP23B\n\nInformation om ordningen\nSom led i alkolåsordningen installerer en godkendt leverandør en alkolås i dit køretøj. Installationen sker på et\naf leverandøren godkendt serviceværksted. I alkolåsen logges en række oplysninger om brugen, herunder resultaterne af udåndingsprøver, forsøg på manipulation af alkolåsen eller strømforsyningen, udført service mv.\nKravene, til hvilke oplysninger der logges i alkolåsen, er reguleret i § 5 i bekendtgørelse om alkolåse, der anvendes i forbindelse med kørekort med vilkår om alkolås.\nVed de periodiske kontroller af alkolåsen på de af leverandøren anviste serviceværksteder overføres data fra\nalkolåsens log til leverandørens server. Leverandøren sender herefter data til politiet i aftalte rapportformater,\nså politiet kan kontrollere, om du overholder de stillede vilkår for deltagelse i alkolåsordningen.\nDet er de godkendte leverandører, der opbevarer data for politiet. Denne opbevaring sker i leverandørens database, der kan være beliggende i et andet land end Danmark. Rigspolitiet har som dataansvarlig pligt til at\nsikre, at leverandørerne lever op til kravene om opbevaring af persondata i henhold til lovgivningen.\nNår du vælger at udtræde af alkolåsordningen slettes de data, der er lagret i alkolåsen og som opbevares hos\nleverandøren.\n\nErklæring og underskrift\nMed min underskrift giver jeg samtykke til, at mine personoplysninger, herunder mit navn og personnummer, køretøjets\nregistreringsnummer og de data, der registreres i alkolåsen, må lagres og opbevares af leverandøren, og at disse data\nmå videregives til politiet i overensstemmelse med ovenstående beskrivelse og formål.\nJeg giver videre samtykke til, at leverandørens opbevaring af mine personoplysninger, herunder de i alkolåsen loggede\ndata mv., kan finde sted i et andet land end Danmark under forudsætning af, at de opbevarede data er underlagt samme\nkrav til it-databeskyttelse, som de ville være, hvis de blev opbevaret for en offentlig myndighed i Danmark.\nDato og underskrift\n\nKK 010 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 1\n\n\f"}