{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"Kørekortets nummer\n\n5 708410 040061\n\nIndleveres til kommunen\nPersonnummer\n\nAnsøgning om kørekort\ntil lille knallert\n\nP23A\n\n(kategori lille knallert)\nSe i øvrigt vejledningen på blankettens bagside\n\nAnsøgning indleveres til kommunens borgerservice vedlagt et vellignende fotografi. Hvis ansøger er under\n18 år, skal ansøgningen indleveres til bopælskommunen.\nA\n\nUdfyldes af ansøgeren - udfyldes tydeligt, evt. med blokbogstaver\nEfternavn\n\nTelefonnummer i dagtimerne\n\nSamtlige fornavne\n\nFødeland (hvis ikke født i Danmark)\n\nGade\/vej (sædvanlig bopæl)\n\nNr.\n\nSal\n\nSide\n\nPostnr.\n\nBy\n\nAnsøgningen vedrører kørekort til\nAnsøger under 18 år\n\nAnsøger 18 år eller derover\n\nOmbytning af udenlandsk\nknallertkørekort\n\nFornyelse, ændringer eller mistet kørekort\n\nFørstegangsudstedelse\n\nForseelsestidspunkt\n\nGenerhvervelse af retten til at føre lille knallert\nPolitikreds\n\nTidligere kørekort udstedt den\n\nTidligere kørekorts nummer\n\nOplysningerne registreres i Kørekortregistret, der indeholder oplysninger om personer, til hvem der er udstedt kørekort af danske myndigheder, og i politiets register for pas- og kørekortproduktion, der indeholder oplysninger, der er nødvendige for politiets pas- og kørekortproduktion, produktionskontrol og lagerstyring. Rigspolitiet er dataansvarlig for registrene.\nVed min underskrift giver jeg samtykke til, at der under behandlingen af denne ansøgning af kommunen og politiet indhentes nødvendige oplysninger om mine kørekortforhold, og af politiet tillige indhenter nødvendige oplysninger om eventuelle straffesager.\nVed min underskrift erklærer jeg under strafansvar efter straffelovens § 163, at jeg ikke er i besiddelse af et kørekort til lille knallert udstedt i et EU- eller EØS-land eller i øvrigt er underlagt restriktioner eller frakendt retten til at føre lille knallert, hvortil der kræves kørekort\ni de nævnte lande.\nDato\n\nUnderskrift - Ansøger\n\nStraffelovens § 163: Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver\nurigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nK\n\nUdfyldes af kommunen\nKørekort til kategori lille knallert udstedt\n\nGyldigt til\n\nPåtegningskoder\n\nKlargjort af\n\nDato\n\nOpdateret af\n\nDato\n\nKLE 23.09.04G01 KK 023 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 3\n\n\fPersonnummer\n\nAnsøgningen om kørekort vedrører\nL\n\nUdfyldes af underviseren (gælder kun for ansøgere under 18 år)\nUndertegnede underviser erklærer herved i overensstemmelse med kørekortbekendtgørelsen, at der i undervisningen\nmindst har været anvendt:\n•\t det i bekendtgørelsen foreskrevne antal lektioner i teori og risikoforståelse\n•\t det i bekendtgørelsen foreskrevne antal lektioner i praktisk køreundervisning (øvelseskørsel)\n•\t de i bekendtgørelsen omtalte undervisningsdage\nDet erklæres endvidere, at undervisningen er givet i overensstemmelse med Rådet for Sikker Trafiks retningslinjer for\nknallertundervisning og afholdelse af køreprøver.\nUndervisning i teori er foretaget af\nNavn, adresse og telefonnummer\n\nDato og underskrift\n\nUndervisning i kørsel er foretaget af\nNavn, adresse og telefonnummer\n\nK\n\nDato og underskrift\n\nUdfyldes af kommunen\nEventuelle bemærkninger\n\nKursusbevis for færdselsrelateret førstehjælp for unge\nknallertkørere (ansøgere under 18 år)\n\nL\nS\n\nKommunens navn, adresse (evt. stempel)\n\nKommunens navn, adresse (evt. stempel)\n\nDato og underskrift\n\nDato og underskrift\n\nUdfyldes af henholdsvis underviseren\/prøvesagkyndige\/censor\/tilsynsførende efter prøvens afholdelse\nDato\n\nDato\n\nTeoriprøven bestået den\n\nPraktisk prøve bestået den\n(ansøgere under 18 år)\n\nUnderviseren • (evt. stempel) (ansøgere under 18 år)\n\nCensor • (evt. stempel) (ansøgere under 18 år)\n\nDato og underskrift\n\nDato og underskrift\n\nPrøvesagkyndige\/tilsynsførende • (evt. stempel)\n(ansøgere 18 år eller derover)\n\nAnsøgers\nFOTO\n\nKrav til foto\nfremgår af\nvejledningen\n\nDato og underskrift\n\nKLE 23.09.04G01 KK 023 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 2 af 3\n\n\fA\n\nudfyldes af ansøger\n\nK\n\nudfyldes af kommunen\n\nL\n\nudfyldes af underviser S\n\nudfyldes af prøvesagkyndig\/\ncensor\/tilsynsførende\n\nVejledning til ansøgning om kørekort til lille knallert\nVed indleveringen af ansøgningen, eller på et senere tidspunkt, kan der være krav om, at følgende skal vedlægges\nFotografi\nFotografi skal altid vedlægges ansøgningen.\nFotografiet skal opfylde følgende krav:\n•\t være af god kvalitet, holdbart, egnet til indscanning og\nuden huller, stempler eller andre beskadigelser,\n•\t være et vellignende portrætbillede i størrelsen 35x45\nmm, hvor hovedet måler 30-36 mm i højden,\n•\t være taget lige forfra og vise ansøgerens ansigt uden\nhovedbeklædning og det øverste af skuldrene (det kan\ndog tillades, at du bærer hovedbeklædning, såfremt\ndu af religiøse grunde fremsætter begæring herom),\n•\t ansigtet skal være jævnt belyst,\n•\t begge øjne skal være helt synlige, og blikket skal være\nrettet mod kameraet,\n•\t munden skal være lukket,\n•\t briller må ikke være tonede og skal være uden reflekser, og\n•\t baggrunden skal være lys og uden skygger og andre\nmotiver.\nDokumentation for identitet\nHvornår:\nDu skal godtgøre din identitet ved indlevering af ansøgning\nom kørekort. Hvis du skal aflægge en praktisk prøve og\/eller en teoriprøve for at få udstedt kørekort, skal du dog først\ngodtgøre din identitet i forbindelse med aflæggelse af teoriprøven og den praktiske prøve.\n\nHvordan:\nDu skal godtgøre din identitet ved forevisning af:\n•\t Tidligere udstedt kørekort af kreditkortmodellen eller\ngyldigt pas.\n•\t Hvis du ikke har noget pas eller kørekort af kreditkortmodellen, skal du forevise original dåbs-, navne- eller\nfødselsattest, sundhedskort eller anden egnet legitimation samt billedelegitimation. Hvis dit personnummer ikke fremgår tydeligt af de foreviste dokumenter,\nskal der tillige forevises et legitimationspapir udstedt\naf en offentlig myndighed, hvoraf dit personnummer\ntydeligt fremgår.\nOpmærksomheden henledes på, at du altid kan blive anmodet om at fremvise yderligere dokumentation for din\nidentitet, at besvare kontrolspørgsmål eller at møde sammen med en anden person, som skriftligt kan bevidne din\nidentitet.\nOpholdstilladelse eller opholdsbevis\nHvis du ikke er dansk eller nordisk statsborger, skal du\nvedlægge gyldig opholdstilladelse eller opholdsbevis,\nmedmindre du lovligt kan opholde dig her i landet uden tilladelse.\nKursusbevis for færdselsrelateret førstehjælp for unge\nknallertførere\nHvis du er under 18 år, kan der ikke udstedes kørekort til\nlille knallert, før du har gennemført et færdselsrelateret førstehjælpskursus for unge knallertførere. Kurset skal være\ngennemført før aflæggelse af den praktiske prøve.\n\nKLE 23.09.04G01 KK 023 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 3 af 3\n\n\f"}