{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"5 708410 040139\n\nAfleveres til kommunen\nKLE 23.09.04G01 • Sagsidentifikation Personnummer\n\nOmbytning af udenlandsk kørekort\n– Tro og love erklæring om 2 års reel\nføreranciennitet samt vedrørende\nfrakendelse m.v.\nErklæring på tro og love til brug for ombytning af udenlandsk kørekort efter bek. nr. 203 af 4. marts\n2016 (ombytningsbekendtgørelsen) § 2.\nFornavn(e)\nEfternavn(e)\nFødselsdato og -år\n\nEventuelt personligt id-nummer\n(andet end dansk personnummer)\nStatsborgerskab\nKørekortnummer\n\nErklæring og underskrift\nPå tro og love erklærer jeg ved min underskrift efter straffelovens § 161, at jeg de seneste 2 år har haft og gjort brug af\nmin førerret til kategori B (almindelig bil). På samme måde erklærer jeg endvidere, at jeg ikke har været frakendt min\nførerret i de seneste 5 år, samt at førerretten i øvrigt ikke er begrænset eller givet på særlige vilkår. På baggrund heraf\nønsker jeg mit kørekort ombyttet til et dansk kørekort, jf. ombytningsbekendtgørelsens § 2, stk. 1.\nDato og underskrift\n\nUddrag af bekendtgørelse om ombytning af udenlandsk kørekort til dansk kørekort\nuden kontrollerende køreprøve\n§ 2. En indehaver af et udenlandsk kørekort til kategori\nB (almindelig bil) udstedt uden for EU og EØS eller et\nkørekort udstedt på baggrund af et sådant kørekort kan\nendvidere få ombyttet dette til et tilsvarende dansk kørekort til kategori B (almindelig bil), uden at den pågældende består en kontrollerende køreprøve, hvis:\n1)\tdet udenlandske kørekort er udstedt i et land eller en\ndelstat, hvis trafikmæssige forhold og generelle færdselssikkerhedsniveau berettiger til ombytning uden\nbeståelse af en kontrollerende køreprøve,\n\n2)\t Færdselsstyrelsen har truffet afgørelse i medfør af § 3\nom, at betingelserne i § 2, stk. 1, nr. 1, er opfyldt,\n3)\tansøgeren i forbindelse med ansøgningen afgiver en\nskriftlig erklæring på tro og love om at have haft og\ngjort brug af sin førerret til kategori B (almindelig bil) i\nde seneste 2 år, og\n4)\tansøgeren i forbindelse med ansøgningen afgiver en\nskriftlig erklæring på tro og love om ikke at have været\nfrakendt førerretten i de seneste 5 år, og at førerretten\ni øvrigt ikke er begrænset eller givet på særlige vilkår.\n\nUddrag af straffeloven\n§ 161. Med bøde eller fængsel indtil 2 år straffes den,\nsom udenfor det i § 158 nævnte tilfælde for eller til en\noffentlig myndighed afgiver en falsk erklæring på tro og\n\nlove eller på lignende højtidelig måde, hvor sådan form er\npåbudt eller tilstedt.\n\nKK 032 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 1\n\n\f"}