{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"5 708410 040122\n\nTo be submitted to\nKLE 23.09.04G01 • Sagsidentifikation Civil registration number\n\nSolemn declaration regarding\nnon-disqualification etc.\n\nSolemn declaration for use for exchange of a foreign driving licence pursuant to Section 1 of the\nDanish Exchange Order\nFirst name(s)\nLast name(s)\nDate and year of birth\n\nPersonal ID number, if applicable (other\nthan Civil registration number in Denmark)\nNationality\nLicence number\n\nDeclaration and signature\nBy my signature and under penalty of Section 161 of the Danish Criminal Code, I solemnly declare that I have not been\ndisqualified from driving for the past 5 years and that my driving licence is not otherwise subject to restrictions or special\nterms. Against this background, I request that my driving licence be exchanged for a Danish driving licence pursuant to\nSection 1 (1) of the Danish Exchange Order.\nDate and signature\n\nExecutive Order No. 203 of 4th March 2016 on the exchange of a foreign driving\nlicence without a driving test\nSection 1(1). A holder of a foreign driving licence for\ncategory B (passenger car) issued outside the EU and\nEEA or a driving licence issued based on such driving\nlicence may have this driving licence exchanged for a\nsimilar Danish driving licence for category B (passenger\ncar) without such holder having to pass a driving test\nwhere:\n1)\tthe foreign driving licence is issued in a country or a\nstate where the requirements for obtaining a driving\nlicence are not clearly more lenient than in Denmark;\n\n2)\t the traffic conditions of such country or state otherwise\nwarrant such exchange;\n3)\tthe Danish Road Safety Agency has made a decision\nunder Section 3 to the effect that the conditions of\nSection 1(1)(i) and (ii) are met and\n4)\tthat, in connection with the application, the applicant\nsubmits a written solemn declaration to the effect that\nhe or she has not been disqualified from driving for the\npast 5 years and that his or her driving licence is not\notherwise subject to restrictions or special terms.\n\nThe Danish Criminal Code\nSection 161 of the Danish Criminal Code: Any person\nwho, in circumstances other than those provided for in\nSection 158 of this Act, gives false evidence before any\npublic authority or for the information of such authority,\n\non his or her word of honour or in a similar solemn way,\nwhere such formality is prescribed or allowed, shall be\nliable to a fine or imprisonment for up to two years.\n\nKK 031_ENG (04\/2018)\nPrepared by KL\nApproved by the Danish Road Safety Agency • Part of the Danish Transport, Construction and Housing Authority\n\nPage 1 of 1\n\n\f"}