{"classes":[{"id":"23.09.04","title":""}],"title":"","text":"Jeg er bekendt med, at jeg fungerer som ledsager for en 17-årig fører under dennes kørsel.\nJeg er inden kørslens påbegyndelse af føreren blevet oplyst om:\n•\t\n•\t\n•\t\n•\t\n•\t\n\nAt jeg fungerer som ledsager under kørslen\nAt jeg skal sidde på forreste passagersæde\nAt jeg under kørslen skal have mit kørekort på mig og på forlangende vise det til politiet\nAt jeg på alle tidspunkter under kørslen skal være opmærksom på omkringværende trafikale forhold og\nbistå føreren med råd og vejledning\nAt jeg på alle tidspunkter under kørslen skal være i stand til at føre køretøjet i overensstemmelse med færdselslovens almindelige regler\n\n5 708410 040078\n\nLedsagerblanket – 17 årige\n\nJeg indestår for følgende:\n•\t\n•\t\n•\t\n•\t\n•\t\n\nAt jeg på alle tidspunkter under kørslen er i stand til at føre køretøjet i overensstemmelse med Færdselslovens almindelige regler\nAt jeg er mindst 30 år\nAt jeg har haft førerret til kategori B (almindelig bil) i de seneste 10 år, på baggrund af kørekort udstedt i\nDanmark\nAt jeg er i besiddelse af et gyldigt kørekort til katagori B (almindelig bil), der er udstedt i Danmark\nAt jeg ikke har været frakendt førerretten betinget eller ubetinget i de seneste 10 år\n\nErklæring og underskrift\nFøreren\nPersonnummer\n\nNavn\n\nJeg bekræfter med min underskrift, at jeg som fører har oplyst ledsageren om ovenstående betingelser.\nDato og underskrift\n\nLedsager\nPersonnummer\n\nNavn\n\nJeg bekræfter med min underskrift, at jeg som ledsager er blevet oplyst om ovenstående betingelser og indestår for\nopfyldelsen deraf.\nDato og underskrift\n\nInformation til føreren\nDet er dit ansvar, at ledsageren er klar over, hvilke krav der stilles til ham\/hende.\nFor at kunne dokumentere, at du har oplyst ledsageren om de krav, han\/hun skal opfylde, er det en god ide, at I sammen\nudfylder og underskriver denne blanket forud for kørslen.\nDet vil være din dokumentation for, at du har oplyst ledsageren om kravene, og at ledsageren er oplyst om kravene til ham\n\/hende.\nDu bør udfylde blanketten en gang, for hver ledsager du har med i bilen.\nBlanketten kan herefter opbevares i bilen eller af dig som fører af bilen.\n\nKLE 23.09.04G01 KK 051 (04\/2018)\nUdarbejdet af KL\nGodkendt af Færdselsstyrelsen, Færdselsstyrelsen er en del af Trafik-, Bygge- og Boligstyrelsen\n\nSide 1 af 1\n\n\f"}