{"classes":[{"id":"32.24.04","title":""}],"title":"","text":"Udfyldes af kommunen\n\n5 708410 039003\n\nSendes til kommunen\n\nModtaget dato\n\nFrigørelsesattest fra arbejdsgiver\n– ansatte på nedsat tid\n\nBemærk!\nDer gælder en særlig 5-ugers-frist for aflevering af frigørelsesattesten til kommunen. Se vejledningen på side 2.\n\nUndertegnede arbejdsgiver erklærer, at\nPersonnummer\n\nMedarbejderens navn\n\nArbejdssted\n\nStilling\n\nkan opsige sit arbejde uden varsel, hvis pågældende får arbejde med en længere arbejdstid,\nend der kan tilbydes i dette arbejdsforhold eller\nfrit kan placere sin arbejdstid\n\ndag\n\nmåned\n\når\n\nArbejdsforholdet er begyndt den\n\nEventuelle bemærkninger\n\nDato og underskrift • Arbejdsgiver\nStempel\n\nDato og underskrift\n\nKLE 32.24.04G01 KO 100 (06\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning om frigørelsesattest\nDenne blanket skal bruges af en arbejdsgiver til at erklære,\nat arbejdsgiveren vil frigøre en ansat på nedsat tid fra den\npågældendes opsigelsesvarsel, således at ansættelsen\nkan bringes til ophør omgående.\nDen ansatte på nedsat tid skal – for at kunne modtage supplerende hjælp til forsørgelse – med dags varsel kunne\ntage imod et andet arbejde, som bevirker, at den pågældende i højere grad eller helt bliver selvforsørgende.\nHvis den ansatte på grund af sit opsigelsesvarsel ikke kan\novertage andet arbejde med dags varsel, skal den pågældende have en frigørelsesattest for at kunne få hjælp. Hvis\n\nden ansatte til enhver tid frit kan placere arbejdstiden, fx\nom aftenen eller i weekenderne og derfor kan overtage arbejde, skal den pågældende ikke have en frigørelsesattest.\nDet skal kunne dokumenteres, at den ansatte frit kan placere arbejdstiden.\n5-ugers-fristen anses for overholdt, hvis arbejdsgiveren inden fristens udløb i skriftlig form, fx i stillingsopslaget, har\nmeddelt, at der vil blive udstedt frigørelsesattest, og denne\nsnarest muligt bliver sendt til kommunen. Kommunen skal\nhave den skriftlige dokumentation inden for 5-ugers-fristen.\n\nUddrag af bek. nr. 1225 af 3. okt. 2016 om rådighed for personer der ansøger\nom eller modtager integrationsydelse eller uddannelseshjælp som uddannelsesparate, herunder åbenlyst uddannelsesparate, eller integrationsydelse eller\nkontanthjælp som jobparate\n§ 14, stk. 4. Personen kan få supplerende hjælp fra ansættelsesforholdets første dag, når arbejdsgiverens erklæring\ner modtaget i kommunen i underskrevet stand senest 5\nuger efter, at ansættelsesforholdet er begyndt, eller efter at\npersonen skal have en frigørelsesattest for at kunne få\n\nsupplerende hjælp. De 5 uger regnes fra og med den dag,\narbejdsgiveren har krav på et opsigelsesvarsel. Hvis kommunen modtager arbejdsgiverens erklæring efter udløbet\naf 5-ugers-fristen, kan personen tidligst få supplerende\nhjælp fra den dag, kommunen modtog erklæringen.\n\nUddrag af vejledningen til bekendtgørelsen\n5-ugers-fristen i § 14, stk. 4, regnes fra og med den dag,\nhvor personen skal have en frigørelsesattest for at kunne\nfå supplerende hjælp. Hvis der fx er prøvetid uden et opsigelsesvarsel, har arbejdsgiveren først krav på et opsigelsesvarsel efter udløbet af den aftalte prøvetid. 5-ugers-fristen regnes her fra udløbet af prøvetiden. Kommunen skal\nderfor undersøge, om der er prøvetid, og hvilken betydning\nprøvetiden har for opsigelsesvarslet.\n5-ugers-fristen anses for overholdt, hvis arbejdsgiveren\nskriftligt, fx i stillingsopslaget mv., har erklæret, at der vil\nblive udstedt en frigørelsesattest, og at denne snarest mu-\n\nligt vil blive sendt til kommunen. Det er dog en betingelse,\nat kommunen har modtaget stillingsopslaget mv. inden for\n5-ugers-fristen.\nHvis kommunen modtager arbejdsgiverens erklæring efter\nudløbet af 5-ugers-fristen, kan personen tidligst få supplerende hjælp fra den dag, kommunen modtog erklæringen.\nHvis personen er gift, standses hjælpen til begge ægtefæller, indtil der foreligger en frigørelsesattest, jf. det almindelige princip om ægtefælleafhængighed i loven.\n\nKLE 32.24.04G01 KO 100 (06\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}