{"classes":[{"id":"32.24.00","title":""}],"title":"","text":"Forbeholdt kommunen\nHenvendelsesdato\n\nKLE 32.24.00G01 • Sagsidentifikation\n\nModtaget dato\n\nSagsbehandler\n\nAnsøgning om hjælp til forsørgelse\n– Kontanthjælp, uddannelseshjælp, integrationsydelse,\neller hjælp til høje boligudgifter\n\n5 708410 045158\n\nKommunens navn og adresse\n\n1. Personoplysninger\nNavn\n\nPersonnummer\n\n2. Årsag til, at du søger hjælp til forsørgelse (vedlæg dokumentation)\nArbejdsløshed\nSelv sagt op\nOpsagt\nAfsluttet\/ophørt uddannelse\nOphør af midlertidig ansættelse\n\nUdfyldes kun,\nhvis du kender dato for\nny ansættelse.\nFra dato\n\nTil dato\n\nA-kasse\n\nEr du medlem af en A-kasse (arbejdsløshedskasse)\n\nJa\n\nNej\n\nHvis ja, hvilken A-kasse\n\nDu kan ikke modtage hjælp til forsørgelse fra kommunen – bortset fra hjælp til høje boligudgifter – hvis du samtidig har\nret til arbejdsløshedsdagpenge fra din A-kasse.\nJeg har opbrugt min ret til arbejdsløshedsdagpenge fra min A-kasse\n(Dokumentation for ophør af arbejdsløshedsdagpenge vedlægges)\n\nSidste udbetalingsdag\n\nSygdom\nDato for forventet fødsel\n\nBarsel (Kopi af vandrejournalens oplysning om forventet fødselstidspunkt vedlægges)\nAnden begrundelse for at søge hjælp til forsørgelse\n\n3. Civilstand\nEnlig\nNavn på ægtefælle\/samlever\n\nGift\n\nSamlevende\n\nSepareret\nPersonnummer\n\nKO 534 (07\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f4. Bopælsoplysninger\nDin nuværende adresse\n\nFor at kunne afgøre, hvilket kontanthjælpsloft der gælder for dig, skal kommunen vide, om du har en samlever eller\nægtefælle. Derfor skal du oplyse, hvis der bor andre personer på din bopæl.\nBor der andre voksne – ud over din ægtefælle\/samlever – på din adresse\n\nJa\n\nNej\n\nHvis ja, oplys navn(e)\n\nHvis du ikke har opholdt dig i Danmark, Grønland eller Færøerne i over 7 år inden for de seneste 8 år, kan du som\nudgangspunkt ikke modtage uddannelses- eller kontanthjælp. Du vil i stedet modtage integrationsydelse. Det gælder\ndog ikke, hvis du er EU\/EØS borger og har status som arbejdstager eller hvis du er dansk statsborger, og efter et\nophold i et andet EU\/EØS land vender tilbage til Danmark, og kommunen vurderer, at du har tilstrækkelig tilknytning til\nDanmark.\nOphold i udlandet er ikke korte udlandsrejser i forbindelse med arbejde eller uddannelse, ferierejser og lign. i sammenlagt højst 2 måneder pr. kalenderår, mens du samtidig har beholdt din bolig i Danmark, Grønland eller Færøerne.\nHar du inden for de seneste 8 år haft ophold i udlandet\nHvis ja, oplys\nperiode(r) og\nland(e)\n(Kan vedlægges i bilag)\n\nFra dato og år\n\nTil dato og år\n\nJa\n\nNej\n\nOpholdsland\n\nDu har pligt til at bidrage med de oplysninger, der er nødvendige, for at kommunen kan afgøre, om du opfylder opholdskravet. Kommunen kontrollerer dine oplysninger, fx i folkeregisteret.\n\n5. Ansøgning om danskbonus\nHvis du ikke kan opfylde bopælskravet om at have opholdt dig i Danmark, Grønland eller Færøerne i over 7 år inden for\nde seneste 8 år, vil du kunne modtage integrationsydelse.\nDu kan – ud over integrationsydelsen – ansøge om danskbonus i op til 6 mdr., hvis\/når du:\n•\nhar bestået Prøve i Dansk 2,\n•\nhar bestået anden dansk prøve på tilsvarende eller højere niveau, fx folkeskolens afsluttende prøver, eller\n•\npå anden vis kan dokumentere danskkundskaber på tilsvarende niveau, fx ved at have taget en længerevarende\nuddannelse på dansk.\nJeg ønsker at ansøge om danskbonus\n\n(Dokumentation i form af prøve - eller eksamensbevis skal vedlægges)\n\n6. Oplysninger om børn under 18 år (biologiske\/adopterede børn)\nNavn\n\nPersonnummer\n\nBetales børnebidrag\n\nNej\n\nJa\n\nBetales børnebidrag\n\nNej\n\nJa\n\nBetales børnebidrag\n\nNej\n\nJa\n\nBetales børnebidrag\n\nNej\n\nJa\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nNavn\n\nPersonnummer\n\nKO 534 (07\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\f7. Indtægter (Vedlæg dokumentation for seneste måned) Ansøger\n\nÆgtefælle\n\nUdbetalingsdato\n\nUdbetalingsdato\n\nHvornår har du\/I sidst haft indtægter\nDer er tale om\n\nLøn\n\nUddannelses-\/\nkontanthjælp\n\nLøn\n\nUddannelses-\/\nkontanthjælp\n\nSU\n\nIntegrationsydelse\n\nSU\n\nIntegrationsydelse\n\nDagpenge\n\nHar du\/I fortsat en eller flere indtægter. Skriv hvilke(n) og\ndato for næste udbetaling\n\nDagpenge\n\nAndet, fx ægtefællebidrag\/arv\n\nAndet, fx ægtefællebidrag\/arv\n\nHvilke(n) indtægt(er)\n\nHvilke(n) indtægt(er)\n\nDato\n\nDato\n\n8. Formueforhold\n(Vedlæg dokumentation – herunder kontoudskrifter – for de seneste 3 mdr. fra ansøgningstidspunktet)\nHvis du er gift, skal du oplyse jeres samlede formue.\nAnsøger\n\nÆgtefælle\n\nKr.\n\nKr.\n\nKontanter\nIndestående i pengeinstitut\nKapitalpension\/pensionsopsparing\nBørneopsparing\nVærdipapirer, fx aktier eller obligationer (Angiv kursværdi)\nEjerbolig – angiv offentlig vurdering\n\nHus\n\nLejlighed\n\nSommerhus\n\nAngiv ejendomsværdi\n\nEjerbolig i udlandet\nAngiv handelsværdi\n\nBil\n\nBåd\n\nMotorcykel\n\nAnden formue, fx smykker, malerier el.lign.\n\nHar du givet formue bort inden for de seneste 12 måneder, fx pengegaver\n\nNej\n\nJa\n\n9. Hjælp til høje boligudgifter. Særlig støtte efter lov om aktiv socialpolitik § 34\nHvis vi skal beregne, om du kan få ekstra hjælp (særlig støtte) til dine boligudgifter, skal du udfylde felterne og vedlægge\ndokumentation for de boligudgifter, du angiver.\nKr. pr. måned\n\nLejebolig\n\nHusleje\nKr. pr. måned\n\nBoligstøtte\nKr. pr. måned\n\nFremlejeindtægt\nAconto pr. måned\n\nVarme\nAconto pr. måned\n\nEl\/gas\nAconto pr. måned\n\nVand\nEjerbolig\/andelsbolig (Særlig specifikation vedr. relevante boligudgifter vedlægges)\n\nEjerbolig\n\nAndelsbolig\nKO 534 (07\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 5\n\n\f10. Erklæring og underskrift\nJeg erklærer, at\n•\nde oplyste forhold er korrekte,\n•\njeg er vidende om, at jeg har pligt til at oplyse kommunen, hvis der sker ændringer i de oplyste forhold og andre\nforhold som beskrevet i vejledningens punkt 1,\n•\njeg er blevet oplyst om kommunens behandling af mine oplysninger i vejledningens punkt 2 og 7.\nAnsøger – Dato og underskrift\n\nEvt. ægtefælle – Dato og underskrift\n\nTelefonnummer i dagtimerne\n\nTelefonnummer i dagtimerne\n\nDin oplysnings- og dokumentationspligt\n1. Din oplysningspligt\nDu bedes udfylde blanketten, for at kommunen kan\nbehandle din henvendelse på et fyldestgørende grundlag, jf. retssikkerhedslovens § 11, stk. 1.\nDu skal vedlægge dokumentation de steder, hvor det\ner nævnt i blanketten.\nHvis du undlader at besvare spørgsmålene på blanketten eller at vedlægge tilstrækkelig dokumentation,\nbehandler kommunen din henvendelse ud fra de oplysninger, kommunen har i forvejen eller kan indhente fra\nandre uden dit samtykke (se punkt 2).\nManglende oplysninger kan betyde, at du får mindre\n– eller slet ingen – hjælp til forsørgelse, jf. retssikkerhedslovens § 11b. Hvis der er spørgsmål, som du ikke kan\nbesvare, så kontakt kommunen.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til\nstraks at oplyse kommunen om ændringer i oplysningerne på ansøgningen.\nNår du modtager hjælp til forsørgelse efter lov om aktiv socialpolitik, har du pligt til at give kommunen oplysninger om ændringer i husstandens sammensætning og\nindtægt, ændringer i formue, bopæl og civilstand, samt\nændring af opholdssted. Ændringer i forholdene har betydning for hjælpen og skal meddeles til ydelsesenheden.\nHusstandens sammensætning\nHusstanden er dig selv og eventuel ægtefælle\/samlever\nog børn. Hvis et eller flere husstandsmedlemmer flytter\nfra din bolig, eller der flytter en eller flere til din bolig, herunder også logerende, skal du oplyse dette til kommunen.\nOpholdssted\nVed ændret opholdssted forstås her fx indlæggelse på\nsygehus, ophold på forsorgshjem, ophold i fængsel, ophold uden for kommunen, ophold uden for landets grænser. Det er en betingelse for udbetaling af hjælp, at man\nopholder sig i Danmark. Når man modtager hjælp til forsørgelse, må man kun forlade landet, hvis man inden\nudrejsen har aftalt det med kommunen.\nIndtægt\nIndtægter er blandt andet arbejdsindtægter, feriepenge,\nsygedagpenge, arbejdsløshedsdagpenge, efterløn, pensionsindtægter, renteindtægter, kapitalerstatninger, og\nægtefælle-\/underholdsbidrag, herunder forhøjede bidrag\nog støtte fra Statens Uddannelsesstøtte.\nHvis du begynder på en uddannelse\nNår du begynder på en uddannelse, stopper din integrationsydelse, uddannelses- eller kontanthjælp med sidste\n\nudbetaling måneden før du begynder på din uddannelse.\nDette er fordi, du har ret til SU fra den dag, du begynder\ndin uddannelse.\nStarter du fx uddannelse den 1. september, vil du få\nudbetalt din integrationsydelse, uddannelses- eller kontanthjælp sidste gang den 31. juli. Den økonomiske\nhjælp, du får udbetalt den 31. juli, skal dække din forsørgelse i august måned. Herefter vil din forsørgelse blive dækket af SU, som er forudbetalt.\nEr udbetalingen af din SU er forsinket, kan vi i en periode på op til 2 måneder udbetale uddannelseshjælp til\ndig, hvis du er begyndt uddannelse, fordi jobcentret har\nbedt dig om det – dette kaldes også uddannelsespålæg.\nDu skal dog betale denne hjælp tilbage, når du får din\nSU udbetalt, hvis SU’en dækker samme periode.\nFormue\nFormue er blandt andet kontantbeholdning, indestående\ni bank eller sparekasse, kapitalpensioner, indekskontrakter, andre former for pensionsopsparing, aktier, obligationer, pantebreve, hus, rækkehus, udlejningsejendom, sommerhus, kolonihave, forbrugslån, arv, tilbagebetalt skat, fast ejendom i udlandet. Formue er også bil,\nmotorcykel, båd, campingvogn mv. Gevinster (fx fra spil,\nkonkurrencer osv.) betragtes som formue. Dette gælder\nbåde kontante gevinster og gevinster, som kan omsættes til kontanter, fx rejser, genstande eller andet.\nBåde formue i Danmark og i udlandet skal oplyses.\nHvis du er gift, er det jeres samlede formue, der skal\nindgå i beregningen af hjælp til forsørgelse.\nManglende eller forkerte oplysninger\nForkerte eller manglende oplysninger kan medføre, at du\nskal betale hjælpen tilbage, jf. lov om en aktiv socialpolitik, § 91.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\n2. Kommunens mulighed for at indhente oplysninger\nfra andre – uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\nKO 534 (07\/2018)\n\nUdarbejdet af KL\n\nSide 4 af 5\n\n\f§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\nKommunen kan også indhente tilsvarende oplysninger\nom din ægtefælle.\n3. Kontanthjælpsloftet\nHvis du får bevilget uddannelseshjælp, kontanthjælp\neller integrationsydelse, vil du være omfattet af kontanthjælpsloftet.\nLoftet betyder, at der er en grænse for, hvor meget en\nperson samlet kan modtage i:\n•\nkontanthjælp, uddannelseshjælp og integrationsydelse,\n•\nsærlig støtte til boligudgifter samt\n•\nboligstøtte.\nHvis din samlede støtte (alle tre ydelser ovenfor) er højere\nend det kontanthjælpsloft, som gælder for dig, vil din særlige støtte og\/eller boligstøtte blive sat ned.\nDet gælder også, hvis en anden person i din husstand\nmodtager boligstøtte. Din integrationsydelse, uddannelses- eller kontanthjælp bliver ikke nedsat som følge af\nkontanthjælpsloftet.\nHvis din støtte bliver sat ned, vil du få besked fra Udbetaling Danmark. Før Udbetaling Danmark kan afgøre, om\ndin støtte skal sættes ned, giver kommunen dig besked\nom, hvor meget du maksimalt kan få i samlet støtte. Derefter giver kommunen oplysningerne om din kontanthjælp, dit kontanthjælpsloft, din særlige støtte, sanktioner\nog timefradrag i forbindelse med en arbejdsindkomst\nvidere til Udbetaling Danmark.\nBoligstøtte og særlig støtte bliver ikke taget med i\nberegningen af, hvor meget du maksimalt kan få i samlet\nstøtte, hvis en person i din husstand:\n•\ner stærkt bevægelseshæmmet.\n•\nmodtager døgnhjælp efter serviceloven.\n•\nhar en fysisk eller psykisk funktionsevnenedsættelse\nog derfor er visiteret til og anvist en almen ældrebolig\neller lign. boligtyper.\n•\ner boligydelsesmodtager, som er anvist en almen\nældrebolig af kommunen.\n4. Udbetaling af særlig støtte\nHvis du modtager særlig støtte, vil udbetalingen og meddelelsen om det præcise beløb komme fra Udbetaling\nDanmark. Det vil stadig være kommunen, som tager stilling til, hvor meget du maksimalt er berettiget til i særlig\nstøtte, og som træffer afgørelse om ændringer i støtten,\nhvis dine forhold ændrer sig.\n5. 225-timers reglen – skærpet rådighedspligt\nNår du har modtaget hjælp i sammenlagt 1 år eller derover inden for 3 år, betyder den skærpede rådighedspligt,\nat du skal have haft ordinært arbejde i mindst 225 timer\ninden for de seneste 12 kalendermåneder for at modtage\nfuld kontanthjælp, uddannelseshjælp eller integrationsydelse.\nDu kan blive fritaget for den skærpede rådighedspligt, hvis jobcenteret vurderer, at du ikke er i stand til at\narbejde 225 timer i ordinær beskæftigelse. Har du ikke\nhaft det krævede antal timer, kan du miste eller får sat\ndin hjælp ned.\n6. Opholdskrav for ret til kontant- og uddannelseshjælp\nDu skal som udgangspunkt have haft ophold her i riget i\nmindst 7 ud af de seneste 8 år og opfylde de øvrige\nbetingelser for at få kontant- eller uddannelseshjælp.\nHvis du ikke opfylder opholdskravet vil du i stedet få integrationsydelse.\nDu er dog ikke omfattet af opholdskravet, hvis du som\n\nEU\/EØS borger har arbejdstagerstatus. Bevis for registrering som arbejdstager udstedes af Statsforvaltningen under forudsætning af, at du som EU\/EØS-borger har\nlønnet beskæftigelse her i riget.\nHar du som dansk statsborger arbejdet i et år eller\nmere i et andet EU\/EØS land og ikke opfylder opholdskravet skal kommunen foretage en konkret individuel\nvurdering af din tilknytning til Danmark. Denne tilknytning kan medføre ret til kontant- eller uddannelseshjælp\ni stedet for integrationsydelse.\n7. Kommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne.\nHvis du modtager ydelser fra Udbetaling Danmark,\nvideregiver kommunen – på eget initiativ – oplysninger til Udbetaling Danmark om din ansøgning. Kommunerne videregiver også andre relevante oplysninger fra\ndin ansøgning, herunder eventuel bevilling af hjælp til\nforsørgelse, som kan have betydning for den ydelse, du\nmodtager fra Udbetaling Danmark, jf. lov om Udbetaling\nDanmark, §§ 6 og 9.\nFor at kommunen og Udbetaling Danmark kan vurdere,\nhvilke oplysninger det er relevant at videregive til hinanden, har begge myndigheder adgang til at se, hvilke ydelser og tilskud du har modtaget de seneste 3 måneder, jf.\nlov om Udbetaling Danmark, § 8.\nKommunen kan via Udbetaling Danmark uden dit samtykke samkøre nødvendige ikke-følsomme personoplysninger fra andre offentlige myndigheder, udenlandske\nmyndigheder og arbejdsløshedskasser til brug for kontrol\ni forbindelse med ansøgning om og udbetaling af ydelser.\nSamkøring kan ske med data fra egne registre. Resultatet\naf samkøringen kan i visse tilfælde samkøres med oplysninger fra virksomheder, der er pålagt befordringspligt\nefter postloven, jf. lov om Udbetaling Danmark, § 12a.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n8. Udbetaling\nHvis hjælp til forsørgelse bevilges, vil pengene blive\nindsat på din NemKonto.\n9. Kontakt kommunen\nI nogle kommuner kan du med fordel søge hjælp til forsørgelse digitalt. Gå på borger.dk eller din kommunes\nhjemmeside for at finde ud af, om det er muligt.\nHvis du er i tvivl eller har brug for hjælp og vejledning,\nså kontakt din kommune.\nRegelgrundlaget for hjælp til forsørgelse fra kommunen er lov om aktiv socialpolitik, kapitel 4. Lovene kan\nfindes på www.retsinformation.dk.\n10. Kommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nKO 534 (07\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}