{"classes":[{"id":"32.26.10","title":""}],"title":"","text":"Forbeholdt kommunen\nHenvendelsesdato\n\nKLE 32.26.10G01 • Sagsidentifikation\n\nModtaget dato\n\nSagsbehandler\n\nAnsøgning om danskbonus\n\n5 708410 045189\n\nKommunens navn\n\nPersonoplysninger\nNavn\n\nPersonnummer\n\nAdresse\n\nAnsøgning om danskbonus\nModtager du integrationsydelse\n\nNej\n\nJa\n\nHar du tidligere modtaget dansktillæg eller danskbonus\n\nNej\n\nJa\n\nHvis ja, hvornår\n\nDu kan ansøge om danskbonus, hvis\/når du har bestået én af følgende prøver:\n\nDansk 2\nFVU-læsning trin 2, 3 eller 4\nDansk 3 fra danskuddannelserne\nStudieprøven\nFolkeskolens afsluttende prøve\nAlmen forberedelseseksamen (avu)\nStudentereksamen (stx, hf, hhx, htx, eux)\nEnkeltfag i dansk, eller dansk som andetsprog på niveau G-A på uddannelserne stx, hf, hhx, htx, eux, eud eller avu\nInternational Baccalaureate (IB) med dansk på niveau A eller B\nDanskprøve 3 fra Studieskolen i København\nMellemlang eller lang videregående uddannelse på universitet, professionsskole mv. (medmindre der er tale om et\nfremmedsproget uddannelsesforløb)\nJeg kan på anden vis dokumentere danskkundskaber på tilsvarende niveau\nHusk at vedlægge dokumentation for at én af ovenstående prøver\/uddannelser er bestået\n\nErklæring og underskrift\nJeg erklærer at\n•\nde oplyste forhold er korrekte,\n•\njeg er vidende om, at jeg har pligt til at oplyse kommunen, hvis der sker ændringer i de oplyste forhold og andre forhold som beskrevet i vejledningens punkt 1,\n•\njeg er blevet oplyst om kommunens behandling af mine oplysninger i vejledningens punkt 2 og 3.\nDato og underskrift • Ansøger\n\nTelefonnummer i dagtimerne\n\nVejledning\nDanskbonus til selvforsørgende\nHvis du er selvforsørgende og omfattet af integrationsloven, kan du ansøge danskbonus som et engangsbeløb.\nImødekommes ansøgningen udbetales beløbet hurtigst\nmuligt.\n\nDanskbonus til integrationsydelsesmodtagere\nHvis du er integrationsydelsesmodtager, kan du efter ansøgning få ret til en danskbonus i op til 6 måneder. Danskbonus beregnes fra ansøgningstidspunkt, men udbetales\nhver måned sammen med integrationsydelsen. Retten til\ndanskbonus udløber 6 måneder efter ansøgningstidspunktet.\n\nKO 535 (07\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fDin oplysnings- og dokumentationspligt\n1. Din oplysningspligt\nDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1. Du skal vedlægge dokumentation de steder, hvor dette er nævnt i blanketten.\nHvis du undlader at besvare spørgsmålene på blanketten\neller at vedlægge tilstrækkelig dokumentation, behandler\nkommunen din henvendelse ud fra de oplysninger, kommunen har i forvejen eller kan indhente fra andre uden dit\nsamtykke (læs om kommunens muligheder for at indhente\noplysninger fra andre uden samtykke i punkt 2).\nManglende oplysninger kan betyde, at du får mindre – eller slet ingen – hjælp til forsørgelse. Hvis der er spørgsmål,\nsom du ikke kan besvare, så kontakt kommunen.\nOplysningspligt med ændringer i dine forhold\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen.\nNår du modtager hjælp til forsørgelse efter lov om aktiv\nsocialpolitik, har du pligt til at give kommunen oplysninger\nom ændringer i husstandens sammensætning og indtægt,\nændringer i formue, bopæl og civilstand, samt ændring af\nopholdssted. Ændringer i forholdene har betydning for\nhjælpen og skal meddeles til ydelsesenheden., jf. retssikkerhedslovens § 11, stk. 2.\nManglende eller forkerte oplysninger\nForkerte eller manglende oplysninger kan medføre, at\nkommunen kan rejse krav om tilbagebetaling af ydelsen, jf.\nlov om en aktiv socialpolitik, § 91.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\n2. Oplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\n3. Kommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang\ntil at se hvilke ydelser, du har modtaget de sidste tre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der sammenkøres data om økonomiske forhold samt bopæls- og\nfamilieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n4. Udbetaling\nHvis du bevilges danskbonus, vil pengene blive indsat på\ndin Nemkonto.\n5. Kontakt kommunen\nI nogle kommuner kan du med fordel søge hjælp til forsørgelse digitalt. Gå på borger.dk eller din kommunes hjemmeside for at finde ud af, om det er muligt. Hvis du er i tvivl\neller har brug for hjælp og vejledning, så kontakt din kommune.\nRegelgrundlaget for hjælp til forsørgelse fra kommunen\ner lov om aktiv socialpolitik, kapitel 4. Lovene kan findes\npå www.retsinformation.dk.\n\nKO 535 (07\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}