{"classes":[{"id":"32.45.10","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\n5 708410 045059\n\nNavn og adresse\n\nSagsidentifikation 2\n\nSagsidentifikation\n\nFastsættelse af\ntilbagebetalingsordning\nLov om aktiv socialpolitik eller Integrationsloven\n\nDu har modtaget hjælp efter\n§\n\nHjælpens art\n\nDato\/periode\n\nAktivloven\nIntegrationsloven\n\n§\n\nKr.\n\nsom er tilbagebetalingspligtig efter aktivlovens\n§ 91, stk. 1, nr. 1\n§ 91, stk. 1, nr. 2\n§ 91, stk. 1, nr. 3\n\n§ 91, stk. 1, nr. 4\n§ 92, stk. 1, 1. pkt.\n§ 92, stk. 1, 2. pkt.\n\n§ 92, stk. 2\n§ 93, stk. 1, nr. 1\n§ 93, stk. 1, nr. 2\n\nDato\n\n§ 93, stk. 1, nr. 3\n§ 93, stk. 1, nr. 4\n§ 94\n\njf. Integrationsloven § 41\n\nDe nævnte paragraffer og enkelte andre af betydning for\nsagen er gengivet på side 2.\n\nJf. afgørelse af\n\nKommunen har fastsat følgende tilbagebetalingsordning\nKr. pr. måned\n\nBetalingsform\n\nFra dato\n\nDin ægtefælle\/samlever er solidarisk hæftende, jf. bekendtgørelse om kommunernes opkrævning af tilbagebetalingskrav efter lov om aktiv socialpolitik og § 70f,\nstk. 10, i lov om en aktiv beskæftigelsesindsats, § 2 og § 3\n\nPersonnummer\n\nBetalingsordningen er fastsat efter reglerne i\nOpgjort årlig nettoindkomst\n\nBekendtgørelse om kommunernes opkrævning af tilbagebetalingskrav efter lov om\naktiv socialpolitik og § 70f, stk. 10, i lov om\nen aktiv beskæftigelsesindsats\n\n§ 5, stk. 1\nBegrundelse\n\n§ 5, stk. 2\n§ 6, stk. 2\n\nKommunens navn og adresse samt underskrift\n\nJeg er gjort bekendt med denne afgørelse om tilbagebetaling og om min oplysningspligt, samt mine rettigheder og\npligter som beskrevet på side 2-5.\nDato og underskrift(er)\n\nKLE 32.45.10Ø30 KO 545 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\fHvis betaling ikke sker, anses gælden for forfalden, og kommunen kan sende gælden til inddrivelse hos restancemyndigheden hos SKAT. Restancemyndigheden kan træffe afgørelse om indeholdelse i løn for misvedligeholdt gæld.\nKommunen kan ændre betalingsordningen, hvis din økonomiske forhold ændres midlertidigt eller varigt.\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse om enhver ændring, der kan have betydning for hjælpen\neller tilbagebetalingen. Det gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og børn, se\nretssikkerhedslovens § 11, stk. 2 gengivet side 4.\nDin overskydende skat og arbejdsmarkedsbidrag vil blive modregnet i gælden, jf. bekendtgørelse om kommunernes\nopkrævning af tilbagebetalingskrav efter lov om aktiv socialpolitik og § 70f, stk. 10, i lov om en aktiv beskæftigelsesindsats.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt.\nNår oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Kommunen skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nUddrag af lov om aktiv socialpolitik (aktivloven)\n§ 91. Kommunen skal træffe afgørelse om tilbagebetaling,\n1) når en person mod bedre vidende har undladt at give\nkommunen oplysninger som krævet efter § 74d, stk. 4,\nog § 92, stk. 4, i denne lov, integrationslovens § 49,\nstk. 2, eller § 11, stk. 2, i lov om retssikkerhed og administration på det sociale område,\n2) når en person mod bedre vidende uberettiget har modtaget ydelser efter denne lov,\n3) når en person har modtaget hjælp efter § 12, stk. 2, og\nefterfølgende får udbetalt uddannelsesstøtte efter SUloven, der dækker samme tidsrum, eller\n4) når en person er omfattet af en sanktion efter lov om arbejdsløshedsforsikring m.v.\n§ 92. Den, der modtager særlig støtte efter § 34 til\ndækning af udgifter til renter og afdrag vedrørende ejerboliger og andelsboliger, skal tilbagebetale hjælpen. Det\nsamme gælder for den, der modtager hjælp til boligindskud, eller hvad der kan ligestilles hermed.\nStk. 2. Ægtefæller hæfter solidarisk for krav om tilbagebetaling efter stk. 1, 1. pkt. Dette gælder, uanset om hjælpen er ydet til den ene eller begge ægtefæller, og uanset\nom boligen er ejet af den ene eller begge ægtefæller. Samlevende, jf. §§ 2a og 2b, hæfter solidarisk for krav om tilbagebetaling efter stk. 1, 1. pkt., hvis boligen var ejet af\nbegge de samlevende, da hjælpen blev udbetalt, og fortsat\ner ejet af begge de samlevende på tidspunktet for fastsættelsen af tilbagebetalingskravet.\nStk. 3. Beskæftigelsesministeren fastsætter regler om tilbagebetaling efter stk. 1, 1. pkt.\nStk. 4. En person, der har modtaget hjælp til boligindskud\nmed tilbagebetalingspligt efter stk. 1, 2. pkt., har pligt til at\noplyse kommunen om udbetaling af boligindskud, eller\nhvad der kan ligestilles hermed, i forbindelse med opsigelse af lejemålet, fraflytning eller lignende.\n§ 93. Kommunen kan træffe beslutning om tilbagebetaling, når der ydes hjælp,\n1) fordi modtageren har udvist uforsvarlig økonomi,\n2) fordi modtageren ikke har givet nødvendige oplysninger\n\ntil andre offentlige myndigheder, private m.fl., der har betydning for modtagelse af anden offentlig forsørgelsesydelse, tilbud efter lov om en aktiv beskæftigelsesindsats eller tilbud i medfør af integrationsprogrammet efter\nintegrationsloven m.v.,\n3) fordi modtageren eller ægtefællen eller samleveren, jf.\n§§ 2a og 2b, er indblandet i en kollektiv arbejdsstrid, eller\n4) når der på det tidspunkt, da der søges hjælp på grund af\nøkonomisk trang, foreligger forhold, der viser, at den\npågældende i løbet af kortere tid vil være i stand til at\ntilbagebetale hjælpen.\nStk. 2. Kommunen skal senest ved udbetaling af hjælpen\noplyse modtageren om, at hjælpen skal betales tilbage og\nmed hvilken begrundelse.\nStk. 3. Kommunen kan ikke træffe beslutning om tilbagebetaling efter stk. 1 af den hjælp, som en person modtager\nunder tilbud efter lov om en aktiv beskæftigelsesindsats,\ntilbud i medfør af integrationsprogrammet efter integrationsloven og engangsbeløb efter § 25a.\n§ 94. Kommunen kan træffe afgørelse om tilbagebetaling,\nnår en person, der har modtaget hjælp, senere får udbetalt\nen erstatning, et underholdsbidrag eller lignende, der dækker samme tidsrum og samme formål som den udbetalte\nhjælp.\nStk. 2. Kommunen kan ikke træffe beslutning om tilbagebetaling efter stk. 1 af den hjælp, som en person modtager\nunder tilbud efter lov om en aktiv beskæftigelsesindsats,\ntilbud i medfør af integrationsprogrammet efter integrationsloven og engangsbeløb efter § 25a.\nStk. 3-4. (Udeladt).\n§ 95. Tilbagebetalingskravet opkræves af kommunen efter regler fastsat af beskæftigelsesministeren i samråd med\nskatteministeren. Det kan herunder fastsættes, at en betalingsaftale bortfalder, hvis skyldneren trods påkrav udebliver med ydelser.\nStk. 2. Tilbagebetalingskravet bortfalder, når der er gået 3\når efter hjælpens ophør, uden at der har været økonomisk\nmulighed for at gennemføre kravet.\nKLE 32.45.10Ø30 KO 545 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fUddrag af lov om integration af udlændinge i Danmark (integrationsloven)\n§ 41. Reglerne om tilbagebetaling i kapitel 12 i lov om\naktiv socialpolitik finder tilsvarende anvendelse på ydelser\nudbetalt i medfør af kapitel 6.\n\nUddrag af bekendtgørelse om kommunernes opkrævning af tilbagebetalingskrav efter lov\nom aktiv socialpolitik og § 70f, stk. 10, i lov om en aktiv beskæftigelsesindsats\nKapitel 1\nDefinitioner m.v.\n§ 2. Ved skyldneren forstås den person, til hvem den tilbagebetalingspligtige ydelse er udbetalt, jf. dog stk. 2 og 3.\nStk. 2. Ægtefæller hæfter solidarisk for udbetalt særlig\nstøtte efter lovens § 34 til dækning af udgifter til renter og\nafdrag vedrørende ejerboliger og andelsboliger, uanset om\nstøtten er ydet til den ene eller begge ægtefæller, og uanset\nom boligen er ejet af den ene eller begge ægtefæller, jf. lovens § 92.\nStk. 3. Samlevende, jf. lovens §§ 2a og 2b, hæfter solidarisk for udbetalt særlig støtte efter lovens § 34 til dækning af\nudgifter til renter og afdrag vedrørende ejerboliger og andelsboliger, hvis boligen var ejet af begge de samlevende,\nda hjælpen blev udbetalt og fortsat er ejet af begge de samlevende på tidspunktet for fastsættelsen af tilbagebetalingskravet, jf. lovens § 92.\n§ 3. Den årlige nettoindkomst opgøres som fastsat i § 5,\nstk. 1, i Skatteministeriets bekendtgørelse om inddrivelse af\ngæld til det offentlige.\nKapitel 2\nOpkrævning af tilbagebetalingspligtige ydelser\n§ 4. Kommunen fastsætter en ordning om afdragsvis betaling eller yder henstand med betalingen, jf. §§ 5-7.\n§ 5. For alle andre skyldnere end dem, der er nævnt i § 6,\nfastsætter kommunen afdragsordningen med udgangspunkt i den tabel og den beregningsmåde af det månedlige\nafdrag, der fremgår af § 5, stk. 1 og 2, i Skatteministeriets\nbekendtgørelse om inddrivelse af gæld til det offentlige.\nStk. 2. Foreligger der ikke aktuelle indkomstoplysninger for\nde i stk. 1 nævnte skyldnere, fastsættes det månedlige afdrag til 350 kr.\n§ 6. Kommunen yder henstand til skyldnere, der modtager\nuddannelseshjælp, kontanthjælp eller ressourceforløbsydelse efter lov om aktiv socialpolitik, ikke har andre indtægter end førtidspension eller ikke har en årlig nettoindkomst, der overstiger de minimumsgrænser for fastsættelse\naf afdragsordninger for henholdsvis personer med\nforsørgerpligt over for børn og personer uden forsørgerpligt\nover for børn, der er fastsat i § 5, stk. 1, i Skatteministeriets\nbekendtgørelse om inddrivelse af gæld til det offentlige, jf.\n\ndog stk. 2.\nStk. 2. Hvis en af de i stk. 1 nævnte skyldnere har meget\nbeskedne udgifter til f.eks. bolig eller særligt høje skattefradrag, kan der opkræves et månedligt beløb, der fastsættes under hensyn til disse særlige omstændigheder.\n§ 7. Er der fastsat en afdragsordning efter § 5 eller § 6,\nstk. 2, og kommer skyldneren senere i en situation som\nnævnt i § 6, stk. 1, stiller kommunen afdragsordningen i\nbero.\nKapitel 3\nModregning i overskydende skat m.v.\n§ 8. Kommunen indtræder for et beløb, der svarer til den\ntilbagebetalingspligtige hjælp, i retten til udbetaling af overskydende skat med godtgørelse og renter samt tilbagebetaling efter kildeskattelovens § 55. Dette gælder, selvom\nder er fastsat en tilbagebetalingsordning efter § 5 eller § 6,\nstk. 2. Kommunens indtrædelsesret har fortrin for restanceinddrivelsesmyndighedens indtrædelsesret efter lov om\ninddrivelse af gæld til det offentlige.\nBortfald af tilbagebetalingskrav\n§ 9. Et tilbagebetalingskrav bortfalder, når der er gået 3 år\nefter hjælpens ophør, uden at der efter reglerne i § 5 eller\n§ 6, stk. 2, har været økonomisk mulighed for at gennemføre kravet.\nStk. 2. Har der i perioder været betalt af på gælden efter\nreglerne i § 5 eller § 6, stk. 2, men har kommunen på et tidspunkt, hvor der er gået mindst 3 år efter hjælpens ophør,\nydet henstand efter reglen i § 7, jf. § 6, stk. 1, bortfalder\nrestkravet.\nKapitel 4\nOverdragelse af krav til restanceinddrivelsesmyndigheden\n§ 10. Overholder en skyldner trods påkrav ikke en afdragsordning, anses afdragsordningen for bortfaldet og hele\ngælden for forfalden. Kommunen træffer afgørelse om, at\nkravet overdrages til restanceinddrivelsesmyndigheden, jf.\nlov om inddrivelse af gæld til det offentlige, med henblik på\ninddrivelse. Inden overdragelsen skal kommunen skriftligt\nunderrette skyldneren om overdragelsen.\n\nUddrag af bekendtgørelse om inddrivelse af gæld til det offentlige\nKapitel 3\nAfdragsordninger\n§ 5. Afdragsordninger, der fastsættes af restanceinddrivelsesmyndigheden over for personer, skal fastsættes som\nen procentdel (afdragsprocent) af den årlige indkomst opgjort som den årlige bruttoindkomst inkl. indtægter omfattet\naf § 12, fratrukket arbejdsmarkedsbidrag, pensionsindbetalinger efter § 14, stk. 4, nr. 2a, ATP-bidrag og skat, jf. dog\nstk. 6 og 7. Det beløb, som skal afdrages årligt, fastsættes\nmed udgangspunkt i følgende tabel:\n\nIkke forsørgerpligt overfor\nbørn\nAfdragsprocent\n5%\n6%\n7%\n8%\n9%\n10%\n11%\n12%\n13%\n14%\n\nForsørgerpligt\noverfor børn\nIndkomstinterval per år\n85.000\n105.999\n106.000\n111.999\n112.000\n117.999\n118.000\n123.999\n124.000\n129.999\n130.000\n135.999\n136.000\n141.999\n142.000\n147.999\n148.000\n153.999\n154.000\n159.999\n\nAfdragsprocent\n0%\n4%\n4%\n4%\n4%\n5%\n6%\n7%\n8%\n9%\n\nKLE 32.45.10Ø30 KO 545 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\f15%\n16%\n17%\n18%\n19%\n20%\n21%\n22%\n23%\n24%\n25%\n26%\n27%\n28%\n29%\n30%\n30%\n30%\n30%\n30%\n\n160.000\n166.000\n172.000\n178.000\n184.000\n190.000\n196.000\n202.000\n208.000\n214.000\n220.000\n226.000\n232.000\n238.000\n244.000\n250.000\n256.000\n262.000\n268.000\n274.000\n\n165.999\n171.999\n177.999\n183.999\n189.999\n195.999\n201.999\n207.999\n213.999\n219.999\n225.999\n231.999\n237.999\n243.999\n249.999\n255.999\n261.999\n267.999\n273.999\n+\n\n10%\n11%\n12%\n13%\n14%\n15%\n16%\n17%\n18%\n19%\n20%\n21%\n22%\n23%\n24%\n25%\n26%\n28%\n29%\n30%\n\nStk. 2. Det månedlige beløb, som skal afdrages, svarer til\ndet efter stk. 1 fastsatte årlige afdragsbeløb delt med 12 og\nafrundet nedad til nærmeste hele eller halve hundrede.\nStk. 3-10. (Udeladt).\n§ 8. Afgørelse om indeholdelse i løn m.v. for misligholdt\ngæld, der inddrives af restanceinddrivelsesmyndigheden,\nherunder renter, omkostninger, gebyrer og udlagte retsafgifter, træffes af restanceinddrivelsesmyndigheden.\nStk. 2. Afgørelse om indeholdelse træffes efter reglerne i\n§ 10 i lov om inddrivelse af gæld til det offentlige. Indeholdelsen sker med en procentdel (lønindeholdelsesprocent)\naf den beregnede eller godskrevne A-indkomst reduceret\nmed fradragsbeløbet efter skattekortet, jf. dog § 12.\nStk. 3. Ved afgørelsen om lønindeholdelse skal der over-\n\nlades skyldneren det nødvendige til eget og familiens underhold. Dette vil normalt være tilfældet, når lønindeholdelsesprocenten fastsættes som afdragsprocenten efter\nreglerne i § 5, stk. 1, ganget med indkomsten efter samme\nbestemmelse, divideret med en på grundlag af indkomsten efter § 5, stk. 1, opgjort A-indkomst inkl. A-indkomst\nomfattet af § 12 reduceret med fradragsbeløb opgjort på\nårsbasis efter skattekortet. Hvis den således beregnede\nlønindeholdelsesprocent ikke er et helt tal, nedrundes den\ntil nærmeste hele procent. Den samlede indeholdelsesprocent efter kildeskattelovens § 48, stk. 4, kan ikke overstige 100 procent. Hvis den lønindeholdelsesprocent, der\ner fastsat efter 2.-4. pkt., må antages at føre til væsentlig\noverdækning af gælden, kan der fastsættes en reduceret\nlønindeholdelsesprocent.\nStk. 4-10. (Udeladt).\nKapitel 11\nAndre bestemmelser\n§ 39. Beløbene fastsat i § 5, stk. 1, § 14, stk. 4, nr. 3, § 16,\nstk. 3, nr. 3, § 21 og § 31, stk. 2, reguleres hvert år pr.\n1. januar med 2,0 pct. tillagt eller fratrukket tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De regulerede beløb afrundes opad til\ndetnærmeste hele kronebeløb, der kan deles med 10. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding. Den årlige regulering\nsker første gang med virkning fra 1. januar 2006. De regulerede beløb offentliggøres af restanceinddrivelsesmyndigheden.\n\nAfdragsprocent § 5\nIndkomstintervallerne for afdragsprocenterne reguleres ved hvert årsskifte. Du kan se de aktuelle indkomstintervaller på SKATs hjemmeside http:\/\/skm.dk\/skattetal\/satser\/satser-og-beloebsgraenser\/ under\nSatser og beløbsgrænser for inddrivelsesloven.\n\nUddrag af lov om retssikkerhed og administration på det sociale område\n(retssikkerhedsloven)\nSagens oplysning m.v.\n§ 11. Myndigheden kan anmode personer, der søger om\neller får hjælp, om\n1) at medvirke til at få de oplysninger frem, som er nødvendige for at afgøre, hvilken hjælp de er berettiget til, og\n2) (Udeladt).\nStk. 2. Personer, der får hjælp, har pligt til at oplyse om\nændringer, der kan have betydning for hjælpen.\n§ 11a. Myndigheden kan efter forudgående samtykke fra\nden, der søger om eller får hjælp, forlange, at andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer, autoriserede sundhedspersoner i øvrigt\nog personer, der handler på disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der\nudfører opgaver for det offentlige, giver oplysninger om den\npågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons rent private\nforhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler, sygehusjournaler eller\nudskrifter heraf. Myndigheden kan forlange, at der optages\nretsligt forhør i overensstemmelse med retsplejelovens\n§ 1018, hvis oplysningerne ikke videregives.\nStk. 2. Myndigheden kan uden samtykke til brug for behandlingen af en enkelt sag eller til brug for generel kontrol\nkræve oplysninger om økonomiske forhold og ferieforhold\n\nom den, der ansøger om eller får hjælp, og dennes ægtefælle eller samlever, fra andre offentlige myndigheder samt\nfra arbejdsløshedskasser. Tilsvarende oplysninger kan indhentes om andre husstandsmedlemmer. Oplysninger kan\nsamkøres og sammenstilles med data fra myndighedens\negne, andre myndigheders og arbejdsløshedskassers itsystemer, når dette er nødvendigt for at kontrollere, om betingelserne for at yde hjælp er opfyldt, herunder med henblik på efterfølgende kontrol af, om der er sket fejl eller\nmisbrug i forbindelse med ydelse af hjælp. Oplysningerne\nkan indhentes, selv om den person, som oplysningerne\nvedrører, ikke bor i den kommune, som indhenter oplysningerne.\nStk. 3. Kommunalbestyrelsen kan uden samtykke fra borgeren forlange at få nødvendige oplysninger om økonomiske forhold fra pengeinstitutter og arbejdsgivere til brug for\nstikprøvekontrol i sager efter lov om social pension og lov\nom højeste, mellemste, forhøjet almindelig og almindelig\nførtidspension m.v. med henblik på at kontrollere pensionistens indkomst- og formueforhold. Oplysningerne kan\nsammenstilles med øvrige oplysninger om økonomiske forhold, som kommunen er i besiddelse af med henblik på\nkontrol af, om der er sket misbrug i forbindelse med udbetaling af social pension.\nStk. 4-6. (Udeladt).\n\nKLE 32.45.10Ø30 KO 545 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\f§ 11b. Hvis borgeren ikke medvirker, jf. § 11, stk. 1, nr. 1\nog 2, eller ikke giver samtykke til, at myndigheden kan indhente oplysninger, jf. § 11a, stk. 1, skal myndigheden behandle sagen om hjælp på det foreliggende grundlag,\nmedmindre oplysningerne kan indhentes uden samtykke,\njf. § 11a, stk. 2, og § 11c.\n§ 11c. Hvis det er nødvendigt for sagens behandling, kan\nkravet om samtykke efter § 11a, stk. 1 og 6, fraviges i sager om\n1)-3) (Udeladt),\n4) tilbagebetaling af sociale ydelser og\n5) (Udeladt).\nStk. 2-3. (Udeladt).\nStk. 4. Myndigheden skal uanset adgangen til at indhente oplysninger uden samtykke, jf. stk. 1-3, forsøge at få\nsamtykke til at indhente oplysningerne.\nKontrol\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af kontante\nydelser og økonomiske tilskud fra Udbetaling Danmark\nsamt kontante ydelser og økonomiske tilskud fra kommunen i sager, der er omfattet af denne lov. Kontrollen kan\nforegå som generel kontrol eller til brug for en enkelt sag.\nKommunen kan foretage kontrolbesøg på virksomheder,\nsom er beliggende i kommunen. Kommunen kan endvi-\n\ndere gennemføre kontrolbesøg på virksomheder i andre\nkommuner efter aftale med den kommune, hvor virksomheden er beliggende. Kommunen har ikke uden retskendelse adgang til at foretage kontrollen i private hjem.\nStk. 2-3. (Udeladt).\nStk. 4. Virksomhedens indehavere og ansatte skal være\nkommunen behjælpelige ved eftersynet.\nStk. 5. Kommunalbestyrelsen kan pålægge en arbejdsgiver at foretage daglig registrering af oplysninger om ansatte. De oplysninger, som skal registreres, er de samme\noplysninger, som direktøren for Arbejdsdirektoratet har\nfastsat med hjemmel i § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v.\nStk. 6-7. (Udeladt).\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. (Udeladt).\nStraf\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse hos\nmyndigheden ved at afgive urigtige eller vildledende oplysninger eller ved at undlade at give oplysninger om forhold, der har betydning for hjælpen, jf. § 11, stk. 1, nr. 1, og\nstk. 2, og derved påfører myndigheden et formuetab.\nStk. 2-3. (Udeladt).\n\nKLE 32.45.10Ø30 KO 545 (05\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}