{"classes":[{"id":"32.24.32","title":""}],"title":"","text":"Forbeholdt kommunen\nModtaget dato\n\nKLE 32.24.32G01 • Sagsidentifikation\n\nSagsbehandler\n\nAnsøgning om deltagerbetaling\ntil almen voksenuddannelse\n\n5 708410 036828\n\nKommunens navn og adresse\n\n1. Personoplysninger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nNavn på evt. ægtefælle\/samlever\n\nPersonnummer\n\n2. Hvad søges der om (Dokumentation vedlægges)\nForventet udgift\n\n3. Formueforhold (Dokumentation for indestående i pengeinstitut)\nAnsøger\n\nÆgtefælle\/samlever\n\nKr.\n\nKr.\n\nKontanter\nIndestående i pengeinstitut\nAndet\nAndet\n\n4. Erklæring og underskrift mv.\nDu bedes besvare spørgsmålene på blanketten for at lette kommunens arbejde, jf. retssikkerhedslovens § 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at\nunderrette kommunen om ændringer i de oplyste forhold. Forkerte\neller manglende oplysninger kan medføre, at der rejses krav om\ntilbagebetaling af ydelsen, jf. aktivlovens § 91. Hvis du groft uagtsomt eller bevidst afgiver urigtige eller vildledende oplysninger\ntil kommunen, kan du idømmes bøde efter retssikkerhedslovens\n§ 12b eller tiltales efter straffelovens § 289a.\nKommunen kan til sagsbehandling og kontrolformål – bl.a. via\nsamkøring af data – indhente oplysninger om økonomiske forhold\nfra andre offentlige myndigheder samt fra arbejdsløshedskasser.\nHerved får kommunen oplysninger fra skattemyndigheder og fra\narbejdsgivere, jf. retsikkerhedslovens § 11a, stk. 2, 3 og 5.\nAnsøger - Dato og underskrift\n\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for ydelsen. Ved besøget kan kommunen\nudspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og\nbeskæftigelsesmæssige ydelser, de modtager, og kommunen\nkan pålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig. Du\nkan kræve forkerte oplysninger rettet.\nEvt. ægtefælle\/samlever - Dato og underskrift\n\nKO 570 (06\/2016)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning til ansøgning\nFor at ansøgningen kan behandles, skal følgende være i orden:\n• Alle punkter udfyldes\n• Der skal vedlægges kontooversigt fra banken samt posteringsoversigt for samtlige konti for\nde seneste 3 måneder\n• Der skal vedlægges dokumentation for, hvilken uddannelse der søges deltagerbetaling til.\nEr ovenstående ikke opfyldt, vil ansøgningen blive returneret.\n\nUddrag af bekendtgørelse af lov nr. 468 af 20. maj 2016 om aktiv socialpolitik\nKapitel 4\nSærlig støtte til deltagerbetaling\n§ 34b. Kommunen kan yde støtte til betaling af udgifter til deltagerbetaling i forbindelse med start på nødvendig almen voksenuddannelse og almengymnasiale uddannelser som enkeltfag\ntil en person, der modtager integrationsydelse efter § 22 eller\nuddannelseshjælp efter § 23, hvis kommunen på baggrund af\n\npersonens økonomiske forhold vurderer, at personen har behov\nfor støtte. Det er en forudsætning, at deltagelse i uddannelsen\nskal påbegyndes på baggrund af et uddannelsespålæg, jf. § 21b\ni lov om en aktiv beskæftigelsesindsats eller integrationslovens\n§ 16a. Yder kommunen hel eller delvis støtte, kan personen ikke\nmodtage støtte til denne del af deltagerbetalingen efter anden\nlovgivning.\n\nKO 570 (06\/2016)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}