{"classes":[{"id":"29.09.00","title":""}],"title":"","text":"SR 534\nIndsendes senest 1. september til\nÅr\n\n0 1 0 8\n\nSundhedsstyrelsen\nIslands Brygge 67\n2300 København S\n\nÅr\n\nKommunenummer\n\n- 3 1 0 7\n\nLægens årsberetning\n\nBørn i skolealderen (overføres fra SR 532)\nBørn\nI alt\nAntal\ngennemførte\nsamtaler\/\nundersøgelser\n\nYderlige\nindsats\n\nHenvisninger\nSundhedstjenestens\negen indsats\n\nHenvisning til\nandre\n\nTværfaglige\ngrupper\n\nBh. klasse\n1. klasse\n2. klasse\n3. klasse\n4. klasse\n5. klasse\n6. klasse\n7. klasse\n8. klasse\n9. klasse\n10. klasse\nSpecial klasse\nModt. klasse\n\nAntal elever, der ikke har fået foretaget indskolingsundersøgelse ved afslutningen af 1. klasse.\nFeltet udfyldes uanset årsagen til den manglende undersøgelse.\nAntal elever, der ikke har fået foretaget udskolingsundersøgelse ved afslutningen af 9. klasse.\nFeltet udfyldes uanset årsagen til den manglende undersøgelse.\n\nBistand til dagpleje, daginstitutioner og skoler (overføres fra SR 532)\nDagpleje\n\nRutinemæssig bistand\n\nDaginstitutioner\n\nSkoler\n\nAntal rutinemæssige besøg\nAntal telefoniske henvendelser\nBistand efter behov\n\nDagpleje\n\nDaginstitutioner\n\nSkoler\n\nAntal sager, som krævede nærmere\nudredning og opfølgning\nDagpleje\n\nDaginstitutioner\n\nSkoler\n\nBørn med særlige behov\nBørn med smitsomme\nsygdomme\nGenerelle emner\/sundhedspædagogiske aktiviteter\nIndeklima\n\nNavn og adresse (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nKLE 29.09.00K07 KS 534 (03\/2007)\nUdarbejdet af KL i samarbejde med Sundhedsstyrelsen\n\nKommuneinformation\nSide 1 af 2\n\n\fVejledning\nElever der ikke har fået foretaget indskolingsog udskolingsundersøgelse\nElever, der ikke har fået foretaget indskolingsundersøgelse, opgøres som det antal elever, der\nved afslutningen af 1. klasse ikke har fået foretaget indskolingsundersøgelse.\nElever, der ikke har fået foretaget udskolingsundersøgelse, opgøres som det antal elever, der\nved afslutningen af 9. klasse ikke har fået foretaget udskolingsundersøgelse.\nÅrsindberetningen omfatter altså kun de elever,\nder har afsluttet henholdsvis 1. eller 9. klasse i løbet af det år, indberetningen omfatter.\nAntal undersøgte børn\nI første række anføres hvor mange børn, fordelt på\nklassetrin, lægen har undersøgt i registreringsåret. Det enkelte barn skal altså kun tælles én\ngang, uanset hvor mange gange lægen har været\ni kontakt med barnet i registreringsperioden.\n\nBistand til dagpleje, daginstitutioner og\ndagpleje\nRutinemæssig bistand:\nHvis kommunen har servicemål om at foretage rutinemæssige besøg i institutioner og dagpleje, anføres hvor mange rutinebesøg, der er foretaget.\nBesøg i Skole-Fritids-Ordninger anføres i rubrikken for institutioner.\nBehovsbegrundet bistand:\nEn henvendelse fra en institution mv. skal kun registreres ét sted i skemaet. Det vil sige, at en kontakt, der indledes via telefon, men som ikke kan\nafsluttes via telefonen, skal kun registreres i rubrikken over sager, der krævede nærmere udredning og opfølgning. Kun kontakter, der afsluttes\ntelefonisk, registreres i rubrikken over antal telefoniske henvendelser.\nKontakter med Skole-Fritids-Ordninger skal anføres i rubrikken for daginstitutioner.\n\nEr et barn udtaget til yderligere indsats, registreres barnet. Et barn udtaget til yderligere indsats\nskal yderligere registreres som henvist til enten\nsundhedstjenestens egen indsats, henvist til andre eller henvist til den tværfaglige gruppe. Et\nbarn, der henvises til sundhedstjenestens egen\nindsats, og\/eller til andre og\/eller til tværfaglig\ngruppe for første gang i registreringsperioden,\nskal også registreres som værende udtaget til\nyderligere indsats. Det enkelte barn er ”tællingsenheden”, og må derfor kun registreres som værende udtaget til yderligere indsats én gang i\nregistreringsperioden (1. august til 31. juli). Derimod kan samme barn godt blive registreret både\nsom henvist til egen indsats, til andre og\/eller til\ntværfaglig gruppe flere gange i registreringsperioden.\n\nKLE 29.09.00K07 KS 534 (03\/2007)\nUdarbejdet af KL i samarbejde med Sundhedsstyrelsen\n\nKommuneinformation\nSide 2 af 2\n\n\f"}