{"classes":[{"id":"29.12.04","title":""}],"title":"","text":"KS 545\nSundhedstjenesten\nForbeholdt Sundhedstjenesten\nDato\n\nKLE29.12.04G01 • Sagsidentifikation\n\nfor følgende klassetrin\n1. klasse\n\n2. klasse\n\n3. klasse\n\n4. klasse\n\n5. klasse\n\n6. klasse\n\nTil\nElevens navn\n\nPersonnummer\n\n5 708410 043239\n\nInvitation til undersøgelse og\nsundhedssamtale\n\nFor at sikre børn og unge en sund opvækst, tilbyder Sundhedstjenesten i kommunen\nundersøgelse af, og sundhedssamtale med, alle børn og unge.\nTil brug for dit barns sundhedssamtale og undersøgelse, samt i tilfælde af behov for kontakt til\nhjemmet, bedes spørgsmålene på side 2 besvaret. Skemaet returneres til Sundhedstjenesten.\nTid og sted for undersøgelse og sundhedssamtale\nDato\n\nEventuelt klokkeslet\n\nUndersøgelsens og sundhedssamtalens varighed (ca.)\n\nSted\n\nUddrag af Sundhedsloven\nKapitel 36\nForebyggende sundhedsydelser til børn og unge\n§ 120. Kommunalbestyrelsen bidrager til at sikre børn og unge\nen sund opvækst og skabe gode forudsætninger for en sund\nvoksentilværelse.\nStk. 2. Kommunale tilbud skal tilrettelægges, så der dels ydes\nen generel forebyggende og sundhedsfremmende indsats, dels\nen individorienteret indsats, der retter sig mod alle børn, samt\nen særlig indsats, der specielt tager sigte på børn med særlige\nbehov.\n§ 121. Kommunalbestyrelsen tilbyder alle børn og unge vederlagsfri sundhedsvejledning, bistand samt funktionsundersøgelse\nved en sundhedsplejerske indtil undervisningspligtens ophør.\nStk. 2. Kommunalbestyrelsen tilbyder alle børn og unge i den\nundervisningspligtige alder to vederlagsfri forebyggende helbredsundersøgelser ved en læge eller sundhedsplejerske.\n§ 122. Kommunalbestyrelsen skal vederlagsfrit tilbyde alle\nbørn og unge med særlige behov en øget indsats indtil undervisningspligtens ophør, herunder øget rådgivning samt yderligere\nforebyggende undersøgelser ved sundhedsplejerske eller læge.\nStk. 2. Personer, for hvem undervisningspligten er ophørt,kan,\n\nnår særlige forhold gør sig gældende, tilbydes ydelser som\nomtalt i stk. 1 efter kommunalbestyrelsens beslutning.\n§ 123. Kommunalbestyrelsen opretter med henblik på at tilgodese børn og unge med særlige behov en tværfaglig gruppe,\nder skal sikre, at den enkeltes udvikling, sundhed og trivsel fremmes, og at der i tilstrækkeligt omfang formidles kontakt til lægefaglig, psykologisk og anden sagkundskab.\n§ 124. Kommunalbestyrelsen bistår vederlagsfrit skoler, daginstitutioner for børn og unge og den kommunalt formidlede\ndagpleje med vejledning om almene sundhedsfremmende og\nsygdomsforebyggende foranstaltninger.\n§ 125. Børn og unge, der går i skole i en anden kommune end\nbopælskommunen, skal tilbydes de forebyggende ydelser i den\nkommune, hvor skolen er beliggende.\n§ 126. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om de kommunale forpligtelser efter\n§§ 120-125.\nStk. 2. Sundhedsstyrelsen kan i særlige tilfælde godkende,\nat opgaver, der efter loven er henlagt til en sundhedsplejerske,\nvaretages af en sygeplejerske.\n\nRegistrering af oplysninger\nSundhedstjenesten registrerer de modtagne oplysninger.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nMed venlig hilsen Sundhedstjenesten\nSundhedstjenestens navn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nSide 1: Til hjemmet • Side 2: Returneres til Sundhedstjenesten\nUdarbejdet af KL\n\nKS 545 (05\/2018)\nSide 1 af 2\n\n\fKS 545\n\nEleven\nPersonnummer\n\nNavn\n\n5 708410 043239\n\nUdfyldes af forældrene\nHvis ja, skriv hvorfor og evt. hvilket sygehus\n\nHar barnet indenfor det sidste år fejlet noget\nog\/eller været til behandling hos læge,\nspeciallæge, på skadestue eller sygehus\n\nNej\n\nHar barnet indenfor det sidste år\nfået nogen vaccinationer\n\nNej\nJa\n\nEr der noget, barnet tilbagevendende\nklager over\n\nNej\nJa\n\nEr der sengetidsproblemer\n\nNej\nJa\n\nEr der problemer med spisevanerne\n\nNej\nJa\n\nHar barnet aktiviteter udenfor\nskoletiden\n\nNej\nJa\n\nJa\nHvis ja, skriv mod hvad og hvornår\n\nHvis ja, skriv hvad (fx hovedpine, mavepine, træthed, hyppige forkølelser, rygproblemer)\n\nHvis ja, beskriv evt. problemet\n\nHvis ja, beskriv evt. problemet\n\nHvis ja, skriv hvilke (fx hobbies, sport eller lignende)\n\nHvis der er andet, du ønsker, at sundhedsplejersken eller lægen taler med barnet om, kan du skrive det i feltet nedenunder\n\nUdfyldes af eleven • Kun for 4., 5. og 6. klasse\nHvad laver du i fritiden\nHvis nej, hvorfor ikke\n\nFøler du dig rask\n\nNej\nJa\n\nSpiser du frokost i skolen\n\nNej\nJa\nNej\nJa\n\nHar du spørgsmål om\npuberteten\n\nNej\nJa\n\nSpiser du morgenmad\n\nHvis ja, hvad spiser du normalt\n\nHvis ja, hvad spiser du normalt\n\nHvis ja, skriv dine spørgsmål her\n\nFor piger\nHar du fået menstruation\n(blødning)\n\nFor drenge\nNej\nJa\n\nHvis ja, hvornår (måned og år)\n\nEr begge testikler (sten) i pungen\n\nNej\nJa\n\nHvis der er andet, du gerne vil tale med sundhedsplejersken eller lægen om, kan du skrive det i feltet nedenunder\n\nSkriv her, hvis der er sket ændringer i adresse, telefonnummer eller lægevalg siden sidste år.\nNy adresse\n\nNyt telefonnummer - mor (privat)\n\nNyt telefonnummer - mor (arbejde)\n\nNyt telefonnummer - far (privat)\n\nNy læge - navn\n\nForældrenes underskrift\nDato og underskrift\n\nSide 1: Til hjemmet • Side 2: Returneres til Sundhedstjenesten\nUdarbejdet af KL\n\nNyt telefonnummer - far (arbejde)\n\nNy læge - telefonnummer\n\nElevens underskrift\nDato og underskrift\n\nKS 545 (05\/2018)\nSide 2 af 2\n\n\f"}