{"classes":[{"id":"29.12.04","title":""}],"title":"","text":"KS 580\nSundhedstjenesten\nForbeholdt Sundhedstjenesten\nDato\n\nKLE 29.12.04G01 • Sagsidentifikation\n\nSamtykke til indhentning af\nhelbredsoplysninger om\n\nBarnets\/elevens navn\n\n5 708410 043253\n\nForældrenes navn og adresse\n\nPersonnummer\n\nDen kommunale sundhedstjeneste anmoder hermed om samtykke til at indhente helbredsoplysninger og\/eller journalmateriale om barnet\/eleven fra\nLægens navn\n\nPraktiserende læge\nSygehusets navn og afdeling\n\nSygehusafdeling\nTidligere kommunal\nsundhedstjeneste\n\nKommune og skole\n\nNavn\n\nAndre\nVedrørende (hvilken type helbredsoplysninger)\n\nFormål med indhentning af helbredsoplysninger\n\nMed venlig hilsen Sundhedstjenesten\nSundhedstjenestens navn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nForældrene bedes underskrive samtykkeerklæringen og returnere den til Sundhedstjenesten.\nForældrenes samtykkeerklæring og underskrift\nKommunen kan hente yderligere oplysninger om helbredsforhold om mit barn vedrørende ovenstående, hvis det har\nbetydning for den forebyggende helbredsmæssige indsats, som Sundhedstjenesten kan tilbyde mit barn. Oplysningerne kan indhentes hos de parter, der er anført ovenfor.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at det kan have betydning for den forebyggende indsats Sundhedstjenesten kan tilbyde mit barn.\nDato og underskrift\n\nDen kommunale sundhedstjeneste anmoder hermed - i henhold til samtykke afgivet af forældre - om fremsendelse af\nhelbredsoplysninger og\/eller journalmateriale, jf. ovenstående.\nSundhedstjenestens navn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nKS 580 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af Sundhedsloven\nKapitel 36\nForebyggende sundhedsydelser til børn og unge\n§ 120. Kommunalbestyrelsen bidrager til at sikre børn\nog unge en sund opvækst og skabe gode forudsætninger\nfor en sund voksentilværelse.\nStk. 2. Kommunale tilbud skal tilrettelægges, så der dels\nydes en generel forebyggende og sundhedsfremmende\nindsats, dels en individorienteret indsats, der retter sig\nmod alle børn, samt en særlig indsats, der specielt tager\nsigte på børn med særlige behov.\n\nophørt, kan, når særlige forhold gør sig gældende, tilbydes ydelser som omtalt i stk. 1 efter kommunalbestyrelsens beslutning.\n§ 123. Kommunalbestyrelsen opretter med henblik på\nat tilgodese børn og unge med særlige behov en tværfaglig gruppe, der skal sikre, at den enkeltes udvikling,\nsundhed og trivsel fremmes, og at der i tilstrækkeligt\nomfang formidles kontakt til lægefaglig, psykologisk og\nanden sagkundskab.\n\n§ 121. Kommunalbestyrelsen tilbyder alle børn og unge\nvederlagsfri sundhedsvejledning, bistand samt funktionsundersøgelse ved en sundhedsplejerske indtil undervisningspligtens ophør.\nStk. 2. Kommunalbestyrelsen tilbyder alle børn og unge\ni den undervisningspligtige alder to vederlagsfri forebyggende helbredsundersøgelser ved en læge eller sundhedsplejerske.\n\n§ 124. Kommunalbestyrelsen bistår vederlagsfrit skoler,\ndaginstitutioner for børn og unge og den kommunalt formidlede dagpleje med vejledning om almene sundhedsfremmende og sygdomsforebyggende foranstaltninger.\n\n§ 122. Kommunalbestyrelsen skal vederlagsfrit tilbyde\nalle børn og unge med særlige behov en øget indsats\nindtil undervisningspligtens ophør, herunder øget rådgivning samt yderligere forebyggende undersøgelser ved\nsundhedsplejerske eller læge.\nStk. 2. Personer, for hvem undervisningspligten er\n\n§ 126. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om de kommunale forpligtelser efter\n§§ 120-125.\nStk. 2. Sundhedsstyrelsen kan i særlige tilfælde godkende, at opgaver, der efter loven er henlagt til en sundhedsplejerske, varetages af en sygeplejerske.\n\n§ 125. Børn og unge, der går i skole i en anden kommune end bopælskommunen, skal tilbydes de forebyggende ydelser i den kommune, hvor skolen er beliggende.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret\nog utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller klar bekræftelse\nindvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\n\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af Retssikkerhedsloven\n§ 11a. Myndigheden kan efter forudgående samtykke fra\nden, der søger om eller får hjælp, forlange, at andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse,\nlæger, psykologer, autoriserede sundhedspersoner i øvrigt\nog personer, der handler på disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der\nudfører opgaver for det offentlige, giver oplysninger om den\n\npågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons rent private\nforhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler, sygehusjournaler eller\nudskrifter heraf. Myndigheden kan forlange, at der optages\nretsligt forhør i overensstemmelse med retsplejelovens\n§ 1018, hvis oplysningerne ikke videregives.\n\nKS 580 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}