{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"LÆ 141F\nAnmodning om Generel helbredsattest\nved nyankommen flygtning mv.\nPersonoplysninger\n\n5 708410 041525\n\nSendes til læge\n\nNavn og adresse og evt. telefonnummer\n\nDu anmodes om at foretage en generel helbredsundersøgelse af ovennævnte, som samtidig er\nbedt om at rette henvendelse til dig for at aftale tidspunkt for undersøgelsen.\nDu bedes rekvirere tolk til undersøgelsen. Tolkeopgaven må ikke overlades til udlændingens nærmeste familiemedlemmer\nFlygtningens sprog er\n\nKort redegørelse\nDer gives en kort fremstilling af flygtningens livssituation samt flygtningens egen fremstilling af helbredsforholdene. For børn angives forældrenes\noplysninger om barnets helbred og generelle trivsel. Kendskab til særlige belastninger\/traumer videregives til lægen. Relevante oplysninger kan\nvedlægges (fx helbredsoplysninger fra asylcenteroperatøren, fra UNHCR eller IOM, oplysninger om særlige sociale udfordringer for flygtningen og for\nbørn, oplysninger fra asylcenteroperatør, daginstitution, skole m.v.)\n\nOplysningerne indhentes\n\nmed samtykke\n\nefter retssikkerhedslovens § 11c\nKLE 29.30.16G01 LA 141F (01\/2018)\n\nUdarbejdet af KL og Lægeforeningen\n\nSide 1 af 2\n\n\fVejledning til lægen\n\nLægen skal særligt være opmærksom på, om der behov for yderligere helbredsmæssig udredning og behandling;\nherunder yderligere behov for undersøgelse og behandling for psykiske helbredsproblemer.\nFormålet med Generel helbredsattest ved nyankommen flygtning er, at lægen giver en generel vurdering af helbredsforholdene, så der kan tages højde herfor i den videre planlægning af kommunens integrationsindsats for flygtningen og familien.\n\nFølgende skabelon kan anvendes til udfyldelse af LÆ 145:\nSygehistorie\nAktuelle helbredsforhold, herunder psykiske helbredsproblemer – oplysninger om tidligere sygdomme hvis relevante for\nnuværende helbredstilstand og funktionsevne.\nVed objektiv undersøgelse\nEn generel objektiv undersøgelse.\nVed diagnoser\nMistanke om sygdom og traumer skal også angives her.\nVed behandlingsmuligheder\nAngiv om der er behov for yderligere helbredsmæssig udredning • Angiv om der er et behandlingsbehov • Angiv om behandling er iværksat og\/eller flygtningen er henvist til behandling.\nVed beskrivelse af funktionsevnen\nGenerelle trivsel (altid når det gælder børn) • omgang med andre mennesker\/social tilbagetrækning • søvn • daglige aktiviteter.\nPrognose\nSå vidt det er relevant og muligt.\nForslag til socialmedicinske behandlingsmuligheder\nSærlige hensyn\/forslag i det videre integrationsforløb.\nSocialstyrelsen har udarbejdet ”Faglige anvisninger til praktiserende læger og andre læger, som gennemfører helbredsvurderinger af nyankomne flygtninge og familiesammenførte til flygtninger”. De faglige anvisninger er udarbejdet som inspirationsmateriale til lægen og kan anvendes i forbindelse med helbredsvurderinger af flygtninge- og indvandrere. Anvisningerne er udarbejdet med inddragelse af Sundhedsstyrelsen og lægefaglige eksperter.\nSe http:\/\/www.integrationsviden.dk\/nyankomne\/modtagelse\/faglige-anvisninger-til-laeger-ifm.-helbredsmaessige-vurderinger-af-nyankomne-flygtninge-m.v\/\n\nYderligere oplysninger om blanketten og dens udfyldelse findes på www.laeger.dk og www.kl.dk\/blanketter\n\nKontaktperson\n\nKontaktperson\n\nNavn - stilling\n\nTræffetid\n\nNavn - stilling\n\nTelefon\n\nTræffetid\n\nTelefon\n\nKommune\nKommunens navn, adresse og telefonnummer (Stempel)\n\nEAN-lokationsnummer\n\nOrdrenummer\n\nDato og underskrift\n\nRekvisitionsnummer\n\n(Person)reference\n\nKLE 29.30.16G01 LA 141F (01\/2018)\nUdarbejdet af KL og Lægeforeningen\n\nSide 2 af 2\n\n\f"}