{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"LÆ 145\nGenerel helbredsattest - Side 1 af 4\nPatientoplysninger\n\n5 708410 031120\n\nSendes til kommunen\n\nPersonnummer, navn, adresse og evt. telefonnummer\n\nDenne generelle helbredsattest vedrører nyankommen flygtning eller lignende og er udfyldt efter retningslinjerne i\nsærskilt vejledning.\nHvor længe har du været patientens læge\n\n1. Sygehistorie\nHer beskrives alle for sagen relevante sygdomsforløb og tilstande. Der kan indgå relevante udskrivningsbreve, speciallægeundersøgelser, laboratorieundersøgelser, røntgenundersøgelser, funktionsprøver m.v., evt. i uddrag. Forbrug af medicin, tobak, alkohol og narkotika beskrives, hvis det er relevant.\n\nKLE 29.30.16G01 LA 145 (12\/2016) 01.01.22.04\nUdarbejdet af KL og Lægeforeningen\n\nSide 1 af 4\n\n\fLÆ 145\nPersonnummer\n\nGenerel helbredsattest - Side 2 af 4\n1. Sygehistorie - fortsat\n\n2. Objektiv undersøgelse, især med henblik på de aktuelle helbredsklager\n\nKLE 29.30.16G01 LA 145 (12\/2016) 01.01.22.04\nUdarbejdet af KL og Lægeforeningen\n\nSide 2 af 4\n\n\fLÆ 145\nPersonnummer\n\nGenerel helbredsattest - Side 3 af 4\n3. Diagnoser\nLatin og dansk\n\n4. Behandlingsmuligheder\n\n5. Beskrivelse af funktionsevnen\nBeskrivelse af patientens sædvanlige arbejdsfunktion med begrundet angivelse af, hvad patienten ikke længere kan påtage sig.\n\nKLE 29.30.16G01 LA 145 (12\/2016) 01.01.22.04\nUdarbejdet af KL og Lægeforeningen\n\nSide 3 af 4\n\n\fLÆ 145\nPersonnummer\n\nGenerel helbredsattest - Side 4 af 4\n6. Prognose\nHer medtages såvel de helbredsmæssige udsigter som den forventede udvikling i patientens funktionsduelighed.\n\n7. Forslag til socialmedicinske behandlingsmuligheder\nNB: Afgørelse om en evt. social ydelses art og omfang træffes af kommunen.\n\n8. Speciallæge\nEr der behov for speciallægeundersøgelse og i givet fald hvilket speciale.\n\n9. Anvendelse af tolk\nTolkens navn\n\nDer er til attestens udfærdigelse anvendt tolk\n\n10. Eventuelt\nHer kan medtages oplysninger som har betydning for den samlede bedømmelse og som ikke er medtaget i de foregående rubrikker\n(der gives ikke en vurdering af en evt. social ydelses art og omfang).\n\n11. Attestudstedende læge\nDe lægelige oplysninger og vurderinger, der fremgår af denne attest, har snæver sammenhæng med attestens formål\nog kan alene lægges til grund for sager, der har udgangspunkt i den kommunale forvaltning.\nLægens navn, adresse, telefonnr., og SE- eller personnr. (Stempel)\nFor sygehus angives desuden afdeling\n\nDato og underskrift\n\nKLE 29.30.16G01 LA 145 (12\/2016) 01.01.22.04\nUdarbejdet af KL og Lægeforeningen\n\nSide 4 af 4\n\n\f"}