{"classes":[{"id":"15.17.18","title":""}],"title":"","text":"LÆ 261\nAnmodning om lægeattest til rehabiliteringsteam\nPatientoplysninger\n\n5 708410 041440\n\nSendes til læge\n\nKLE 15.17.18G01 • Sagsidentifikation Personnummer\nNavn og adresse og evt. telefonnummer\n\nAnmodning\nDu anmodes om at foretage en helbredsvurdering af ovennævnte til brug for behandling af dennes sag om ressourceforløb, fleksjob eller førtidspension i kommunens rehabiliteringsteam\nDu anmodes om at foretage en helbredsvurdering af ovennævnte til brug for behandling af dennes sag om jobafklaringsforløb i kommunens rehabiliteringsteam\nDu anmodes om at foretage en helbredsvurdering af ovennævnte til brug for kommunens vurdering af om patienten\nskal tilbydes revalidering (sager om revalidering behandles ikke i rehabiliteringsteamet)\nPatienten er samtidig bedt om at rette henvendelse til dig for at aftale tidspunkt for konsultation\n\nKort redegørelse og begrundelsen for anmodningen\nDer gives en kort opsummerende redegørelse samt begrundelse for anmodningen\n\nOplysningerne indhentes\n\nmed samtykke\n\nefter retssikkerhedslovens § 11c\n\nRedegørelse for borgerens forhold\nDer gives en redegørelse for borgerens sociale, helbredsmæssige og beskæftigelsesmæssige situation. Redegørelsen\nindeholder en beskrivelse af kommunens og borgerens egen vurdering af borgerens ressourcer i forhold til at kunne varetage et arbejde eller en uddannelse. Redegørelsen skal indeholde oplysninger om:\n1. Borgerens fremtidige mål vedr. beskæftigelse eller uddannelse\n\n2. Borgerens beskæftigelsesmæssige situation, herunder arbejdserfaringer, kompetencer og udfordringer\n\n3. Borgerens sociale situation, herunder borgerens familiemæssige situation og netværk, boligforhold, økonomi mv.\n\nFortsættes side 2\nLÆ 261 (11\/2017-2) 01.02.41.01\nUdarbejdet af KL, Lægeforeningen og Styrelsen for Arbejdsmarked og Rekruttering\n\nSide 1 af 2\n\n\fNavn\n\nPersonnummer\n\nRedegørelse for borgerens forhold (fortsat fra side 1)\n4. Borgerens helbredssituation, herunder oplyses særligt om borgerens eget perspektiv på helbred og arbejde\n\n5. Andre særlige forhold\n\nMed venlig hilsen\nKommunens navn\nSagsbehandler - navn\n\nSundhedskoordinator (hvis muligt) - navn\n\nTræffetid\n\nTelefon - direkte nummer\n\nTræffetid\n\nTelefon - direkte nummer\n\nEAN-lokationsnummer\n\nOrdrenummer\n\nRekvisitionsnummer\n\n(Person)reference\n\nLÆ 261 (11\/2017-2) 01.02.41.01\nUdarbejdet af KL, Lægeforeningen og Styrelsen for Arbejdsmarked og Rekruttering\n\nSide 2 af 2\n\n\f"}