{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"LÆ 271\nAnmodning om lægeattest fra klinisk\nfunktion\nSendes til klinisk funktion\n\nBorgeroplysninger\n\n5 708410 041556\n\nPersonnummer, navn og adresse og evt. telefonnummer\n\nKlinisk funktion anmodes hermed om lægeundersøgelse af ovennævnte med vurdering af funktionsevnen i forhold til\narbejde og\/eller uddannelse og mulighederne for udvikling af funktionsevnen.\n\nDer anmodes om\n1. En generel undersøgelse med samlet vurdering af borgerens funktionsevne\n1.1 Kommunen bemyndiger klinisk funktion til at foretage de fornødne undersøgelser\n2. En specifik undersøgelse med samlet vurdering af borgerens funktionsevne\nUndersøgelse\n\n2.1 Angiv den specifikke undersøgelse\nUndersøgelsen er et led i borgerens sag. Borgerens sag vedrører (specificeres klart)\n\nBorgeren har givet sit skriftlige samtykke til, at klinisk funktion modtager og indhenter og videregiver relevante helbredsoplysninger til kommunen og til borgerens egen læge.\nBorgeren er orienteret om henvisningen og afventer indkaldelse fra hjemadressen.\nHenvisende sagsbehandler bedes orienteret om indkaldelsestidspunktet ved elektronisk kopi af indkaldelsen.\nSagsbehandler bedes orienteret inden indkaldelse, hvis\nindkaldelsestidspunktet er mere end følgende antal uger fra dags dato\n\nAntal uger fra dags dato\n\nBegrundelse for henvisning\n(Ved en anmodning om en generel vurdering, fx at der mangler belysning af helbredsforhold, at de foreliggende helbredsoplysninger er indbyrdes\nmodstridende, eller at funktionsevnen er overraskende lav sammenholdt med de kendte helbredsforhold. Ved en anmodning om en specifik vurdering, fx\nat der mangler oplysning om et afgrænset helbredsproblems betydning for funktionsevnen)\n\nBilag\nRehabiliteringsplanens forberedende del inkl. LÆ 265 er vedlagt\nAnden helbredsdokumentation er vedlagt og anført i liste\n\nKontaktperson\n\nKontaktperson\n\nSagsbehandler\n\nTræffetid\n\nSundhedskoordinator\n\nTelefon\n\nE-mail\n\nTræffetid\n\nTelefon\n\nE-mail\n\nKommune\nKommunens navn, adresse og telefonnummer (Stempel)\n\nEAN-lokationsnummer\n\nOrdrenummer\n\nDato og underskrift\n\nRekvisitionsnummer\n\n(Person)reference\n\nKLE 29.30.16G01 LÆ 271 (01\/2018) 01.02.51.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nSide 1 af 1\n\n\f"}