{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"5 708410 041150\n\nPersonnummer\n\nDato\n\nAnmodning om at bestille tid hos din læge\nDu har oplyst, at\n•\n\ndu er sygemeldt fra den\n\n•\n\nsygefraværet forventes at vare mere end 8 uger\n\n.\n.\n\nDu vil derfor inden udgangen af din 8. sygefraværsuge blive indkaldt til en samtale i jobcentret, hvor vi skal\ndrøfte dine muligheder for at vende hurtigt tilbage til arbejdsmarkedet. I enkelte tilfælde vil samtalen dog ske\nvia telefon eller mail.\nTil brug for dialogen med jobcentret skal vi have en attest fra din læge, hvor lægen giver sin vurdering af din\nsygdoms betydning for dine muligheder for at arbejde. Attesten udarbejdes af din læge på baggrund af en\nkonsultation med dig. Det er kommunen, der betaler for attesten.\nVi skal bede dig om hurtigst muligt at bestille en tid til konsultation hos din læge. Du skal have været\ntil konsultation hos din læge inden\n.\nNår du bestiller tid hos din læge, skal du være opmærksom på, at din læge måske endnu ikke har modtaget\nbeskeden fra kommunen. Du skal blot fortælle lægen, at du er blevet bedt om at bestille tid ifm. opfølgning af\ndin sygedagpengesag, hvor lægen skal udfylde en attest (LÆ 285) til kommunen.\nHvis du er raskmeldt inden 8 ugers sygdom, skal du ikke bestille tid. Du bedes i stedet for give jobcentret\nbesked.\nHar du spørgsmål, eller i øvrigt brug for råd og vejledning, er du velkommen til at kontakte os.\n\nVenlig hilsen\n\nKLE 15.17.06G01 LÆ 282 (11\/2017)\nUdarbejdet af KL, Lægeforeningen og Styrelsen for Arbejdsmarked og Rekruttering\n\nSide 1 af 2\n\n\fUddrag af sygedagpengeloven\n§ 11a. Kommunen anmoder til brug for den første\nopfølgning, jf. § 13b, om en lægeattest fra den sygemeldtes praktiserende læge, hvis den sygemeldte\nikke forventer at blive fuldt ud raskmeldt inden for 8\nuger regnet fra første fraværsdag. Lægeattesten\nskal indeholde lægens vurdering af den sygemeldtes muligheder for at arbejde og eventuelle behov for\nskånehensyn.\nStk. 2. Til brug for vurderingen efter stk. 1 skal\nlægen have den sygemeldtes oplysninger om sygdommens betydning for den sygemeldtes muligheder for at arbejde. Hvis den sygemeldte er i arbejde,\nskal lægen også have arbejdsgiverens eventuelle\noplysninger om sygdommens betydning for den\nsygemeldtes muligheder for at arbejde, jf. § 7c,\nstk. 2, og § 40, stk. 4.\n\nStk. 3. Den praktiserende læges vurdering afgives\npå en attest godkendt af Styrelsen for Arbejdsmarked og Rekruttering. Lægeattesten betales af kommunen.\nStk. 4. Beskæftigelsesministeren kan fastsætte\nregler om, at kommunen digitalt skal anmode om en\nlægeattest, og om, at kommunen skal modtage den\nudfyldte lægeattest digitalt.\n§ 11b. Den sygemeldte skal efter anmodning fra\nkommunen medvirke til, at den sygemeldtes praktiserende læge kan udarbejde en lægeattest til brug\nfor den første opfølgning i kommunen, jf. § 13b.\n\nKLE 15.17.06G01 LÆ 282 (11\/2017)\nUdarbejdet af KL, Lægeforeningen og Styrelsen for Arbejdsmarked og Rekruttering\n\nSide 2 af 2\n\n\f"}