{"classes":[{"id":"05.12.00","title":""}],"title":"","text":"Ledningsanlæg\nStandardregulativ for udførelse af ledningsarbejder og andre arbejder\ni og over veje\n\nGyldighedsområde\n§ 1. Regulativet finder anvendelse på arbejder i og over\noffentlige veje\/stier og private fællesveje\/fællesstier, når\ndisse arbejder udføres af andre bygherrer end vejmyndigheden selv. Regulativet gælder dog kun for private\nfællesveje, hvis vejene ligger i områder omfattet af privatvejslovens afsnit III (bymæssige områder eller områder,\nder er bestemt til bymæssig bebyggelse).\n\nTilladelse til udførelse af arbejder\nIndhentning af tilladelse fra vejmyndighed\n§ 2. Forinden et arbejde agtes udført i eller over vejareal,\nskal bygherren indhente tilladelse fra vejmyndigheden.\nFør skriftlig tilladelse fra teknisk forvaltning foreligger, må\nintet arbejde foretages i vejarealet. Ansøgning om tilladelse skal ske skriftligt, eventuelt på en særlig blanket,\nder vedlagt de nødvendige planer og beskrivelser, herunder navnet på entreprenøren og bygherrens ansvarlige\nleder af arbejdet, indsendes til vejmyndigheden senest 8\ndage førend arbejdet påtænkes påbegyndt. For større\narbejder bør fristen aftales med vejmyndigheden.\n\nStk. 2. Vejmyndigheden\/bygherren kan forlange, at der\nafholdes vejsyn eller foretages registrering af vejarealets\ntilstand, inden arbejdet påbegyndes.\nStk. 3. Reparation af luftledning kan udføres uden tilladelse fra vejmyndigheden, når der ikke foretages indgreb\ni vejarealet, og arbejdet ikke giver anledning til gener for\ntrafikken.\n\nEventuelt bortfald af tilladelsen\n§ 4. Såfremt tilladelsen ikke er udnyttet inden for et år eller inden for den frist, der er fastsat i tilladelsen, betragtes den som bortfaldet.\n\nStk. 2. En tilladelse kan tilbagekaldes, såfremt bygherren\nhar tilsidesat vilkår for tilladelsen eller påbud om anvisninger i medfør af denne.\nFærdigmelding af arbejdet\n§ 5. Snarest muligt efter arbejdets udførelse skal arbejdet færdigmeldes til vejmyndigheden.\n\nAfmærkning og trafikregulering i forbindelse med arbejdet\nAfmærkning og trafikregulering\n§ 6. Afmærkning af arbejder skal ske i henhold til vejregler for afmærkning af vejarbejder. I tilfælde, hvor der ikke\ner mulighed for at anvende skitserne fra vejreglen, skal\nafmærkningsplan fremsendes med ansøgningen.\n\nStk. 2. Bygherren er ansvarlig for, at arbejdet til enhver\ntid er forsvarligt afmærket. Såfremt afmærkningen ikke er\ni overensstemmelse med det påbudte\/aftalte, kan vejmyndigheden eller politiet forlange arbejdet standset, eller foranledige afmærkningen bragt i orden for bygherrens regning.\nStk. 3. Vejmyndigheden kan af hensyn til trafikafviklingen\nkræve arbejdet udført på bestemte tider af døgnet, på\nbestemte tider af året eller inden for en bestemt frist.\n\nStk. 4. Uopsættelige reparationer af eksisterende anlæg\nkan påbegyndes, idet der dog forinden så vidt muligt indhentes tilladelse fra vejmyndigheden. Politiet skal orienteres om arbejdet, såfremt dette giver anledning til væsentlige trafikale gener. Skriftlig ansøgning skal snarest\nderefter indsendes.\n\nStk. 4. Vejmyndigheden kan forlange, at bygherren foranlediger fornøden orientering af offentligheden, forinden\narbejdet iværksættes.\n\nStk. 5. Bygherren skal senest 24 timer før arbejdets påbegyndelse underrette vejmyndigheden om tidspunktet\nfor arbejdets påbegyndelse, navnet på den daglige leder\naf arbejdet og eventuelt navnet på den kontaktperson,\nsom kommunen kan henvende sig til uden for normal arbejdstid.\n\nSikkerhedsstillelse\n§ 7. Vejmyndigheden kan, inden arbejdet udføres, forlange, at bygherren skal yde sikkerhedsstillelse for opfyldelse af sine forpligtelser i forhold til vejmyndigheden. Denne bestemmelse gælder dog ikke i forholdet til statsvirksomheder, koncessionerede selskaber o.lign. eller kommunale og fælleskommunale selskaber.\n\nSikkerhedsstillelse\n\nOpbevaring af tilladelsen\n§ 3. Tilladelsen skal under hele arbejdsperioden forefindes på arbejdsstedet og på forlangende forevises for vejmyndighedens og politiets personale.\n\nKLE 05.12.00 P24 LE 003 (09\/95)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fForholdet til andre myndigheder\nForholdet til andre bygherrer (ledningsejere m.v.)\n§ 8. Det påhviler bygherren at skaffe sig fornøden underretning om eksisterende anlæg af enhver art, som ligger i\nog over vejarealet. Bygherren skal ligeledes efter anmodning fra andre bygherrer, der ønsker at disponere\nover vejarealet, lokalisere sit anlæg i vejen. Såfremt bygherren ikke er i stand til løbende at give sådanne oplysninger om anlæggets placering, kan vejmyndigheden\nkræve, at bygherren lader anlægget registrere hos en\nanden bygherre, der råder over den fornødne organisation.\n\nStk. 2. MV-blokke, skelpæle, fikspunkter og andre faste\nmålepunkter, der er anbragt i vejen, må ikke flyttes eller\nbeskadiges. Såfremt der under arbejdet kan opstå fare\nherfor, må bygherren henvende sig til vejmyndigheden.\nEventuel retablering vil kunne forestås af vejmyndigheden på bygherrens bekostning.\n\nRetablering af vejareal\n\nSenere flytning af ledningsanlæg\n§ 11. Vejmyndigheden kan kræve ledningsanlæg flyttet\nefter reglerne i lov om offentlige veje §§ 20 og 106 og privatvejslovens § 52.\nUdgifter og ansvar\n§ 12. Alle udgifter i anledning af arbejdets gennemførelse\nog anlaeggets senere vedligeholdelse påhviler bygherren.\n\nStk. 2. Bygherren kan ifalde ansvar for skader, som er en\nfølge af arbejdets udførelse og anlaeggets tilstedeværelse efter dansk rets almindelige erstatningsregler.\nStk. 3. Det påhviler bygherren at føre tilsyn med, at de\ntekniske udbudsbetingelser for udførelse af arbejder i og\nover veje er opfyldt.\nTekniske bestemmelser\n§ 13. Hvad angår tekniske forhold henvises til DS norm\nfor etablering af ledningsanlæg i jord og vejregler for\nUdbud- og Anlaegsforskrifter for etablering af ledningsanlæg i jord.\n\nRetablering af vejareal\n§ 9. Vejmyndigheden kan kræve selv at udføre vejarbejder i forbindelse med ledningsarbejder,\n1) hvor der er behov for at koordinere ledningsarbejdet\nmed andre arbejder på vejarealet\n2) når ledningsejere ikke overholder vilkår stillet i forbindelse med en tilladelse, eller\n3) når hensyn af tilsvarende vægt gør sig gældende.\nArbejderne udføres i disse tilfælde af vejmyndighederne\npå bygherrens bekostning.\n\nStk. 2. Vejmyndigheden kan forlange, at midlertidig eller\nendelig retablering af vejareal skal godkendes af vejmyndigheden, forinden arealet frigives til trafik.\nStk. 3. Er der mangler ved retableringsarbejdet, som ikke\nafhjælpes inden for en passende tidsfrist, kan vejmyndigheden selv lade manglerne afhjælpe på bygherrens bekostning.\nStk. 4. Eventuelle sætninger m.v. i vejarealet inden for 2\når efter det tidspunkt, hvor parterne er enige om at retableringen er korrekt udført, skal udbedres og bekostes af\nbygherren.\nFjernelse af overflødige anlæg\n§ 10. Vejmyndigheden kan til enhver tid kræve, at gamle\nanlæg, der overflødiggøres ved bygherrens opgravningsarbejder, fjernes uden udgift for vejmyndigheden, hvor\nde er til gene for fremtidige anlaegsarbejder eller indebaerer risiko for fremtidige sætninger i vejarealet.\n\nKLE 05.12.00 P24 LE 003 (09\/95)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}