{"classes":[{"id":"32.24.12","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 32.24.12G01 • Sagsidentifikation\n\nDato\n\nBevilling af ledighedsydelse\nefter aktivlovens § 74\n\n5 708410 043789\n\nNavn og adresse\n\nDin ledighedsydelse\nKr.\n\nPr. måned\nPr. uge\n\nDu er berettiget til ledighedsydelse\nLedighedsydelsen udbetales til din NemKonto\n\nPr. måned\nSom engangsydelse\n\nLedighedsydelse for perioden\n\nFra dato\n\n(Første gang) den\n\nRestferiedage\n\nVed ledighedsydelse under ferie\n\nLedighedsydelsen er bevilliget som\n89% af arbejdsløshedsdagpengenes højeste beløb - aktivlovens § 74a, stk. 2\nForsørger - aktivlovens § 74a, stk. 3, nr. 1\nEj forsørger - aktivlovens § 74a, stk. 3, nr. 2\nBegrundelse\n\nYderligere information\ner vedlagt\n\nHvilken\n\nKommunen gør opmærksom på, at der skal ske fradrag i ledighedsydelsen, hvis der arbejdes samtidigt. Arbejde og indtægt\nskal derfor oplyses til kommunen.\nSe i øvrigt vejledningen på side 2.\nDu har mulighed for at klage over denne bevilling inden 4 uger fra modtagelsen af denne bevilling. Vi skal have modtaget klagen\ninden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nLY 210 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nLedighedsydelsen udgør 89% af den maksimale sats for\narbejdsløshedsdagpenge for personer, der på tidspunktet\nfor visitationen til fleksjob ville have ret til at modtage sygedagpenge, modtager sygedagpenge eller barseldagpenge,\ndeltager i revalidering efter en jobplan eller modtager ledighedsydelse efter ordinær ansættelse. For andre udgør\nledighedsydelsen voksensatserne for kontanthjælp (forsørger eller ej-forsørger).\nBetingelser for udbetaling af ledighedsydelse\nDet er en betingelse for at modtage ledighedsydelse, at du:\n1) er aktivt jobsøgende,\n2) deltager i de samtaler og møder, som du indkaldes til,\n3) tager imod rimelige tilbud om fleksjob,\n4) tager imod rimelige tilbud, der forbedrer dine jobmuligheder,\n5) deltager aktivt (møder frem) i tilbuddet, og\n6) lægger dit cv på Jobnet senest 3 uger efter, du har\nopnået ret til ledighedsydelse.\nKonsekvenser af ikke at opfylde kravene for modtagelse af ledighedsydelse\nHvis du afslår eller udebliver fra en opfølgningssamtale, en\ncv-samtale, en samtale om rådighed eller et møde i rehabiliteringsteamet, bliver du trukket i ledighedsydelsen for de\ndage, der går fra du skulle være mødt op, og indtil du igen\nkontakter kommunen. Der foretages fradrag fra den dag,\nhvor samtalen\/mødet skulle have fundet sted, uanset om du\nkontakter kommunen samme dag.\nHvis du undlader at lægge dit CV ind rettidigt på Jobnet, kan\ndu ikke få ledighedsydelse for de dage, hvor cv’et ikke har\nværet lagt ind, medmindre den manglende indlæggelse ikke\nskyldes dig selv.\nHvis du uden rimelig grund afslår et rimeligt tilbud om\nfleksjob eller beskæftigelsestilbud, eller du uden rimelig\ngrund ophører i et fleksjob eller et beskæftigelsestilbud,\nmister du retten til ledighedsydelse i 3 uger. Hvis du 2. gang\ninden for en periode på 12 måneder afslår et rimeligt tilbud\nom fleksjob, mister du helt retten til ledighedsydelse.\nHvis kommunen vurderer, at du ikke er aktivt jobsøgende,\nvil du få en frist på op til 3 måneder til at dokumentere din\naktive jobsøgning. Du skal lave en plan for jobsøgning\nsammen med din sagsbehandler. Hvis du ikke overholder\ndenne plan, vil du miste retten til ledighedsydelse.\nHvis kommunen vurderer, at du ikke er til rådighed for\nfleksjob, mister du retten til ledighedsydelse.\nLedighedsydelse kan fortsat udbetales, hvis kommunen har\npåbegyndt behandling af en sag om pension. Ledighedsydelse kan udbetales så længe sagen behandles. Ledighedsydelse skal tilbagebetales, hvis der senere udbetales\npension for samme periode.\nFradrag for andre indtægter\nHvis du har indtægt, så skal indtægten fratrækkes din ledighedsydelse. Såfremt du får udbetalt en løbende pension\neller senere får tilkendt en løbende pension, har du pligt til\nomgående at underette kommunen om dette, da pensionsudbetalingen skal fratrækkes i udbetalingen af ledighedsydelse.\nOplysningspligt\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for ledig-\n\nhedsydelsen eller visitationen til fleksjob, jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nydelsen bortfalder, eller kommunen rejser krav om tilbagebetaling, jf. aktivlovens § 91.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n• andre offentlige myndigheder,\n• eIndkomstregistret,\n• A-kasser og\n• Feriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunen kan til kontrolformål indhente nødvendige\noplysninger fra\n• arbejdsgivere om løn- og beskæftigelsesperioder m.v.\n• pensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold m.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen kan også kræve andre nødvendige oplysninger fra\n• andre offentlige myndigheder,\n• ATP,\n• NemKonto, og\n• A-kasser.\nOplysningerne kan samkøres og sammenholdes med data i\nandre it-systemer, der tilhører kommunen, andre myndigheder eller A-kasser, jf. lov om organisering og understøttelse\naf beskæftigelsesindsatsen m.v., § 54, stk. 3.\nOplysningerne kan indhentes, samkøres og sammenholdes både vedrørende dig og din ægtefælle\/samlever.\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for\n[ydelse]. Ved besøget har kommunen ret til at udspørge dig\nog de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nYderligere information og vejledning\nDu kan få yderligere råd og vejledning i dit jobcenter.\nDet primære lovgrundlag findes på LY 210L - Lovgrundlag til\n”Bevilling af ledighedsydelse”.\nLY 210 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}