{"classes":[{"id":"32.24.12","title":""}],"title":"","text":"Lovgrundlag til\n”Bevilling af ledighedsydelse”\nUddrag af lov om aktiv socialpolitik (Aktivloven)\nLedighedsydelse\n§ 74. Ledighedsydelse udbetales af kommunen til personer,\nder er berettiget til fleksjob, jf. kapitel 13 i lov om en aktiv\nbeskæftigelsesindsats. Ledighedsydelse kan udbetales\n1) i perioden efter visitationen, indtil den pågældende ansættes i fleksjob,\n2) ved ledighed efter et fleksjob,\n3) i perioder med sygdom eller barsel,\n4) ved afholdelse af ferie eller\n5) ved midlertidige afbrydelser i arbejdet, som ikke kan tilregnes den pågældende.\nStk. 2. Ledighedsydelse udbetales af kommunen til personer,\nder har været berettiget til ledighedsydelse eller har været\nansat i fleksjob, men som er overgået til ansættelse i ustøttet\nbeskæftigelse. Ledighedsydelsen kan udbetales\n1) ved ledighed, der indtræffer efter ansættelse i ustøttet\nbeskæftigelse,\n2) i perioder med sygdom eller barsel,\n3) ved afholdelse af ferie eller\n4) ved midlertidige afbrydelser i arbejdet, som ikke kan tilregnes den pågældende.\nLedighedsydelse til personer, der er visiteret til fleksjob\n§ 74a. Personer, der er visiteret til et fleksjob efter kapitel 13 i\nlov om en aktiv beskæftigelsesindsats, har ret til ledighedsydelse, indtil de ansættes i et fleksjob.\nStk. 2. Ledighedsydelsen udgør 89 pct. af arbejdsløshedsdagpengenes højeste beløb, jf. § 47 i lov om arbejdsløshedsforsikring m.v., hvis personen på tidspunktet for visitationen til\nfleksjob\n1) ville være berettiget til at modtage dagpenge efter lov om\nsygedagpenge eller lov om ret til orlov og dagpenge ved\nbarsel,\n2) modtager sygedagpenge,\n3) deltager i revalidering efter en jobplan efter § 27 og § 28, stk.\n2, i lov om en aktiv beskæftigelsesindsats eller\n4) modtager ledighedsydelse efter ansættelse i ustøttet\nbeskæftigelse.\nStk. 3. For personer, der ikke opfylder betingelserne i stk. 2,\nudgør ledighedsydelsen\n1) et beløb, der svarer til den hjælp, der ydes efter § 25, stk. 2,\nnr. 1, hvis de har forsørgelsespligt over for børn, eller\n2) et beløb, der svarer til den hjælp, der ydes efter § 25, stk. 2,\nnr. 2, hvis de ikke har forsørgelsespligt over for børn..\nStk. 4. Personer, der ikke opfylder betingelserne i stk. 2, får ret\ntil ledighedsydelse efter stk. 2, når de har været ansat i fleksjob\ni 9 måneder inden for de seneste 18 måneder.\nStk. 5. Personer, der modtager tilbud om støtte i form af tilskud\nfor at bevare selvstændig virksomhed efter § 70g i lov om en\naktiv beskæftigelsesindsats, har alene ret til ledighedsydelse\nved ophør af den selvstændige virksomhed, hvis den pågældende er visiteret til fleksjob for lønmodtagere efter § 70a i lov\nom en aktiv beskæftigelsesindsats.\nStk. 6. Personer, der er berettiget til ledighedsydelse, har også\nret til ledighedsydelse ved midlertidige afbrydelser i arbejdet,\nsom ikke kan tilregnes den pågældende.\n\nStk. 7. Modtageren bevarer ledighedsydelsen i perioder med\nsygdom eller barsel.\nStk. 8. Personer, der modtager ledighedsydelse, jf. stk. 1 og 3,\nbevarer retten til ydelsen ved flytning til en anden kommune.\nStk. 9. Personer, der i forbindelse med flytning til en anden\nkommune opsiger et fleksjob, har ret til ledighedsydelse, hvis\nbetingelserne for udbetaling af ledighedsydelse er opfyldt, jf.\nstk. 1-3 og §§ 74b og 75-77b.\nStk. 10. Beskæftigelsesministeren bekendtgør størrelsen af\nde beløb, der kan udbetales efter stk. 2 og 3.\n§ 74b. Det er en forudsætning for udbetaling af ledighedsydelse, at modtageren opfylder betingelserne for at få et\nfleksjob, herunder står til rådighed, jf. § 75.\nStk. 2. Personer, der har nået fleksydelsesalderen som fastsat i lov om fleksydelse, kan højst modtage ledighedsydelse\nefter § 74a, stk. 2 eller stk. 3, nr. 1, i sammenlagt 6 måneder.\nHerefter kan de pågældende modtage ledighedsydelse efter\n§ 74a, stk. 3, nr. 2.\n§ 74c. Kommunen skal vurdere, om betingelserne for at få et\nfleksjob fortsat er opfyldt, når en person har fået ledighedsydelse i 12 måneder inden for 18 måneder. Herefter skal kommunen revurdere sagen, hver gang personen på ny har\nmodtaget ledighedsydelse i 12 måneder inden for 18 måneder.\nVurderingen skal være afsluttet, senest når pågældende har\nmodtaget ledighedsydelse i 18 måneder. Når en person, der\nmodtager ledighedsydelse eller har opsagt et fleksjob, flytter til\nen anden kommune, skal denne kommune afslutte vurderingen inden for fristen på 18 måneder. Kommunen skal dog\nsenest inden for 6 måneder efter flytningen afslutte vurderingen, hvis fristen på 18 måneder ikke kan overholdes på grund\naf flytningen. Perioder med ledighedsydelse under barsel medregnes ikke.\nStk. 2. Ved vurderingen skal kommunen anvende tilbud efter\nkapitel 10 og 11 i lov om en aktiv beskæftigelsesindsats.\nStk. 3. Grundlaget for vurderingen skal bestå af\n1) en redegørelse for, at der er anvendt tilbud efter kapitel 10\nog 11 i lov om en aktiv beskæftigelsesindsats,\n2) en redegørelse for den pågældendes ressourcer samt\nmulighederne for at anvende og udvikle dem, som udarbejdes i samarbejde med den pågældende og indeholder\ndennes egen opfattelse af forholdene,\n3) en redegørelse for, hvorfor den pågældendes arbejdsevne\nfortsat anses for varigt nedsat, og\n4) en redegørelse for, at det er vurderet, om der kan være\ngrundlag for at påbegynde en sag om førtidspension.\n§ 74d. Ledighedsydelse ydes for indtil 5 dage om ugen.\nStk. 2. Hvis en modtager af ledighedsydelse har arbejde af\nkortere varighed, nedsættes ledighedsydelsen med lønindtægten. Beløb, som den pågældende modtager fra arbejdsgiveren\neller Lønmodtagernes Garantifond ved ophør af en ansættelse,\nmedfører også nedsættelse af ledighedsydelse.\nStk. 3. Ledighedsydelsen nedsættes med 30 pct. dels af løn-\n\nKLE 32.24.12G01 LY 210L (05\/2014)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\findtægten, dels af anden indtægt, der træder i stedet for løn,\nindtil den samlede lønindtægt pr. måned udgør 13.000 kr.\n(2012-niveau), og herefter med 55 pct. Kommunen udbetaler\nledighedsydelsen månedsvis bagud.\nStk. 4. Modtageren af ledighedsydelse har pligt til at oplyse\nkommunen om eget og arbejdsgiverens pensionsbidrag.\nStk. 5. Beskæftigelsesministeren fastsætter nærmere regler\nom, hvilken indkomst der indgår i lønindtægten, og om beregning af og fradrag i ledighedsydelse, herunder regler om, at\nkommunen skal anvende oplysninger om løn m.v., som fremgår af indkomstregisteret, jf. lov om et indkomstregister, ved\nberegning af og fradrag i ledighedsydelsen.\n§ 74e. Personer, der er ansat i fleksjob, har ret til ledighedsydelse under ferie.\nStk. 2. Personer, der modtager ledighedsydelse, har ret til at\nfå udbetalt ledighedsydelse under ferie.\nStk. 3. Retten til ledighedsydelse under ferie gælder for følgende dage og perioder:\n1) Er retten til ledighedsydelse opnået, eller er ansættelsen\nsket i perioden fra den 1. maj til og med den 31. juli i et\nferieår, har den pågældende ret til 15 dages ferie svarende\ntil sammenlagt 3 uger med ledighedsydelse i det pågældende ferieår og herefter 25 dages ferie svarende til sammenlagt 5 uger med ledighedsydelse i det efterfølgende\nferieår..\n2) Er retten til ledighedsydelse opnået, eller er ansættelsen\nsket i perioden fra den 1. august til og med den 31. december i et ferieår, har den pågældende ret til 10 dages ferie\nsvarende til sammenlagt 2 uger med ledighedsydelse i det\npågældende ferieår og herefter 25 dages ferie svarende til\nsammenlagt 5 uger med ledighedsydelse i det efterfølgende ferieår.\n3) Er retten til ledighedsydelse opnået, eller er ansættelsen\nsket i perioden fra den 1. januar til og med den 30. april i et\nferieår, har den pågældende ret til 5 dages ferie svarende til\nsammenlagt 1 uge med ledighedsydelse i det pågældende\nferieår og herefter 25 dages ferie svarende til sammenlagt\n5 uger med ledighedsydelse i det efterfølgende ferieår.\nStk. 4. Ferie med ledighedsydelse efter stk. 3 skal afholdes i\nferieåret, der går fra 1. maj til 30. april. Ferie med ledighedsydelse, der ikke er afholdt inden ferieårets udløb, bortfalder.\nStk. 5. Der sker fradrag i antallet af feriedage med ledighedsydelse i et ferieår efter stk. 3, i det omfang den pågældende til\nbrug for samme ferieår har optjent ret til ferie med feriegodtgørelse eller løn og den optjente ret til ferie med feriegodtgørelse\neller løn sammenlagt med retten til feriedage med ledighedsydelse overstiger 25 feriedage.\nStk. 6. Personer, der har optjent ret til ferie med løn eller feriegodtgørelse, og som er ledige, kan få suppleret den løn under\nferie eller feriegodtgørelse, som udbetales under ferien, med\nledighedsydelse. Ledighedsydelsen og lønnen under ferie eller\nferiegodtgørelsen kan tilsammen højst udgøre et beløb, der\nsvarer til det beløb, som personen er berettiget til efter § 74a,\nstk. 2 og 3. Hvis en person, der har optjent ret til løn under ferie\neller feriegodtgørelse, vælger ikke at holde ferie, kan der ikke\nudbetales ledighedsydelse for det antal dage, den optjente ret\ntil ferie med løn eller feriegodtgørelse udgør.\nStk. 7. Ledighedsydelsen udbetales efter reglerne i § 74a,\nstk. 2 og 3, og § 74d. Der skal ikke ske nedsættelse med beløb,\nsom den pågældende modtager fra arbejdsgiver eller Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen.\n\nStk. 8. Beskæftigelsesministeren fastsætter regler om varsling af afholdelse af ferie med ledighedsydelse.\nLedighedsydelse til personer, der ikke er visiteret til\nfleksjob\n§ 74f. Personer, der er omfattet af § 74, stk. 2, har ret til ledighedsydelse ved ledighed inden for 78 uger efter ansættelse i\nustøttet beskæftigelse, når personen forinden ansættelse i\nustøttet beskæftigelse har været visiteret til fleksjob. Inden for\nde 78 uger kan ledighedsydelsen dog kun udbetales, indtil personen har haft beskæftigelse i det omfang, der er en betingelse for optjening af ret til arbejdsløshedsdagpenge efter\n§ 53, stk. 2, i lov om arbejdsløshedsforsikring m.v. Perioder\nmed ledighedsydelse under barsel medregnes ikke.\nStk. 2. § 74a, stk. 2 og 3, og § 74d finder tilsvarende anvendelse. Hvis en person har været ansat i ustøttet beskæftigelse\ni sammenlagt 9 måneder inden for 18 måneder efter ophør af\nfleksjob, kan den pågældende modtage ledighedsydelse.\n§ 74a, stk. 2, finder tilsvarende anvendelse.\nStk. 3. Personer, der er berettiget til ledighedsydelse efter stk.\n1 og 2, har også ret til ledighedsydelse ved midlertidige afbrydelser i arbejdet, som ikke kan tilregnes den pågældende.\nStk. 4. Personer, der modtager ledighedsydelse efter stk. 1\nog 2, bevarer ledighedsydelsen i perioder med sygdom eller\nbarsel. Reglerne om opfølgning i forbindelse med modtagelse\naf dagpenge efter lov om sygedagpenge eller lov om ret til\norlov og dagpenge ved barsel finder tilsvarende anvendelse.\nStk. 5. Personer, der modtager ledighedsydelse, jf. stk. 1 og 2,\nbevarer retten til ydelsen ved flytning til en anden kommune.\nStk. 6. Personer, der i forbindelse med flytning til en anden\nkommune opsiger et job i ustøttet beskæftigelse, har ret til\nledighedsydelse, jf. stk. 1 og 2, hvis betingelserne for udbetaling af ledighedsydelse er opfyldt, jf. § 74g.\n§ 74g. Det er en forudsætning for udbetaling af ledighedsydelse,\n1) at personen ikke har et rimeligt tilbud om arbejde, jf. § 13,\n2) at ledigheden ikke kan tilregnes personen selv, og\n3) at personen tager imod et rimeligt tilbud efter lov om en\naktiv beskæftigelsesindsats eller andre tilbud, der kan forbedre mulighederne for arbejde.\nStk. 2. Personen har ikke pligt til at udnytte sine arbejdsmuligheder, hvis der foreligger et af de forhold, der er nævnt i § 13,\nstk. 7.\nStk. 3. Opstår der tvivl om modtagerens rådighed, skal kommunen afprøve rådigheden. Dette kan ske ved tilbud efter kapitel 10 og 11 i lov om en aktiv beskæftigelsesindsats.\nStk. 4. Afslår modtageren et rimeligt tilbud om arbejde eller et\nrimeligt tilbud efter lov om en aktiv beskæftigelsesindsats eller\nandet, der kan forbedre mulighederne for arbejde, kan der ikke\nudbetales ledighedsydelse til modtageren.\nStk. 5. Personer, der har nået fleksydelsesalderen som fastsat i lov om fleksydelse, kan højst modtage ledighedsydelse\nefter § 74a, stk. 2 eller stk. 3, nr. 1, i sammenlagt 6 måneder.\nHerefter kan de pågældende modtage ledighedsydelse efter\n§ 74a, stk. 3, nr. 2, så længe den pågældende er berettiget til\nledighedsydelse efter § 74f, stk. 1.\n§ 74h. Ledighedsydelse udbetales efter § 74d. Der er ret til\nledighedsydelse under ferie efter § 74e. Retten til ledighedsydelse under ferie bevares i første og andet ferieår efter ansættelse i ustøttet beskæftigelse.\n\nKLE 32.24.12G01 LY 210L (05\/2014)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fRådighed og sanktioner for modtagere af ledighedsydelse\n§ 75. En person, der modtager ledighedsydelse, skal aktivt\nudnytte sine arbejdsmuligheder for at opnå fleksjob. Personen\nskal\n1) være aktivt jobsøgende,\n2) deltage i opfølgningssamtaler efter § 74c i denne lov, samtaler om rådighedsvurderinger, individuelle kontaktsamtaler\n(jobsamtaler) efter § 73a i lov om en aktiv beskæftigelsesindsats og møder i rehabiliteringsteamet efter § 25a i lov om\nansvaret for og styringen af den aktive beskæftigelsesindsats,\n3) tage imod et rimeligt tilbud om fleksjob,\n4) tage imod rimelige tilbud efter lov om en aktiv beskæftigelsesindsats, medmindre personen i medfør af § 21 f i lov om\nen aktiv beskæftigelsesindsats om en mindre intensiv indsats ikke er forpligtet til at tage imod tilbud, eller andre tilbud,\nder kan forbedre mulighederne for at få arbejde,\n5) deltage aktivt i rimelige tilbud efter lov om en aktiv beskæftigelsesindsats eller andre tilbud, der kan forbedre mulighederne for at få arbejde, og\n6) lægge sit cv i Jobnet efter § 73d i lov om en aktiv beskæftigelsesindsats, senest 3 uger efter personen har opnået ret\ntil ledighedsydelse, og deltage i cv-samtaler efter § 73e i lov\nom en aktiv beskæftigelsesindsats.\nStk. 2. Opstår der tvivl om en persons rådighed, skal kommunen afprøve denne. Det kan ske ved at anvende tilbud efter\nkapitel 10 eller 11 i lov om en aktiv beskæftigelsesindsats.\nStk. 3. Stk. 1, nr. 1, 3 og 4, gælder dog ikke, hvis den\npågældende har en rimelig grund til ikke at udnytte sine\narbejdsmuligheder, jf. § 13, stk. 7 og 8.\nStk. 4. Stk. 1, nr. 6, gælder dog ikke, hvis personen ikke\nstår til rådighed for et fleksjob i en periode, som jobcenteret\nvurderer vil vare mere end 1 måned, fordi personen er\nomfattet af § 13, stk. 7, nr. 2 eller 4-6. Når personen igen står\ntil rådighed for et fleksjob, skal den pågældende snarest\nmuligt, dog senest efter 3 uger, lægge sit cv i Jobnet, og\njobcenteret skal have afholdt en cv-samtale, jf. stk. 1, nr. 6.\n§ 76. Hvis en person ikke er aktivt jobsøgende, jf. § 75,\nstk. 1, nr. 1, skal kommunen give den pågældende en frist\npå op til 3 måneder til at dokumentere sin aktive jobsøgning.\nKommunen skal sammen med den pågældende lægge en\nplan for personens jobsøgning i fristperioden. Hvis personen ikke har overholdt planen ved fristperiodens udløb, skal\nkommunen vurdere, om den pågældende har været aktivt\njobsøgende. Hvis kommunen vurderer, at personen ikke har\nværet aktivt jobsøgende, skal kommunen træffe afgørelse\nom, at den pågældende mister retten til ledighedsydelse,\nmedmindre der er en rimelig grund, jf. § 13, stk. 7 og 8, til, at\nden pågældende ikke har været aktivt jobsøgende.\nStk. 2. Personen kan igen modtage ledighedsydelse, når\nden pågældende efter at have mistet retten til ledighedsydelse har været ansat i et fleksjob i 9 måneder inden for de\nseneste 18 måneder.\n§ 77. Hvis en person, der modtager ledighedsydelse, uden\nrimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en jobsamtale, et møde i rehabiliteringsteamet, en samtale om rådighedsvurdering eller en opfølgningssamtale, jf. § 75, stk. 1,\nnr. 2, foretager kommunen fradrag i ledighedsydelsen for de\ndage, der går, fra personen skulle være mødt til samtalen,\nog indtil kontakten til kommunen er genoprettet. Der foretages fradrag i ledighedsydelsen for den dag, hvor samtalen\nskulle have fundet sted, uanset om personen kontakter\nkommunen samme dag.\nStk. 2. Hvis en person, der modtager ledighedsydelse, har\nundladt at lægge sit cv rettidigt i Jobnet, jf. § 75, stk. 1, nr. 6,\n\nkan den pågældende ikke modtage ledighedsydelse for de\ndage, hvor cv’et ikke har været lagt ind, medmindre den\nmanglende indlæggelse af cv ikke skyldes personens forhold.\nStk. 3. Hvis en person, der modtager ledighedsydelse,\nuden rimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en\ncv-samtale, foretager kommunen fradrag i ledighedsydelsen for de dage, der går, fra personen skulle være mødt til\nsamtalen, og indtil kontakten til kommunen er genoprettet.\nDer foretages fradrag i ledighedsydelsen for den dag, hvor\nsamtalen skulle have fundet sted, uanset om personen kontakter kommunen samme dag.\nStk. 4. Nedsættelsen af hjælpen efter stk. 1-3 fastsættes\npå baggrund af den årlige ledighedsydelse og fastsættes pr.\ndag beregnet på baggrund af en 5-dagesuge. Hvis den\nmånedlige hjælp til en person er nedsat, nedsættes fradraget pr. dag tilsvarende.\nStk. 5. Beskæftigelsesministeren offentliggør størrelsen af\nfradraget i hjælpen pr. dag.\n§ 77a. En person, som uden rimelig grund, jf. § 13, stk. 7\nog 8, afviser at tage imod et tilbud om fleksjob efter § 75,\nstk. 1, nr. 3, eller ophører i et fleksjob, kan ikke få ledighedsydelse i 3 uger.\nStk. 2. En person, som uden rimelig grund, jf. § 13, stk. 7\nog 8, afviser eller ophører i et tilbud efter § 75, stk. 1, nr. 4,\nkan ikke få ledighedsydelse i 3 uger.\nStk. 3. Hvis en person uden rimelig grund, jf. § 13, stk. 7 og\n8, inden for en periode på 12 måneder igen afviser at tage\nimod et rimeligt tilbud om fleksjob efter § 75, stk. 1, nr. 3,\nafviser et rimeligt tilbud efter § 75, stk. 1, nr. 4, ophører i et\nfleksjob eller ophører i et tilbud efter § 75, stk. 1, nr. 4, mister\npersonen retten til ledighedsydelse.\nStk. 4. Stk. 1-3 finder også anvendelse, hvis den\npågældendes handlemåde kan sidestilles med afslag på at\ntage imod et rimeligt tilbud om fleksjob efter § 75, stk. 1,\nnr. 3, eller tilbud efter § 75, stk. 1, nr. 4.\nStk. 5. Personen kan igen modtage ledighedsydelse, når\nden pågældende efter at have mistet retten til ledighedsydelse har været ansat i et fleksjob i 9 måneder inden for de\nseneste 18 måneder.\n§ 77b. Hvis kommunen træffer afgørelse om, at en person,\nder modtager ledighedsydelse, ikke står til rådighed, jf. § 75,\nstk. 2, mister den pågældende retten til ledighedsydelse.\nStk. 2. Hvis kommunen har truffet afgørelse efter stk. 1,\nkan ledighedsydelsen dog fortsat udbetales, hvis kommunen er påbegyndt behandling af en sag om førtidspension.\nLedighedsydelsen kan udbetales, så længe sagen behandles. Ledighedsydelsen skal tilbagebetales, hvis der senere\nudbetales pension for samme periode.\nStk. 3. Personen kan igen modtage ledighedsydelse, når\nden pågældende efter at have mistet retten til ledighedsydelse har været ansat i et fleksjob i 9 måneder inden for de\nseneste 18 måneder.\nTilbagebetaling m.v.\n§ 91. Kommunen skal træffe afgørelse om tilbagebetaling,\n1) når en person mod bedre vidende har undladt at give\nkommunen oplysninger som krævet efter § 74 d, stk. 4,\nog § 92, stk. 4, i denne lov, integrationslovens § 49,\nstk. 2, eller § 11, stk. 2, i lov om retssikkerhed og administration på det sociale område,\n2) når en person mod bedre vidende uberettiget har modtaget ydelser efter denne lov,\n3) når en person har modtaget hjælp efter § 12, stk. 2, og\nefterfølgende får udbetalt uddannelsesstøtte efter SUloven, der dækker samme tidsrum, eller\n4) når en person er omfattet af en sanktion efter lov om\narbejdsløshedsforsikring m.v.\nKLE 32.24.12G01 LY 210L (05\/2014)\n\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}