{"classes":[{"id":"32.24.12","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 043796\n\nSendes til kommunen\n\nModtaget dato\n\nOplysningsskema\nSygemeldt modtager af ledighedsydelse\n\n1. Navn, telefon mv.\nNavn\n\nPersonnummer\n\nE-mail\n\nTelefonnummer\n\n2. Oplysninger om fravær\nDato\n\nFørste sygefraværsdag\nÅrsag til fravær (hvad fejler du)\n\nHar du søgt læge i sygeperioden\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis ja, oplys hvem\n\nTidligere fraværende af samme årsag\nHvis ja, hvornår\n\n3. Raskmelding\nDato\n\nJeg er raskmeldt. Min sidste sygedag er\/var den\n\n4. Rådighed for arbejdsmarkedet\nForventer du problemer i forhold til at være til rådighed for arbejdsmarkedet\n\nNej\n\nJa\n\nHvis ja\n\nPå grund af sygdommen\nHvis andet, angiv årsag\n\nAndet\n\nKLE 32.24.12G01 LY 300 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fNavn\n\nPersonnummer\n\n5. Oplysninger om behandling\nEr du under behandling\/optræning hos egen læge, fysioterapeut\/\nspeciallæge, hospital eller lignende\nHvis ja, hos hvem\n\nVenter du på undersøgelse\/behandling\/optræning hos egen læge,\nfysioterapeut\/speciallæge, hospital eller lignende\nHvis ja, hos hvem\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvornår forventes behandlingen afsluttet\n\nHvor længe er ventetiden\n\nOrientering\n- bedes udfylde blanketten, for at kommunen kan behandle din\nDu\nhenvendelse på et fyldestgørende grundlag, jf. retssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse\nom ændringer, der kan have betydning for sagen, fx påbegyndelse af\narbejde eller uddannelse mv., jf. retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at kommunen rejser krav om tilbagebetaling af ydelsen, jf. aktivlovens § 91 og\n§ 93.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger\n– enten bevidst eller ved grov uagtsomhed – kan du blive idømt\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\n\nOplysningerne kan samkøres og sammenholdes med data i andre\nit-systemer, der tilhører kommunen, andre myndigheder eller Akasser, jf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsmarkedets\nErhvervssikring om din sag, jf. retssikkerhedslovens § 12d.\n\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder\nm.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber\nog et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arOplysninger kommunen kan indhente uden dit samtykke\nkiveret eller slettet, har kommunen ikke længere adgang til dem.\nKommunen kan indhente økonomiske oplysninger samt oplysningDu har ret til at vide, hvilke oplysninger kommunen har om dig,\ner om dine ferieforhold fra\nog du kan kræve forkerte oplysninger rettet eller slettet.\n• andre offentlige myndigheder,\n• eIndkomstregistret,\nKommunens databeskyttelsesrådgiver\n• A-kasser og\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i\n• Feriekonto.\nhenhold til databeskyttelseslovgivningen.\nKommunen kan indhente tilsvarende oplysninger om andre i din\nDu har ret til at klage til Datatilsynet over kommunens behandling\nhusstand.\naf dine personlige oplysninger.\nKommunen bruger oplysningerne til behandling af din sag eller til\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiefterfølgende kontrol, jf. retssikkerhedslovens § 11a, stk. 2 til 5.\nverens rolle.\nKommunen kan til kontrolformål indhente nødvendige oplysninger fra\nOm samtykke\n• arbejdsgivere om løn- og beskæftigelsesperioder m.v.\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\n• pensionskasser, livsforsikringsselskaber og pengeinstitutter\nVed samtykke forstås ”enhver frivillig, specifik, informeret og\nom pensionsforhold m.v.\nutvetydig viljestilkendegivelse fra den registrerede, hvorved den rejf. lov om organisering og understøttelse af beskæftigelsesindsat- gistrerede ved erklæring eller klar bekræftelse indvilliger i, at persen m.v., § 54, stk. 2.\nsonoplysninger, der vedrører den pågældende, gøres til genstand\nKommunen kan også kræve andre nødvendige oplysninger fra\nfor behandling.” Jf. persondataforordningen artikel 4 nr. 11.\n• andre offentlige myndigheder,\nDu kan altid tilbagekalde et samtykke til indhentning eller videre• ATP,\ngivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7,\n• NemKonto, og\nstk. 3.\n• A-kasser.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\n6. Erklæring, samtykke og underskrift\nJeg kender mine rettigheder og pligter og kommunens behandling af personlige oplysninger, som angivet i afsnittet Orientering ovenfor.\nJeg giver herved samtykke til, at kommunen kan udveksle oplysninger om mig, der er nødvendige for behandlingen af min sag om ledighedsydelse jf. retssikkerhedslovens § 11a, stk. 1. Oplysningerne kan udveksles med egen læge og læge\/sygehus jf. blankettens punkt 2 og 5.\nDato og underskrift\n\nKLE 32.24.12G01 LY 300 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}