{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"LÆ 251\n\nSendes til\n\nOplyses ved henvendelse\nPersonnummer\n\nAnmodning om attest om mulighed\nfor at varetage et arbejde\n(Kan ikke anvendes af kommunen som arbejdsgiver)\n\nDu bedes venligst med det samme henvende dig til din læge for at få udfyldt medfølgende blanket. Du bedes medbringe\ndenne LÆ 251 og den vedlagte attestblanket LÆ 255 til lægen. Attestudstedelsen kræver personligt fremmøde i\nlægens konsultation. For at sikre, at der afsættes tilstrækkelig tid til undersøgelsen, bedes du gøre lægen\/lægesekretæren opmærksom på, hvilken betegnelse attesten har (LÆ 255) - samt hvilke dele af attesten, kommunen har anmodet\nom bliver udfyldt (se nedenfor).\nDu bedes kontakte os, hvis det ikke er muligt at kontakte lægen for tidsbestilling inden\n(frist minimum: d.d. + 3 dage)\n\nDato\n\nSidste frist for kommunens modtagelse af den udfyldte attest er (frist minimum: 2 uger + 3\ndage efter dato for tidsbestilling). Forsinkelse af attesten kan medføre standsning af evt. udbetaling.\n\nDato\n\nDer anmodes om, at lægen i\nmedfølgende blanket udfylder\n\n1. del\n\n1. og 2. del\n\nHvis lægen skønner, der er risiko for, at funktionsevnen i forhold til arbejdsmarkedet er truet, hvis der er væsentlig risiko for tilbagevendende uarbejdssdygtighed eller lægen har relevante supplerende oplysninger, udfylder lægen både\n1. og 2. del.\n\nÅrsag til anmodningen\nSygedagpenge\n\nRefusion af sygedagpenge til arbejdsgiver\n\nKontanthjælp\n\nAndet\n\nKommunens uddybende oplysninger til lægen (skal udfyldes)\nDer skal indgå en beskrivelse af hvad oplysningerne skal bruges til, hvilke helbredsklager pågældende selv har oplyst og hvilke aktuelle lægelige\noplysninger kommunen har i forvejen.\n\nOplysningerne indhentes efter\nSamtykke\n\nRetssikkerhedslovens § 11c\n\nKontaktperson\n\nKontaktperson\n\nNavn - stilling\n\nTræffetid\n\nNavn - stilling\n\nTelefon\n\nTræffetid\n\nTelefon\n\nKommune\nKommunens navn, adresse og telefonnummer (Stempel)\n\nDato og underskrift\n\nEAN-lokationsnummer\n\nOrdre-\/rekvisitionsnummer\n\n(Person)reference\n\nKLE 29.30.16G01 LA 251 (10\/2010) 01.02.31.02\nUdarbejdet af KL og Lægeforeningen\n\nKommuneinformation\nSide 1 af 1\n\n\f"}