{"classes":[{"id":"15.17.18","title":""}],"title":"","text":"LÆ 265\nLægeattest til Rehabiliteringsteam\n1.1 Attesten sendes til\n\n1.2 Patientoplysninger\nPersonnummer, navn og telefonnummer\n\nKommunens Rehabiliteringsteam skal afgive indstilling til en plan for, hvordan din patient skal hjælpes i job eller uddannelse. Lægeattesten skal anvendes i den videre sagsbehandling i Rehabiliteringsteamet og efterfølgende i kommunen,\nsom træffer den endelige afgørelse i sagen.\nHerudover anvendes lægeattesten i sager om revalidering, hvor kommunen skal vurdere, om din patient skal tilbydes revalidering.\nUdfyldes af den praktiserende læge i forbindelse med en konsultation (inkl. objektiv undersøgelse).\n\n2.1 Praktiserende læge\nPeriode\n\nHvor længe har du været praktiserende læge for patienten\n\n2.2 Relevante helbredsforhold\nDu bedes på baggrund af dit kendskab til patienten og din objektive undersøgelse beskrive patientens helbredsforhold\nsærligt i forhold til de oplysninger, der fremgår af anmodningsblanketten. Du bedes lægge særlig vægt på at beskrive,\nhvordan helbredsforholdene påvirker patientens funktionsevne på kort og på længere sigt. Du bedes desuden beskrive\ntidligere helbredsforhold i det omfang, det er relevant for patientens nuværende helbredsforhold i forhold til funktionsevne\n(relevante udskrivningsbreve vedlægges)\n\nKLE 15.17.18 G01 LA 265 (01\/2013) 01.02.41.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 1 af 3\n\n\fNavn\n\nPersonnummer\n\n2.3 Særlige hensyn\nHer anføres eventuelle særlige hensyn, som det pga. patientens helbredsforhold vil være nødvendigt at tage i det videre\nforløb både på kort og længere sigt i forhold til patientens funktionsniveau. Særlige hensyn kan fx være igangværende\nbehandling, nye behandlingsmuligheder, skånebehov som følge af en kronisk lidelse mv.\n\n2.4 Lægens kommentarer til patientens opfattelse af eget helbred\nHer anføres dine kommentarer i patientens beskrivelse jf. anmodningsblanketten af vedkommendes eget helbred,\nsygdoms- og behandlingsforløb i relation til job- og uddannelsesønske\n\nKLE 15.17.18 G01 LA 265 (01\/2013) 01.02.41.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 2 af 3\n\n\fNavn\n\nPersonnummer\n\n2.5 Andre forhold end de helbredsmæssige\nBeskriv andre forhold end de helbredsmæssige, der kan have betydning for patientens funktionsniveau (fx vanskelige\nfamilieforhold, arbejdspladsproblemer eller ordblindhed)\n\n2.6 Misbrug\nHar du kendskab til evt. misbrugsproblemer (alkohol, medicin, euforiserende stoffer mv.)\n\nNej\n\nJa\n\nHvis ja, hvilket misbrug er der tale om\n\n2.7 Lægens eventuelle supplerende oplysninger\nLægens eventuelle supplerende oplysninger, der bidrager til at belyse sagen yderligere\n\n2.8 Anvendelse af tolk\nTolkens navn\n\nDer er til attestens udfærdigelse anvendt tolk\n\n2.9 Attestudstedende læge\nDe lægelige oplysninger og vurderinger, der fremgår af denne attest, har snæver sammenhæng med attestens formål\nog kan alene lægges til grund for sager, der har udgangspunkt i den kommunale forvaltning.\nLægens navn (evt. stempel), ydernummer, adresse og telefonnummer\n\nDato og underskrift\n\nKLE 15.17.18 G01 LA 265 (01\/2013) 01.02.41.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 3 af 3\n\n\f"}