{"classes":[{"id":"29.30.16","title":""}],"title":"","text":"LÆ 275\nLægeattest fra klinisk funktion\nPatientoplysninger\n\n5 708410 030925\n\nSendes til kommunen\n\nPersonnummer, navn, adresse og evt. telefonnummer\n\nUndersøgelse\nDato\n\nPatienten er undersøgt i klinisk funktion\nDato for anmodning\n\nUndersøgelsen er foretaget i henhold til anmodningsblanket\nDato\n\nEvt. senere aftale med kommunen\nPatienten kan være undersøgt af læger, psykologer eller andre sundhedspersoner.\nPå den baggrund er denne lægeattest udarbejdet og sendt elektronisk til henvisende sagsbehandler og til patientens\negen læge.\nDato\n\nLægeattest er afsendt elektronisk\nLægens navn og adresse\n\nPatientens sociale oplysninger og den allerede foreliggende helbredsdokumentation fremgår af anmodningsblanketten\nmed bilag. Disse oplysninger er lagt til grund for attesten.\nKommunen har anmodet om\n\nen generel undersøgelse med samlet vurdering af patientens funktionsevne\nen specifik undersøgelse med samlet vurdering af patientens funktionsevne\n\nSamlet resumé, vurdering og anbefaling\n(Her sammenfattes kort relevante tidligere helbredsforhold, resultatet af de foretagne undersøgelser og den evt. foreslåede behandling. Det anføres, hvad\nder er aftalt med egen læge mht. eventuel videre behandling. Eventuelle kompenserende foranstaltninger og udviklingsmuligheder anføres og begrundes\nher. Det anføres særligt, hvor parallelle indsatser (fx samtidig praktik og behandling) kan finde sted. Eventuelle skånebehov ved virksomhedspraktik,\nerhvervsarbejde og uddannelse anføres også. Der angives en samlet vurdering af helbredsforholdenes betydning for funktionsevnen)\n\nKLE 29.30.16G01 LÆ 275 (07\/2013) 01.02.51.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 1 af 4\n\n\fSamlet resumé, vurdering og anbefaling (forts.)\n\nHelbred\nRelevante tidligere helbredsforhold\n(Der medtages alene helbredsbegivenheder af betydning for patientens aktuelle funktionsevne)\n\nAktuelle helbredsforhold\n(Der gives en grundig beskrivelse af varighed og omfang af de symptomer, der dominerer de aktuelle helbredsforhold. Der gives en redegørelse for\nundersøgelser og behandlinger, der er gennemført i den anledning. Der redegøres for effekten af den givne behandling og for patientens egne evner til at\nhåndtere egen tilstand)\n\nKLE 29.30.16G01 LÆ 275 (07\/2013) 01.02.51.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 2 af 4\n\n\fAktuel funktionsevne\n(De aktiviteter patienten kan udføre på en gennemsnitlig dag. Begrænsende faktorer og kompenserende foranstaltninger anføres. Særligt beskrives\naktiviteter af betydning for tilknytning til arbejdsmarkedet eller uddannelse)\n\nMedicin\n\nTobak\n\nAlkohol, andre rusmidler\n\nObjektiv undersøgelse\n(Fremtræden, stemningsleje, kontakt. Almenundersøgelse med fokus på de organsystemer, der er relevante for det aktuelle sygdomsbillede og med fokus\npå patientens muligheder for at arbejde eller uddanne sig)\n\nDiagnose(r)\n(Der vedrører de aktuelle helbredsforhold samt eventuelle andre af betydning for funktionsevnen)\n\nKLE 29.30.16G01 LÆ 275 (07\/2013) 01.02.51.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 3 af 4\n\n\fVurdering\nPatientens egen vurdering\n(Helbredsforholdenes betydning for funktionsevnen, særligt i forhold til arbejde og uddannelse, og prognosen herfor)\n\nUndersøgers vurdering\n(Samme – med udgangspunkt i de påviste ressourcer og begrænsninger)\n\nYderligere undersøgelser\nEfter aftale med kommunen er der foretaget følgende yderligere undersøgelser\n(Her opregnes punktvis de faktisk foretagne undersøgelser med art og dato og for hver et kort resumé af de væsentligste fund, de stillede diagnoser og\nden foreslåede behandling, skånehensyn, kompenserende foranstaltninger og udviklingsmuligheder i forhold til arbejde og uddannelse. Undersøgelsesresultaterne er vedlagt i bilag)\n\nAttestudstedende læge\nDe lægelige oplysninger og vurderinger, der fremgår af denne attest, har snæver sammenhæng med attestens formål\nog kan alene lægges til grund for sager, der har udgangspunkt i den kommunale forvaltning.\nLægens navn (evt. stempel), ydernummer, adresse og telefonnummer\n\nDato og underskrift\n\nKLE 29.30.16G01 LÆ 275 (07\/2013) 01.02.51.01\nUdarbejdet af KL, Lægeforeningen og Arbejdsmarkedsstyrelsen\n\nEG Kommuneinformation A\/S\nSide 4 af 4\n\n\f"}