{"classes":[{"id":"09.04.00","title":""}],"title":"","text":"Ejendomsnummer\n\nSide\/dørnr.\n\nBygn. nr.\n\nVejkode\n\nHusnr.\n\nB\n\n5 708410 044373\n\nSendes til (kommunens navn og adresse)\nEtage\n\nJournalnummer\/sagsnummer • KLE 09.04.00 G01\n\nUdfyldes af ansøgeren - sæt X\nForhåndsvurdering\nForhåndsanmeldelse Landbrugsbyggeri\nByggeanmeldelse\n\n1. Anmeldelse på ejendommen\n\nSe vejledning!\n\nVejnavn (stedbetegnelse)\n\nHusnummer\n\nMatrikelbetegnelse og ejerlav\n\n2. Byggearbejde der agtes udført\nSæt X\n\nAvlsbygninger\/stalde og lign.\nIndividuelle gødningsopbevaringsanlæg\nEtablering i f.m. tilslutning til fælles anlæg\/biogasanlæg\n\n3. Anmeldelsen drejser sig om\nEtablering af (sæt X)\nDyrehold\nStalde\nPelsdyrhaller\nMødding\nMøddingsaftbeholder\nEnsilageoplag\nEnsilagesaftbeholder\nGyllebeholder\nAjlebeholder\nAfløbsinstallation\nAndet\n\nUdvidelse af (sæt X)\nDyrehold\nStalde\nPelsdyrhaller\nMødding\nMøddingsaftbeholder\nEnsilageoplag\nEnsilagesaftbeholder\nGyllebeholder\nAjlebeholder\nAfløbsinstallation\nAndet\n\nÆndring af (sæt X)\nDyrehold\nStalde\nPelsdyrhaller\nMødding\nMøddingsaftbeholder\nEnsilageoplag\nEnsilagesaftbeholder\nGyllebeholder\nAjlebeholder\nAfløbsinstallation\nAndet\n\nHvis andet, oplys hvilket - fx ændret anvendelse\n\n4. Ejendommens husdyrhold (Opgørelse og konsulenterklæring om tilstrækkelig kapacitet vedlægges)\nBesætningsstørrelse før byggeri\nDyreart\n\nStk.\n\nBesætningsstørrelse efter byggeri\nVægt\n\nDyreenheder\n\nDyreart\n\nStk.\n\nVægt\n\nDyreenheder\n\nI alt\n\nDyreenheder\n\nDyreenheder\n\nI alt\n\n5. Ejendommens landbrugsareal\nArealer før byggeri\n\nArealer efter byggeri\n\nEjendommens samlede areal - ha\n\nHeraf til udspredning - ha\n\nEjendommens samlede areal - ha\n\nHeraf til udspredning - ha\n\nLejet\/forpagtet - ha\n\nHeraf til udspredning - ha\n\nLejet\/forpagtet - ha\n\nHeraf til udspredning - ha\n\nSkriftlige aftaler\n(gødningsudbringning)\n\nHa\n\nSkriftlige aftaler\n(gødningsudbringning)\n\nHa\n\nHa\n\nI alt til udspredning\n\nHa\n\nI alt til udspredning\nMS 001 (05\/2018)\n\nUdarbejdet af KL\n\nSide 1 af 5\n\n\f6. Ejendommens opbevaringsanlæg\nOpbevaringsanlæg før byggeri\nAnlægstype\n\n1.\n\nAlder år\n\nKontrol - Rumfang\/areal\når\n\nOpbevaringsanlæg efter byggeri\nKapacitet mdr.\n\nAnlægstype\n\n1.\n\n2.\n\n2.\n\n3.\n\n3.\n\n4.\n\n4.\n\nAlder år\n\nKontrol - Rumfang\/areal\når\n\nKapacitet mdr.\n\nEr der vedlagt erklæring om tilstrækkelig kapacitet\n\nNej\n\nJa\n\nEr der skriftlige aftaler om opbevaring af gødning på anden ejendom\n\nNej\n\nJa\n\n7. Beliggenhed\/afstand - stalde\/gødningsanlæg (tegning 1:500 vedlægges)\nNuværende - m\n\nPlanlagt - m\n\nNuværende - m\n\nPlanlagt - m\n\nNuværende - m\n\nPlanlagt - m\n\nAfstand til nabobebyggelse\nAfstand til bymæssig bebyggelse\/sommerhusområde m.v.\nAfstand til samlet bebyggelse\nSøges der om lokaliseringsgodkendelse\n\nNej\n\nJa\n\nOverholder det planlagte byggeri afstandskrav (se vejl.)\n\nNej - se pkt. 9 vedr. dispensation\n\nJa\n\n8. Der vedlægges følgende bilag i 3 eksemplarer\nA) Byggegrund og beliggenhed af nuværende og projekterede bygninger og anlæg\nB) Plan og snit (1:200) med angivelse af, hvilke materialer der agtes anvendt til ydervægge og tagdækning\nC) Dokumentation for bygningsværkets styrke og tæthed (byggeblad)\nD) Eksisterende og projekterede afløbsledninger og disses tilslutning til bebyggelse og anlæg\nE) Antal stipladser før og efter udvidelsen, herunder antal kg dyr på stald og gange\n\n9. Godkendelse\/dispensation\/påbud\nHvis ja, oplyses ansøgningsdato\n\nSøges der om miljøgodkendelse\n\nNej\n\nJa\n\nEr der søgt dispensation\n\nNej\n\nJa\n\nHvis ja, oplyses ansøgningsdato\n\nHar kommunen ikke reageret inden 14 dage fra modtagelsen af anmeldelsen, kan arbejdet påbegyndes, medmindre der\nsøges om miljøgodkendelse og\/eller dispensation. Oplysningerne gives på anmelders ansvar.\n\n10. Anmelder\nNavn, adresse og telefonnummer\n\nPersonnummer\n\nCVR-nummer\n\nDato og underskrift\n\n11. Ejer af ejendommen ifølge tingbogen\nNavn, adresse og telefonnummer\n\nPersonnummer\n\nDato og underskrift\n\n12. Kommunens attestation\nDet anmeldte byggearbejde opfylder husdyrgødningsbekendtgørelsens bestemmelser\nKommunens navn, adresse og telefonnummer\n\nKontaktperson\n\nDato og underskrift\n\nMS 001 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fVejledning til\n• Forhåndsvurdering\n\n• Forhåndsanmeldelse\n\nBlanketten anvendes som\n• Byggeanmeldelse i landzone (byggeloven m.v.)\n• Forhåndsanmeldelse (bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. BEK\nnr. 604 af 15. juli 2002 med senere ændringer.)\n• Ansøgning om forhåndsvurdering (miljøstøtteloven\/\nforbedringsloven\/straksafskrivningsloven).\nNår landmanden har fremsendt blanketten i udfyldt stand\nsammen med de nævnte bilag, er anmeldelsen opfyldt i\nhenhold til de 3 lovgivninger.\n\nHar landmanden indgivet ansøgning om\n• dispensation eller\n• miljøgodkendelse\nmå arbejdet ikke påbegyndes før landmanden har hørt\nnærmere fra kommunen om den videre ansøgningsprocedure.\nEr ovennævnte punkter ikke relevante i den indsendte\nanmeldelse, og har landmanden ikke modtaget en indsigelse fra kommunen inden 14 dage, kan det anmeldte\nprojekt påbegyndes. 14 dages fristen regnes fra det\ntidspunkt, hvor det nødvendige materiale er modtaget af\nkommunen.\nLovgivning vedrørende landbrugsbyggeri\nByggeloven (byggeanmeldelse)\nTil byggearbejder vedrørende jordbrugserhvervene,\ndrifts- og avlsbygninger samt gødningsopbevaringsanlæg m.v. i landzone skal der ikke søges byggetilladelse,\nmen indgives en skriftlig anmeldelse til kommunalbestyrelsen. Hvis byggearbejdet kræver dispensation, tilladelse eller godkendelse, skal der ansøges herom, og\narbejdet må ikke påbegyndes, før dispensation, tilladelse\neller godkendelse er meddelt.\nFor ejendomme i byzone eller for ændring eller udvidelse\naf stuehuse skal der søges om byggetilladelse (særskilt\nblanket rekvireres). Miljøoplysninger skal yderligere indgives, når det drejer sig om gødnings- og ensilageoplag,\nstalde m.v.\n\n• Byggeanmeldelse\n\nAnmeldelsen skal tydeligt angive, hvilket arbejde der\nagtes udført. Ved ændret benyttelse af bebyggelsen skal\noplyses såvel den hidtidige som den påtænkte benyttelse.\nBekendtgørelsen om erhvervsmæssigt dyrehold,\nhusdyrgødning, ensilage m.v. (forhåndsanmeldelse)\nDrejer byggearbejdet sig om etablering, udvidelse eller\nændring af stalde, gødnings- og ensilageopbevaringsanlæg eller afløb, skal der indgives en udvidet byggeanmeldelse (en forhåndsanmeldelse), som også indeholder en\nrække miljøoplysninger.\nHar kommunalbestyrelsen ikke senest 2 uger fra modtagelsen af anmeldelsen gjort indsigelse, kan arbejdet\nbringes til udførelse. Hvis byggearbejdet kræver dispensation, tilladelse eller godkendelse, skal der ansøges\nherom, og arbejdet må ikke påbegyndes, før dispensation, tilladelse eller godkendelse er meddelt.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nEjeren af ejendommen er forpligtet til at påse, at den\npågældende ejendom er korrekt registreret i BBR-registret.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nFor opførelse af lader, maskinhuse samt garager, carporte, udhuse, drivhuse, overdækkede terrasser o.l. på\nhøjst 50 m2 indgives en byggeanmeldelse (særskilt blanket rekvireres).\n\nMS 001 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fVejledning til de enkelte punkter\nPunkt 2\nDer afkrydses i rubrikken, hvad der søges anmeldt.\nPunkt 3\nDer krydses af i rubrikkerne, hvad det påtænkte arbejde\nomfatter.\nAndet: Kan f.eks. dreje sig om etablering af vaskeplads i\ntilknytning til pelsdyrsfarme, hvor afløb skal føres til enten\nsamletank eller ajlebeholder.\nI tvivlstilfælde kan der vedlægges en beskrivelse af byggeriet.\nPunkt 4\nEjendommens nuværende og fremtidige husdyrhold\nangives omregnet til dyreenheder. Godkendelsespligten\ngælder for ejendomme med mere end:\na) 250 dyreenheder, dog 270 dyreenheder hvis mindst\n90% af dyreenhederne stammer fra søer med tilhørende smågrise til 30 kg\nb) 100 dyreenheder i slagtekyllinger\nc) 230 dyreenheder i æglæggende høns\nd) 210 dyreenheder i slagtesvin (over 30 kg)\n\nOpbevaringskapaciteten skal angives for hver enkelt type\nhusdyrgødning, dvs. fast gødning, ajle, gylle og møddingsaft.\nSkriftlig aftale om opbevaring af gødning på anden mands\nejendom eller gødningsopbevaringsanlæg skal have en\nvarighed af mindst 5 år. Aftalen indsendes i kopi, hvis\ndette ikke allerede er sket.\nOverførselsaftaler skal have en varighed af mindst 1 år.\nPunkt 7\nEksisterende og fremtidige afstande fra stalde og gødningsopbevaringsanlæg angives til nabobeboelse og til\nbyzone, sommerhusområder eller områder i landzone,\nder er udlagt til boligformål eller til blandet bolig og\nerhverv. Afstanden beregnes mellem de nærmeste punkter på bygningerne, anlæggene eller, for så vidt angår de\nnævnte områder, disses afgrænsning.\nTegning i målestok 1:500 vedlægges.\nStalde, gødnings- og opbevaringsanlæg m.v. skal opfylde\nfølgende afstandskrav:\nA. Til enkelte vandforsyningsanlæg . . . . . . . . . . . .\n\n25 m\n\nB. Til fælles vandforsyningsanlæg. . . . . . . . . . . . . .\n\n50 m\n\nC. Til vandløb og søer . . . . . . . . . . . . . . . . . . . . . . . .\n\n15 m\n\nD. Til offentlig vej og privat fællesvej . . . . . . . . . . . .\n\n15 m\n\nE. Til levnedsmiddelvirksomhed . . . . . . . . . . . . . . .\n\n25 m\n\nEr der indgået skriftlige aftaler om udspredning af gødning på anden ejendom, skal kopi fremsendes til kommunen, hvis dette ikke allerede er sket.\n\nF. Til beboelse på samme ejendom . . . . . . . . . . . .\n\n15 m\n\nG. Til naboskel. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n30 m\n\nPunkt 6\nDer redegøres for det anlæg, der anmeldes.\nSåfremt byggeriet medfører ændringer for opbevaringskapaciteten skal der indsendes en ny opgørelse, hvoraf\ndet fremgår at anlægget som minimum har kapacitet til\nat opfylde kravene om opbevaring, udbringning og udnyttelse (jf. § 9 i Bekendtgørelse om erhvervsmæssigt\ndyrehold, husdyrgødning, ensilge m.v. BEK. nr. 604 af 15.\njuli 2002).\n\nFor punkt F er undtaget ensilageoplag, ensilagebeholdere og lukkede beholdere til husdyrgødning samt beholdere til spildevand.\n\nPunkt 5\nUdspredningsarealet beregnes ved at fratrække befæstede arealer, bortforpagtede arealer eller arealer, der\nmodtager spildevandsslam samt arealer som ikke har\ngødskningsbehov, eller hvor husdyrgødning under normale omstændigheder ikke må anvendes.\n\nVed beregning af kapaciteten i måneder skal landmanden være opmærksom på evt. tilledning af vaskevand og\nensilagesaft m.v. til gødningsanlæggene.\n\nEr det ikke muligt at overholde afstanden, skal der søges\nom dispensation med begrundelse for, hvorfor kravene\nikke kan overholdes.\nLandmanden skal ved etablering, udvidelse og ændring\naf husdyrbrug ansøge om dispensation (efter kapitel 2 i\nbekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v.), hvis husdyrbruget kommer ind\nunder bekendtgørelsens bestemmelser om dispensation\nved lokalisering.\n\nMS 001 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fUddrag af bekendtgørelsens bestemmelser\n§ 3. Etablering af erhvervsmæssigt dyrehold, herunder\nstalde og lignende, gødningsopbevaringsanlæg samt\nudvidelser og ændringer af eksisterende dyrehold, der\nmedfører forøget forurening, er ikke tilladt\n1) i eksisterende eller, ifølge kommuneplanens rammedel, fremtidigt byzone- eller sommerhusområde,\n2) i område i landzone, der i lokalplan er udlagt til boligformål, blandet bolig og erhverv eller til offentlige\nformål med henblik på beboelse, institutioner, rekreative formål og lignende,\n3) i en afstand mindre end 50 meter fra de i nr. 1 og 2\nnævnte områder,\n4) i en afstand mindre end 50 meter fra en nabobeboelse.\nStk. 2. Dispensation til rideskoler og hestepensioner kan\ndog meddeles af kommunalbestyrelsen. Dispensationen\nkan gives på vilkår om særlige krav til driften af ejendommen, indretning af stalde, møddinger m.v. udover de i\nbekendtgørelsen omhandlede krav.\n§ 4. Kommunalbestyrelsen kan godkende etablering,\nudvidelse og ændring af husdyrbrug, herunder stalde og\nlignende, og gødningsopbevaringsanlæg inde for de i stk.\n3 og 4 nævnte afstande, jf. dog § 3, stk. 1, nr. 3 og 4. Etablering, udvidelse og ændring uden for de i stk. 3 og stk. 4\nnævnte afstande, samt udvidelse og ændring, der inden\nfor disse afstande ikke medfører forøget forurening, kan\nske uden godkendelse, jf. dog §§ 29-30.\nStk. 2. Der skal i en godkendelse fastsættes sådanne\nvilkår, at risikoen for forurening eller ikke-uvæsentlige\ngener for omgivelserne begrænses.\nStk. 3. Der skal indhentes godkendelse til lokalisering af\nhusdyrbrug med mere end 15 dyreenheder, hvis der\nTil en beboelsesbygning på en ejendom uden landbrugspligt, der ligger i samlet bebyggelse i landzone, og som\nhar en anden ejer end driftsherren er mindre end\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 300 m\nTil eksisterende eller, ifølge kommuneplanens rammedel,\nfremtidigt byzone- eller sommerhusområde er mindre\nend . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 300 m\nTil område i landzone, der i lokalplaner udlagt til boligformål, blandet bolig og erhverv eller til offentlige formål\nmed henblik på beboelse, institutioner, rekreative formål\nog lignende er mindre end . . . . . . . . . . . . . . . . . . . . 300 m\n\nStk. 4. Der skal indhentes godkendelse til lokalisering af\nhusdyrbrug med mere end 100 dyreenheder, hvis der til\nnabobeboelse, som har en anden ejer end driftsherren og\nsom ikke er beliggende på en ejendom med landbrugspligt efter landbrugslovens regler, er mindre end 100 m.\nPunkt 8\nDer krydses af på vedlagte bilag.\nBilag A\nTegningen over byggegrund og beliggenhed af nuværende og projekterede bygninger og anlæg samt eventuel bebyggelse på tilstødende grunde. (Kun hvis der er\nmindre end 100 m til nabobebyggelse, er det nødvendigt\nmed tegning af nabobebyggelse).\nDet er væsentligt, at der på tegningen er indtegnet vandforsyningsanlæg, vandløb (herunder dræn) og søer, hvis\ndette er af betydning for sagens behandling (se punkt 7).\nBilag B\nTegning udvisende plan og snit (1:200) med angivelse\naf, hvilke materialer der agtes anvendt til ydervægge og\ntagdækning.\nBilag C\nDokumentation for bygværkets styrke, tæthed og holdbarhed.\nHvis byggeriet udføres efter et af landbrugets byggeblade, vedlægges dette. Ellers vedlægges dokumentation.\nBilag D\nTegning der viser eksisterende og projekterede afløbsledninger og disses tilslutning til bebyggelse og anlæg.\nPunkt 9\nSom anført under punkt 4 og punkt 7 skal ejendommen\nunder visse forudsætninger søge miljøgodkendelse, hvis\nder sker ændringer af ejendommen, som kan medføre\nøget forurening. En ansøgning om miljøgodkendelse skal\nindsendes, inden denne blanket udfyldes.\nDer kan søges dispensation efter husdyrgødningsbekendtgørelsen vedrørende en række andre forhold.\nHvis byggearbejdet kræver dispensation, må arbejdet\nikke påbegyndes, før dispensation er meddelt.\nPunkt 10 og 11\nOplysninger afgives på anmelders\/ejers ansvar.\n\nMS 001 (05\/2018)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}