{"classes":[{"id":"32.18.08","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato for afgørelse\n\nKLE 32.18.08G01 • Sagsidentifikation\n\nBevilling af\nmerudgiftsydelse\nefter servicelovens §100\n\n5 708410 045363\n\nNavn og adresse\n\nKommunen har bevilget merudgiftsydelse til dig\nNavn\n\nPersonnummer\n\nKort beskrivelse af din lidelse\/nedsatte funktionsevne\n\nOpgørelse over udgifter\n\nKr. pr. måned\n\nSamlede dokumenterede udgifter, jf. vedlagte oversigt\n\n0,00\n\nKr. pr. år\n\n0,00\n\n0,00\n\nSamlede sandsynliggjorte udgifter, jf. vedlagte oversigt\nSamlede udgifter pr. måned\nMinimumsgrænse for merudgift, der gives tilskud til\n\npr. måned\n\n534,00\n\n6.408,00\n\npr. år\nKr. pr. år\n\nKr. pr. måned\n\nDe ovenfor dokumenterede\/sandsynliggjorte merudgifter udløser en merudgiftsydelse på\n÷ merudgifter afregnet af kommunen direkte med leverandør\nI alt merudgiftsydelse, der udbetales til din NemKonto\nBeløbet udbetales hver måned fra\n\nMåned\n\nÅr\n\nMåned\n\n2018\n\nMåned\n\nÅr\n\nHvis der er ændringer i dine merudgifter, vil kommunen ændre din bevilling. Hvis du har\nstigende merudgifter, vil merudgifterne først blive reguleret om et år, jf. bekendtgørelsens\nMåned\n§ 8. Første gang\n\n2018\n\nDu har mulighed for at klage over denne bevilling inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget\nklagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson – navn\n\nKontaktperson – telefonnummer\n\nDato og underskrift\n\nMY 345 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om social service\n(serviceloven)\n§ 100. Kommunalbestyrelsen skal yde dækning af nødvendige merudgifter ved den daglige livsførelse til personer\nmellem det fyldte 18. år og folkepensionsalderen, jf. § 1a i\nlov om social pension, med varigt nedsat fysisk eller psykisk\nfunktionsevne og til personer med varigt nedsat fysisk eller\npsykisk funktionsevne, der efter § 15a i lov om social pension har opsat udbetalingen af folkepensionen. Det er en betingelse, at merudgiften er en konsekvens af den nedsatte\nfunktionsevne og ikke kan dækkes efter anden lovgivning\neller andre bestemmelser i denne lov.\nStk. 2. Udmålingen af tilskuddet sker på grundlag af de\nsandsynliggjorte merudgifter for den enkelte, f. eks merudgifter til individuel befordring, håndsrækninger og fritidsaktiviteter.\nStk. 3. Tilskud til nødvendige merudgifter kan ydes, når\nde sandsynliggjorte merudgifter udgør mindst 6.408 kr. pr.\når svarende til 534 kr. pr. måned. Tilskuddet udgør et stan-\n\ndardbeløb på 1.000 kr. pr. måned, hvis de sandsynliggjorte\nmerudgifter er i intervallet 534 kr.-1.500 kr. om måneden, og\net standardbeløb på 2.000 kr. pr. måned, hvis de sandsynliggjorte merudgifter er i intervallet 1.501 kr.-2.500 kr. om\nmåneden. Kan borgeren dokumentere merudgifter på over\n2.500 kr. pr. måned, ydes tilskuddet med et beløb svarende\ntil de faktiske merudgifter.\nStk. 4. Børne- og socialministeren fastsætter i en bekendtgørelse regler om, hvilke udgifter der kan ydes hjælp til, og\nbetingelserne herfor, herunder nærmere regler om personkredsen for merudgiftsydelsen.\nStk. 5. Personer, der modtager pension efter § 14 i lov\nom højeste, mellemste, forhøjet almindelig og almindelig\nførtidspension m.v., er ikke berettiget til ydelser efter denne\nbestemmelse, medmindre de tillige er bevilget kontant tilskud efter § 95 eller borgerstyret personlig assistance efter\n§ 96.\n\nRegulering af årligt minimum for merudgifter, § 100, stk. 3\nMinimumsgrænsen for tilskud til merudgifter reguleres én gang om året. Se aktuelt minimumsbeløb på din\nkommunes hjemmeside.\n\nUddrag af bekendtgørelse\nom nødvendige merudgifter ved den daglige livsførelse\n§ 8. Hvis der sker ændringer i de sandsynliggjorte eller\ndokumenterede merudgifter, som ligger til grund for kommunalbestyrelsens fastsættelse af det udbetalte tilskud,\nskal tilskuddet ændres i overensstemmelse hermed. Uanset\nstigninger i de sandsynliggjorte eller dokumenterede merudgifter kan personen, der modtager merudgiftsydelse, dog\nikke kræve at få tilskuddet fastsat på ny, før der er forløbet\net år regnet fra den seneste fastsættelse. Ændret fastsættelse af det udbetalte tilskud skal ved sådanne stigninger\nske med tilbagevirkende kraft til det tidspunkt, hvor stigningen i de sandsynliggjorte eller dokumenterede merudgifter\nfandt sted.\n\n§§ 9.-11. (Udeladt).\n§ 12. Efter § 182, stk. 6, i serviceloven reguleres de beløb,\nder er nævnt i § 7, stk. 1, og § 10, stk. 2, en gang årligt\nden 1. januar med satsreguleringsprocenten, jf. lov om en\nsatsreguleringsprocent. Beløbene afrundes til nærmeste\nkronebeløb. Reguleringen foretages første gang den 1. januar 2019.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for bevillingen af ydelsen fx om ændringer i de oplyste helbredsforhold samt om ændringer i merudgiften og i eventuelle handicapkompenserende tilskud, jf. Retssikkerhedslovens\n§ 11, stk. 2.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen er dataansvarlig vedrørende oplysninger indsamlet til denne sag.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nKommunen sletter oplysningerne, når opbevaringspligten udløber, og et eventuelt arkiveringskrav er opfyldt. Efter arkivering og sletning er oplysningerne ikke længere\ntilgængelige for kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nMY 345 (08\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}