{"classes":[{"id":"32.18.08","title":""}],"title":"","text":"Udfyldes af kommunen\nKLE 32.18.08G01 • Sagsidentifikation\n\nModtaget dato\n\nAnsøgning om merudgiftsydelse\nefter servicelovens § 100\n\n5 708410 043772\n\nSendes til kommunen\n\nDer ansøges om hjælp til nødvendige merudgifter for\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nSkriftlig kommunikation fra kommunen vil som udgangspunkt blive tilsendt digitalt i Digital Post.\n\nVarig lidelse\/nedsat funktionsevne\nKort beskrivelse\n\nBeskrivelse vedlagt\n\nSkønnede merudgifter som følge af funktionsnedsættelsen\nUdgiftsart\n\nKr. pr. måned\nDokumenterede\n\nSandsynliggjorte\n\nKr. pr. år\nDokumenterede\n\nSandsynliggjorte\n\nMY 340 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\f0.00\n\n0,00\n\nSamlede dokumenterede merudgifter\nSamlede sandsynliggjorte merudgifter\nSamlede merudgifter pr. måned\nMinimumsgrænse for merudgift, der gives tilskud til\n\n0,00\n\n0,00\n\n0,00\n\n0,00\n\n534,00\n\npr. måned\n\n6.408,00\n\npr. år\n\nBeløb der ansøges om (jf. uddrag af lov om social service side 3)\nHvis samlede merudgifter ikke overstiger (eller er lig med) minimumsgrænsebeløbet, er du ikke berettiget til merudgiftsydelse. Hvis du kan dokumentere merudgifter på 2.501 kr. pr måned eller derover, skal du vedlægge bilag, der viser\ndine dokumenterede merudgifter.\n\nSygeforsikring\nGruppe\n\nJa\n\nEr du medlem af Sygeforsikringen ”danmark”\n\nNej\n\nModtager du:\n\nForhøjet tilskud\n\nKronikertilskud\n\nEnkelt tilskud\n\nHvis forhøjet\/enkelt tilskud, hvilken type medicin får du tilskud til\n\nSamtykkeerklæring og underskrift\nJeg giver hermed mit samtykke til, at kommunen kan indhente supplerende oplysninger om ovennævnte helbredsforhold, når dette har betydning for kommunens behandling af ansøgningen om merudgiftydelse. Oplysningerne kan\nindhentes hos de parter, der er anført nedenfor.\n\nSupplerende oplysninger\nHer skal du oplyse hvem der kan indhentes oplysninger fra. Fx din egen læge, sygehus, speciallæge og andre personer på sundhedsområdet mv.\nNavn\n\nTelefonnummer\n\nAdresse\n\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\n\nNavn\n\nTelefonnummer\n\nAdresse\n\nNavn\n\nTelefonnummer\n\nAdresse\nNavn\n\nTelefonnummer\n\nAdresse\n\nJeg ønsker ikke at give kommunen mit samtykke til at indhente supplerende oplysninger.\nJeg er indforstået med, at ansøgningen dermed behandles på basis af de her foreliggende oplysninger.\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 3.\nDato og underskrift\n\nMY 340 (08\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt til\nat oplyse om ændringer, der kan have betydning for bevillingen af ydelsen fx om ændringer i de oply-ste helbredsforhold samt om ændringer i merudgiften og i eventuelle\nhandicapkompenserende tilskud, jf. Retssikkerhedslovens\n§ 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydel-sen, jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsom-hed –\nkan du blive idømt bøde efter retssikkerhedslo-vens § 12b\neller tiltales efter straffelovens § 289a\nKommunens registrering\nog videregivelse af oplysninger\nKommunen er dataansvarlig vedrørende oplysninger indsamlet til denne sag.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndighe-der,\nprivate virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne, når opbevaringspligten udløber, og et eventuelt arkiveringskrav er opfyldt. Efter arkivering og sletning er oplysningerne ikke længe-re\ntilgængelige for kommunen\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm Samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrere-de,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der ved-rører den\npågældende, gøres til genstand for behand-ling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag,\njf. retssikkerhedslovens § 11b. Det kan betyde, at du får\nmindre – eller slet ingen ydelse. Det samme gælder, hvis\ndu tilbagekalder et samtykke.\n\nUddrag af lov om social service\n(serviceloven)\n§ 100. Kommunalbestyrelsen skal yde dækning af\nnødvendige merudgifter ved den daglige livsførelse til\npersoner mellem det fyldte 18. år og folkepensionsalderen, jf. § 1a i lov om social pension, med varigt nedsat fysisk eller psykisk funktionsevne og til personer\nmed varigt nedsat fysisk eller psykisk funktionsevne,\nder efter § 15a i lov om social pension har opsat udbetalingen af folkepensionen. Det er en betingelse, at\nmerudgiften er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes efter anden lovgivning\neller andre bestemmelser i denne lov.\nStk. 2. Udmålingen af tilskuddet sker på grundlag af\nde sandsynliggjorte merudgifter for den enkelte, f. eks\nmerudgifter til individuel befordring, håndsrækninger\nog fritidsaktiviteter.\nStk. 3. Tilskud til nødvendige merudgifter kan ydes,\nnår de sandsynliggjorte merudgifter udgør mindst\n6.408 kr. pr. år svarende til 534 kr. pr. måned. Tilskud-\n\ndet udgør et standardbeløb på 1.000 kr. pr. måned,\nhvis de sandsynliggjorte merudgifter er i intervallet\n534 kr.-1.500 kr. om måneden, og et standardbeløb\npå 2.000 kr. pr. måned, hvis de sandsynliggjorte merudgifter er i intervallet 1.501 kr.-2.500 kr. om måneden. Kan borgeren dokumentere merudgifter på over\n2.500 kr. pr. måned, ydes tilskuddet med et beløb svarende til de faktiske merudgifter.\nStk. 4. Børne- og socialministeren fastsætter i en bekendtgørelse regler om, hvilke udgifter der kan ydes\nhjælp til, og betingelserne herfor, herunder nærmere\nregler om personkredsen for merudgiftsydelsen.\nStk. 5. Personer, der modtager pension efter § 14 i\nlov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., er ikke berettiget til ydelser efter denne bestemmelse, medmindre de tillige er\nbevilget kontant tilskud efter § 95 eller borgerstyret\npersonlig assistance efter § 96.\n\nRegulering af årligt minimum for merudgifter, § 100, stk. 3\nMinimumsgrænsen for tilskud til merudgifter reguleres én gang om året. Se aktuelt minimumsbeløb på din\nkommunes hjemmeside.\nMY 340 (08\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}