{"classes":[{"id":"30.10.15","title":""}],"title":"","text":"Indsendes inden 1. april til landsretspræsidenten\nJournalnummer • KLE 30.10.15P07\n\nEAN\nKLE\n\nNævninge- og\ndomsmandsgrundliste\n\nNævninge- og domsmandsgrundlisten gælder for\nKommunenummer\n\nKommune\n\nRetskreds\n\nNævningekreds\n\nfor tidsrummet\nÅr\n\nfra 1. januar\n\nÅr\n\ntil 31. december\n\nVejledning\nI tilfælde, hvor en kommune er delt mellem flere retskredse (eller mellem flere nævningekredse), sker udtagelsen for hver af de pågældende dele af kommunen for\nsig, således at antallet af de personer, der skal opføres\npå grundlisten fordeles af udvalget på hvert område så\nnær som muligt i forhold til antallet af folketingsvælgere\ni områderne.\nDet skal af grundlisten fremgå, under hvilken del af\nkommunen de udtagne personer hører.\nUddrag af Retsplejeloven\n§ 68. For hver landsretsnævningekreds vælges for et\ntidsrum af 4 år regnet fra en 1. januar et antal personer,\nder må anses for egnede til at virke som nævninger eller\ndomsmænd. Listerne over disse personer benævnes\ngrundlister. (...)\n§ 72. Udtagelsen til grundlisten foretages inden for hver\nkommune af et grundlisteudvalg på 5 medlemmer, der\nudpeges af kommunalbestyrelsen for de kommunale råds\nvalgperiode. (...)\n\nUddrag af Bekendtgørelse om grundlister\n§ 3. Til grundlisten udtages 1 person for hvert fulde antal af\n300 indbyggere. Antallet af indbyggere opgøres efter det\ntabelværk om befolkningen i kommunerne, som Danmarks\nStatistik senest har offentliggjort forud for udtagelsen.\nStk.2. I København udtages 1.800 personer til grundlisten.\n§ 5. De personer, der er udtaget af grundlisteudvalget,\nopføres af folkeregistret på en liste, der udfærdiges i 2\neksemplarer. Listen skal indeholde oplysning om fulde\nnavn, personnummer, stillingsbetegnelse og postadresse,\nherunder postnummer.\nStk. 2. Det ene eksemplar underskrives af samtlige\nmedlemmer af grundlisteudvalget.\nStk. 3. De to eksemplarer af listen sendes til præsidenten\nfor vedkommende landsret inden 1. april.\n§ 6. Udtagelsen finder sted hvert 4. år senest i begyndelsen af marts, første gang i 1991 (...)\n\nDato\n\nGrundlisteudvalget, den\nNavn\n\nUnderskrift\n\nNavn\n\nUnderskrift\n\nNavn\n\nUnderskrift\n\nNavn\n\nUnderskrift\n\nNavn\n\nUnderskrift\n\nND 151 (01\/2007)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}