{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"5 708410 031427\n\nReturneres til kommunen inden for 8 dage\nModtaget dato\n\nNR 004\nAnmodning om sygedagpenge\n\n1. Baggrundsoplysninger\nNavn\n\nPersonnummer\n\n2. Oplysninger om virksomhed - udfyldes kun af lønmodtagere\nVirksomhedens navn og adresse\n\nCVR-nr.\n\n3. Oplysninger om a-kasse - udfyldes kun af ledige\nA-kassens navn og adresse\n\n4. Årsag til udfyldelse af denne blanket\nMin arbejdsgiver vil\/kan ikke indberette i NemRefusion\nMin arbejdsgiver er gået konkurs\nMin a-kasse vil ikke indberette i NemRefusion\nJeg har afsluttet en erhvervsmæssig uddannelse af mindst 18 måneders varighed og er ikke medlem af en a-kasse\nFraværet skyldes en arbejdsskade fra et tidligere job og jeg er ikke længere i beskæftigelse\nArbejdsskaden er anmeldt til\n\nDato for anmeldelse\n\nOplys anden årsag\n\nAndet\n\n5. Fravær\nDato\n\nDato for første fraværsdag\nDato\n\nDato for sidste fraværsdag\nSygdommens art\n\n6. Beskæftigelseskrav - udfyldes kun af lønmodtagere\nHar du været ansat i virksomheden i mere end 26 uger\nog har du i denne periode arbejdet mindst 240 timer\n\nJa\nHvis nej, anfør ansættelsesdato\n\nNej\n\nog antal timer i ansættelsesperioden\n\nHvis du har svaret nej til ovenstående spørgsmål, bedes du vedlægge dokumentation for beskæftigelse. Dokumentation,\nfx kopi af lønsedler, skal indeholde oplysning om, hvor og hvor længe du har været ansat inden for de sidste 26 uger.\nEr du medlem af en anerkendt arbejdsløshedskasse\nHvis ja, oplys a-kassens navn og telefonnummer\n\nHar du ved ledighed ret til arbejdsløshedsdagpenge fra a-kassen\n\nNej\n\nJa\n\nTelefonnummer\n\nNej\n\nJa\n\nKLE 32.30.04G01 NR 004 (05\/2014)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\f7. Ansættelsesforhold - udfyldes kun af lønmodtagere\nEr du ansat i\n\nFleksjob\n\nIngen af delene\n\nLøntilskud\n\nNej\n\nEr du ansat som vikar\/løsarbejder\nHvis ja, var du på arbejde dagen før du blev sygemeldt\n\nNej\n\nJa\n\nHvis ja, var det aftalt, at du skulle på arbejde den dag, hvor du blev syg\n\nJa\n\nNej\n\nJa\n\n8. Arbejdstid - udfyldes kun af lønmodtagere\nJeg har fast arbejdstid og har følgende arbejdstid\nMandag\nTirsdag\nOnsdag\nTorsdag\nTimer\n\nMinutter Timer\n\nMinutter Timer\n\nMinutter Timer\n\nFredag\n\nMinutter Timer\n\nLørdag\n\nMinutter Timer\n\nSøndag\n\nMinutter Timer\n\nMinutter\n\nTimer\n\nMinutter\n\nJeg har varierende arbejdstid. Min gennemsnitlige ugentlige arbejdstid i de sidste 4 uger var\nLørdag\nTimer\n\nSøndag\nMinutter Timer\n\nMinutter\n\nJeg har weekendarbejde og arbejder følgende timer og minutter pr. dag\nJeg arbejder i turnus. Vedlæg venligst kopi af turnusskema sammen med denne anmodning\nDato\n\nJeg har genoptaget arbejdet delvist\nNej\nArbejdet er genoptaget delvist med følgende antal timer og minutter pr. uge\nUge nr.\n\nTimer\n\nJa, den\n\nMinutter\n\n9. Løn - udfyldes kun af lønmodtagere\nJeg har fast løn og har vedlagt en kopi af min sidste lønseddel\nKr. pr. time\nJeg har varierende timeløn.\nMin gennemsnitlige timeløn* for de sidste 4 uger før 1. fraværsdag er\n*Lønnen skal angives ekskl. AM-bidrag. Ekstraordinært overarbejde, feriepenge, ATP, pensionsbidrag og lign. medregnes ikke.\n\n10. Andre indtægtsforhold\nModtager du under fraværet løn\/sygedagpenge fra andre arbejdsforhold\n\nNej\n\nJa\n\nKr. brutto pr. uge\n\nHvis ja, hvorfra kommer indtægten\n\nLøn\n\nSelvstændig virksomhed\n\nAndet\nTimer\n\nMinutter\n\nUgentlig arbejdstid hos anden arbejdsgiver\n\nKLE 32.30.04G01 NR 004 (05\/2014)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\f11. Orientering\nKommunen indhenter kun de oplysninger, der er nødvendige for at\nbehandle din sag som sygedagpenge, jf. sygedagpengelovens\n§ 39, stk. 1, og retssikkerhedslovens § 11a, stk. 1. Kommunen\npræciserer i den forbindelse over for læge, speciallæge eller hospital, hvilke oplysninger kommunen har brug for.\nDu bedes besvare spørgsmålene på blanketten af hensyn til sagens behandling, jf. retssikkerhedslovens § 11, stk. 1, og sygedagpengelovens § 71, stk. 1. Efter retssikkerhedsloven § 11, stk. 2,\nhar du pligt til straks at underrette kommunen om ændringer i de\noplyste forhold (fx påbegyndelse af arbejde eller uddannelse mv.),\nder kan have betydning for sagen. Forkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af ydelsen, jf. sygedagpengelovens § 71, stk. 2. Endvidere kan du – hvis\ndu ved grov uagtsomhed eller bevidst afgiver urigtige eller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens\n§ 12b eller tiltales efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke indhente oplysninger – bl.a. ved samkøring af data – om økonomiske\nforhold fra andre offentlige myndigheder, herunder kommuner og\narbejdsløshedskasser,jf. retssikkerhedslovens § 11a, stk. 2, 4 og\n5.\nKommunen kan uden dit samtykke kræve nødvendige oplysninger\ntil kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder og oplysninger om pensionsforhold mv. fra pensionskasser,\nlivsforsikringsselskaber og pengeinstitutter, jf. lov om ansvaret for\n\nog styringen af den aktive beskæftigelsesindsats, § 68b, stk. 2. I\nbegge tilfælde indhentes oplysninger vedr. dig selv.\nKommunen kan også uden dit samtykke til brug for kontrol kræve\nandre nødvendige oplysninger end oplysninger om økonomiske\nforhold vedr. dig selv fra andre offentlige myndigheder og fra arbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles med data i andre it-systemer, der tilhører kommunen, andre\nmyndigheder eller arbejdsløshedskasser, jf. lov om ansvaret for og\nstyringen af den aktive beskæftigelsesindsats, § 68b, stk. 3.\nKommunen kan udveksle oplysninger med Arbejdsskadestyrelsen\nom din sag, jf. retssikkerhedslovens § 12d.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for beregningen af sygedagpenge. Ved besøget kan kommunen udspørge de ansatte om navn, adresse,\nfødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og\nhvilke sociale og beskæftigelsesmæssige ydelser de modtager,\nog kommunen kan pålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen. Du har ret til at vide, hvilke oplysninger\nkommunen har om dig. Du kan kræve forkerte oplysninger rettet.\n\n12. Underskrift\nDato og underskrift\n\nTelefonnummer og evt. e-mail\n\nKLE 32.30.04G01 NR 004 (05\/2014)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}