{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Afsender\n\nNR 202\nModtager\nDato\n\nAfslag på anmodning om sygedagpengerefusion på grund af forkert anmeldelse\nVi har den\n\nmodtaget en anmodning om sygedagpengerefusion for\npå en papirblanket (dp 202).\n\nFra den 1. september 2011 er den eneste gyldige form for anmodning om sygedagpengerefusion via den digitale indberetningsløsning NemRefusion, som kan tilgås via\nwww.virk.dk\/nemrefusion.\nFor at I kan få udbetalt sygedagpengerefusion, skal I derfor indberette anmodningen i\nNemRefusion. Kommunen vil på grundlag af indberetningen via NemRefusion herefter\ntræffe afgørelse om retten til sygedagpenge. I skal være opmærksomme på refusionsfristerne, se sygedagpengelovens § 59.\nI kan læse mere om NemRefusion på www.nemrefusion.dk, herunder hvordan I får rettigheder til at indberette i NemRefusion via www.virk.dk, eller I kan ringe til NemRefusions\nsupport på telefon 44 60 72 13.\nLovgrundlaget er sygedagpengelovens § 59, stk. 7:\nAnmeldelse af refusionskrav til kommunen skal ske via SDPI-løsningen.\nKlagevejledning\nI har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette\nbrev. Vi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver jer\nmedhold i klagen, sender vi den videre til Beskæftigelsesankenævnet.\n\nMed venlig hilsen\n\nKLE 32.30.04G01 NR 202 (08\/2011)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fFrister\nHar du har anmeldt sygefraværet senest 4 uger efter 1. fraværsdag, kan du få refusion for\nden periode, der ligger indtil 3 måneder forud for fremsættelsen af refusionskravet.\nHvis du ikke har anmeldt sygefraværet senest 4 uger efter 1. fraværsdag, kan du først få\nrefusion fra det tidspunkt, hvor sygefraværet er anmeldt.\nDisse regler gælder dog ikke, hvis sygefraværet er afsluttet inden for 21 kalenderdage fra\n1. fraværsdag. Her er anmeldelsesfristen 3 måneder efter 1. fraværsdag.\nSygedagpengelovens § 59 (uddrag)\nStk. 5. Ved en lønmodtagers fortsatte sygefravær kan der alene ydes refusion for tidsrum,\nder ligger indtil 3 måneder forud for fremsættelsen af kravet.\nStk. 6. Kommunen kan dog udbetale refusion, når overskridelsen af fristen skyldes forhold,\nsom i det væsentlige må tilskrives lønmodtageren, eller skyldes forkert vejledning fra offentlige myndigheder eller andre, der må antages at have særligt kendskab til forholdene,\neller når særlige omstændigheder i øvrigt taler derfor. Dette gælder dog ikke, når anmodningen om refusion indgives senere end 6 måneder efter 1. fraværsdag.\nStk. 7. Anmeldelse af refusionskrav til kommunen skal ske via SDPI-løsningen.\n\nKLE 32.30.04G01 NR 202 (08\/2011)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 2\n\n\f"}