{"classes":[{"id":"32.30.04","title":""}],"title":"","text":"Afsender\n\nNR 200C\nModtager\nDato\n\nAfslag på udbetaling af sygedagpenge på grund af forkert anmeldelse\nVi har den\n(dp 200C).\n\nmodtaget din anmeldelse af sygefravær på en papirblanket\n\nFra den 1. september 2011 er den eneste gyldige form for anmeldelse via den digitale indberetningsløsning NemRefusion, som kan tilgås via www.virk.dk\/nemrefusion.\nFor at du kan få udbetalt sygedagpenge, skal du derfor indberette din anmeldelse i NemRefusion.\nKommunen vil på grundlag af indberetningen via NemRefusion herefter træffe afgørelse om din ret\ntil sygedagpenge. Du skal være opmærksom på anmeldelsesfristerne, se sygedagpengelovens\n§ 43.\nDu kan læse mere om NemRefusion på www.nemrefusion.dk, herunder hvordan du får rettigheder\ntil at indberette i NemRefusion via www.virk.dk, eller du kan ringe til NemRefusions support på\ntelefon 44 60 72 13.\nLovgrundlaget er sygedagpengelovens § 43, stk. 1, 3 og 4:\nStk. 1. Den selvstændige erhvervsdrivende skal anmelde sygefravær til kommunen senest 3 uger\nefter 1. fraværsdag. Har den selvstændige sikret sig ret til sygedagpenge fra 1. eller 3. fraværsdag,\njf. § 45, skal anmeldelsen dog ske senest en uge efter sygedagpengerettens indtræden. Anmeldelsen skal endvidere ske senest 1 uge efter 1. fraværsdag, hvis den selvstændige erhvervsdrivende\nhar indgået en aftale om ret til sygedagpenge fra 1. fraværsdag i medfør af § 58a.\nStk. 2. (Udeladt).\nStk. 3. Anmeldelse af sygefraværet til kommunen skal ske via SDPI-løsningen.\nStk. 4. Hvis anmodning om sygedagpenge fra kommunen indgives senere end fastsat i stk. 1 eller\n2, har den selvstændige først ret til sygedagpenge fra den dag, hvor anmodningen er modtaget.\nStk. 5. (Udeladt).\nStk. 6. (udeladt).\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi\nskal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Beskæftigelsesankenævnet.\n\nMed venlig hilsen\n\nKLE 32.30.04G01 NR 200C (09\/2012)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 1\n\n\f"}