{"classes":[{"id":"29.15.12","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 29.15.12G01 • Sagsidentifikation\n\nAfgørelse vedr.\nomsorgstandpleje\nefter sundhedslovens § 131\n\n5 708410 044397\n\nSendes til borgeren\n\nDu har søgt omsorgstandpleje efter sundhedslovens § 131.\nDet meddeles at\nDu er henvist til omsorgstandplejen\nEgenbetalingen trækkes fra din pension\n\nDu er ikke henvist til omsorgstandplejen\nÅrsag til afslag\n\nDu kan klage over afgørelsen til Styrelsen for Patientsikkerhed.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nOT 022 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller\nsamarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\nOmsorgstandpleje\n§ 131. Kommunalbestyrelsen tilbyder forebyggende\nog behandlende tandpleje til personer, der på grund\naf nedsat førlighed eller vidtgående fysisk eller psykisk handicap kun vanskeligt kan udnytte de almindelige tandplejetilbud.\nStk. 2. Kommunalbestyrelsen kan indgå aftale\nmed regionsrådet om, at regionsrådet varetager\nomsorgstandpleje for de af stk. 1 omfattede personer.\n\n§ 132. Kommunalbestyrelsen kan beslutte, at personer, der modtager et kommunalt tandplejetilbud efter\n§ 131, selv skal betale en del af udgiften til tandpleje.\nStk. 2. Sundheds- og ældreministeren fastsætter nærmere regler for størrelsen af den maksimale\nårlige betalingstakst, som kommunalbestyrelsen kan\nafkræve patienten. For forebyggende og behandlende tandpleje, der er omfattet af overenskomst med\nDansk Tandlægeforening, og som der ydes tilskud til\ni medfør af § 65, kan kommunalbestyrelsen maksimalt afkræve patienten en betalingstakst svarende til\npatientens egenbetaling i praksistandplejen.\n\nOT 022 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}