{"classes":[{"id":"29.15.12","title":""}],"title":"","text":"Dato\n\nKLE 29.15.12G01 • Sagsidentifikation\n\nSamtykke til indhentning af\nhelbredsoplysninger og\/eller\njournalmateriale\n\n5 708410 044403\n\nSendes til borgeren\n\nDin tandklinik anmoder hermed om samtykke til at indhente helbredsoplysninger og\/eller\njournalmateriale om dig fra\nTandklinikkens navn\n\nTidligere tandklinik\nLægens navn\n\nPraktiserende læge\nSygehusets navn og afdeling\n\nSygehusafdeling\nNavn\n\nAndre\nVedrørende (hvilken type helbredsoplysninger\/journalmateriale)\n\nFormål med indhentning af helbredsoplysninger\/journalmateriale\n\nMed venlig hilsen\nNavn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nDu bedes underskrive samtykkeerklæringen og returnere den til tandklinikken.\n\nSamtykkeerklæring og underskrift\nTandklinikken kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for min tandpleje.\nOplysningerne kan indhentes hos de parter, der er anført ovenfor.\nTandklinikken må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis\naf de foreliggende oplysninger, og at dette kan have betydning for min behandling og tandpleje.\nDato og underskrift\n\nTandklinikken anmoder hermed - i henhold til samtykke afgivet ovenfor - om fremsendelse af helbredsoplysninger\nog\/eller journalmateriale, jf. ovenstående.\nNavn, adresse og telefonnummer (stempel)\n\nKontaktperson\n\nDato og underskrift\n\nOT 580 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller\nsamarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nUddrag af Retssikkerhedsloven\n§ 11a. Myndigheden kan efter forudgående samtykke fra den, der søger om eller får hjælp, forlange,\nat andre offentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer, autoriserede\nsundhedspersoner i øvrigt og personer, der handler\npå disses ansvar, arbejdsløshedskasser, pengeinstitutter, arbejdsgivere og private, der udfører opgaver\nfor det offentlige, giver oplysninger om den pågældende, der er nødvendige for at behandle sagen.\nDette gælder også oplysninger om en persons rent\nprivate forhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler,\nsygehusjournaler eller udskrifter heraf. Myndigheden\nkan forlange, at der optages retsligt forhør i overensstemmelse med retsplejelovens § 1018, hvis oplysningerne ikke videregives.\n\n§ 11b. Hvis borgeren ikke medvirker, jf. § 11, stk. 1,\nnr. 1 og 2, eller ikke giver samtykke til, at myndigheden kan indhente oplysninger, jf. § 11a, stk. 1, skal\nmyndigheden behandle sagen om hjælp på det foreliggende grundlag, medmindre oplysninger kan indhentes uden samtykke, jf. § 11a, stk. 2, og § 11c.\n\nUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\nOmsorgstandpleje\n§ 131. Kommunalbestyrelsen tilbyder forebyggende\nog behandlende tandpleje til personer, der på grund\naf nedsat førlighed eller vidtgående fysisk eller psykisk handicap kun vanskeligt kan udnytte de almindelige tandplejetilbud.\nStk. 2. Kommunalbestyrelsen kan indgå aftale\nmed regionsrådet om, at regionsrådet varetager\nomsorgstandpleje for de af stk. 1 omfattede personer.\n\n§ 132. Kommunalbestyrelsen kan beslutte, at personer, der modtager et kommunalt tandplejetilbud efter\n§ 131, selv skal betale en del af udgiften til tandpleje.\nStk. 2. Sundheds- og ældreministeren fastsætter nærmere regler for størrelsen af den maksimale\nårlige betalingstakst, som kommunalbestyrelsen kan\nafkræve patienten. For forebyggende og behandlende tandpleje, der er omfattet af overenskomst med\nDansk Tandlægeforening, og som der ydes tilskud til\ni medfør af § 65, kan kommunalbestyrelsen maksimalt afkræve patienten en betalingstakst svarende til\npatientens egenbetaling i praksistandplejen.\n\nOT 580 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}