{"classes":[{"id":"81.22.00","title":""}],"title":"","text":"Udfyldes af regionen\/kommunen\n\nBeregning af beskæftigelsesanciennitet\n\nDato\n\nKLE 81.22.00G01 • Sagsidentifikation\n\n- til brug ved oprettelse af pensionsordninger med karensbetingelser\nOBS ! Lønmodtageren skal kun udfylde de hvide felter\nNavn\n\nPersonnummer\n\nStilling\n\nUgentligt timetal\n\nAnsættelseskommune\n\nArbejdssted\n\nOplysninger om tidligere beskæftigelse i region eller kommune (inden for de sidste 8 år). Kun job af mere end 1 måneds varighed medregnes.\n(Regions)kommune\n\nArbejdssted\n\nStilling\n\nPeriode\nFra\n\nÅr\/mdr.\/dage\nTil\n\nBeskæftigelsesanciennitet i alt\nDato\n\nKarensperioden er opfyldt den\n\nDato og underskrift\nUndertegnede bekræfter, at ovenstående Dato\noplysninger er korrekte, og at jeg er\nbekendt med nuværende ansættelseskommunens behandling af personoplysninger\nsom angivet på side to.\nJeg giver samtidig tilladelse til at nuværende ansættelseskommune kan indhente\nyderligere oplysninger fra de tidligere\nansættelsessteder.\n\nUnderskrift\n\nPA 010 (05\/2018)\nUdarbejdet af KL\n\n5 708410 044724\nSide 1 af 2\n\n\fBehandling af personoplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til\nandre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav\npå oplysningerne eller samarbejder med kommunen.\nSom led i din ansættelse foretager vi elektronisk behandling af dine personoplysninger i overensstemmelse med databeskyttelsesforordningen.\nBehandlingerne af personoplysninger sker som led i løn- og personaleadministrationen. De personoplysninger, der behandles, omfatter ud over almindelige\noplysninger til brug for lønudbetaling, pensionsordning og sædvanlig personaleadministration.\nOplysningerne registreres i din personalesag og løn og personalesystemet.\nVi sletter oplysningerne i forbindelse med ansættelsesforholdets ophør så snart\nopbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du kan kræve forkerte\noplysninger rettet eller slettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller\nklar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende,\ngøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\n\nPA 010 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}