{"classes":[{"id":"81.03.00","title":""}],"title":"","text":"Medarbejderens navn og adresse\n\n5 708410 044731\n\nForbeholdt kommunen\nPersonnummer\n\nAnsættelsesbrev for\nkommunal ansættelse\n\nHusk at underskrive ansættelsesbrevet\n\n1. Ansættelsesforhold (skal altid udfyldes)\nStillingsbetegnelse - Jobkatagori\nAnsættelsesdato\n\nOphørsdato\nHvis ansættelsesforholdet er tidsbegrænset angives\nansættelsesperiodens ophør\nAnsættes i kommunen m. tjeneste indtil videre Ved kommunen som arbejdsplads angives det nuværende arbejdssted\nSkiftende arbejdssteder\n\n2. Overenskomst (skal altid udfyldes)\nOverenskomst\n\nDu ansættes i henhold til følgende overenskomst\nA) Fravær på grund af familiemæssige årsager\n\nFravær på grund af barsel, adoption m.v. sker i henhold til den kommunale Aftale om fravær af familiemæssige årsager\nB) Ferie\n\nDu har i henhold til overenskomsten ret til ferie efter den kommunale ferieaftale\nC) Opsigelse\n\nOpsigelse sker i henhold til overenskomsten\nD) Prøveansættelse\n\nI de første 3 måneder er du ansat på prøve. I prøvetiden kan du opsiges med 14 dages varsel\ndags varsel\n\nDu kan selv opsige din stilling med\n\n14 dages varsel\n\n3. Lønforhold (skal altid udfyldes, se dog vejledning)\nKr.\n\nGrundløn\nKr.\n\nFunktionsløn\nLønopgørelse\n\nKr.\n\nKvalifikationsløn\nKr.\n\nSamlet indbetaling til pension\nKr.\n\nSamlet løn\nDato\n\nKvote\n\nLønniveaudato\nLønnen udbetales\n\nForud\n\nBagud\n\nFuldtid\n\nDeltid\n\nHver 14. dag\n\nPr. måned\n\n4. Dato og underskrift\nAnsættelsesmyndigheden\n\nDen ansatte\n\nOriginalen til medarbejderen, kopier til ansættelsesmyndigheden og kommunen\nKLE 81.03.00G01 PA 101 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nAnsættelsesbrev for kommunal ansættelse • PA 101\n\nBlanketten udfyldes af ansættelsesmyndigheden og\nanvendes i forbindelse med indgåelse af et ansættelsesforhold.\n\nOpmærksomheden henledes på, at der kan være\nuoverensstemmelse med det her anførte og medarbejderens lønseddel afhængig af lønsystem.\n\nPkt. 1 - 3 skal altid udfyldes.\nI nogle tilfælde vil henvisning til overenskomst og aftale\nvære identisk. Aftale om arbejdsgiverens pligt til at\nunderrette arbejdstageren om vilkårene for ansættelsesforholdet (ansættelsesbreve) fordrer, at medarbejderen oplyses specifikt om løn, arbejdstid, opsigelsesregler m.v\n\nDet oplyses om det drejer sig om en ansættelse på fuldtid eller på deltid. Der angives kvote – eksempelvis\n37\/37 for fuldtid eller 30\/37.\n\n1. Ansættelsesforhold\nStillingsbetegnelse\/jobkategori oplyses.\n\n5. Behandling af personoplysninger\nKommunen registrerer oplysningerne i din personalesag og i løn- og personaleadministrationen. Kommunen\nforetager elektronisk behandling af dine personoplysninger i forbindelse med din ansættelse og videregiver\noplysningerne til andre offentlige myndigheder (fx\nSKAT), private virksomheder m.fl., der har lovmæssigt\nkrav på oplysningerne eller som samarbejder med kommunen.\n\nAnsættelsesdato anføres, og hvis ansættelsesforholdet\ner tidsbegrænset angives ansættelsesperiodens ophør.\nDer afkrydses i enten feltet “Skiftende arbejdssteder”\neller “Ansættes i kommunen med tjeneste indtil videre”.\nVed kommunen som arbejdsplads angives det nuværende arbejdssted.\nDet nuværende arbejdssted kan også angive en fast\narbejdsplads, således som det foreskrives i specialarbejderoverenskomstens § 12, når medarbejderen har\nskiftende arbejdssteder.\n2. Overenskomst\nUdfyldes med overenskomst og afkrydsning for vilkår\nfor prøveansættelse.\n3. Lønforhold\nLøn på ansættelsestidspunktet angives på baggrund af\nde eksisterende oplysninger. Det betyder at eventuelle\nreguleringer med bagudvirkende kræft, som ikke er\nkendt på udfyldningstidspunktet ikke er medtaget.\nDerfor angives lønniveaudato som den dato, hvor den\nsamlede løn og pensionsindbetaling er udfyldt. Der kan\nderfor forekomme efterfølgende regulering. Ligeledes\nkan efterfølgede oplysninger fx om anciennitet medføre\nen anden lønindplacering.\nDet er ikke obligatorisk at udfylde oplysningerne om\ngrundløn, funktionsløn og kvalifikationsløn, da der\nalene er krav om, at kommunen i ansættelsbrevet oplyser om samlet løn og samlet pensionsbetaling.\nOplysningerne kan gives som nettoløn (dvs. minus eget\npensionsbidrag).\nOplysning vedrørende indbetaling til pension kan angives som den samlede pensionsindbetaling.\n\n4. Dato og underskrift\nAnsættelsesbrevet skal altid underskrives af ansættelsesmyndigheden og medarbejderen.\n\nDe personoplysninger, der behandles, omfatter ud over\nalmindelige oplysninger til brug for lønudbetaling, pensionsordning og sædvanlig personaleadministration.\nKommunen sletter oplysningerne ved ansættelsesforholdets ophør så snart opbevaringspligten udløber og et\neventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har vi ikke længere adgang til\ndem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og\ndu kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller klar\nbekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nKLE 81.03.00G01 PA 101 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}