{"classes":[{"id":"81.30.03","title":""}],"title":"","text":"5 708410 039980\n\nArbejdsstedets navn og adresse\n\nLønmodtagerens meddelelse\nom fravær i forbindelse med\nfødsel eller adoption (efter 1.4.2015)\nMeddelelsen sendes\/afleveres til arbejdsgiveren\ninden 8 uger efter fødslen\/modtagelsen\n\nPersonlige oplysninger\nNavn\n\nPersonnummer\n\nBarnets fødselsdato\/modtagelsesdato (ved adoption)\n\nOrlov med løn ved fødsel (mor)\nAntal uger med løn\n\nDe første 26 uger efter fødslen kan for moren være med løn\n(se vejledningen)\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nI hvilken periode afholdes orlov med løn\n\nOrlov med løn ved fødsel (far\/medmor)\nAntal uger med løn\n\nDe første 2 uger efter barnets fødsel kan være med løn\nFra dato (inkl.)\n\nI hvilken periode afholdes orlov med løn\nEfter de første 14 uger efter fødslen kan op til 13 uger\nvære med løn\n\nTil dato (inkl.)\n\nAntal uger med løn\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nI hvilken periode afholdes orlov med løn\n\nOrlov med løn ved adoption\nAntal uger med løn\n\nDe første 26 uger fra modtagelsen kan være med løn (se vejledningen)\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nI hvilken periode afholdes orlov med løn\n\nOrlov med dagpenge (fratrukket orlov med løn afholdt efter den 14. uge)\nAntal uger med dagpenge\n\nRet til op til 32 ugers fravær med dagpenge efter den 14. uge efter fødslen\/modtagelsen\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nI hvilken periode afholdes orlov uden løn\nUdbetaling Danmark sender dig et brev via Digital Post senest 8 uger efter, at den ulønnede barselsperiode er startet. Du\nskal holde øje med at du modtager dette brev, da du skal bekræfte de oplysninger, din arbejdsgiver har givet. Herudover\nindeholder brevet en tidsfrist for din anmodning om barselsdagpenge. Hvis du ikke overholder tidsfristen, mister du retten\ntil barselsdagpenge fra starten af den ulønnede barselsperiode, og til Udbetaling Danmark modtager din anmodning.\n\nForlængelse af orlov\nNej\nHvis ja, i\nØnskes der forlængelse af orlov\nJa\n14 uger\n8 uger\nDer er ret til at forlænge orloven efter den 14. uge efter fødslen. Hvis orloven forlænges, nedsættes dagpengene og\neventuelt lønnen\n\nKLE 81.30.03G01 PA 120 (05\/2017)\nUdarbejdet af KL\n\nSide 1 af 5\n\n\fUdskydelse af barselsorlov\/adoptionsorlov\nÉn af forældrene har ret til at udskyde 8-13 ugers fravær efter den 14. uge\nJeg vælger at udskyde antal uger\nNej\nVil du udskyde orlov?\nJa\nDer er ikke pligt til at meddele, hvornår de udskudte uger afholdes. Hvis du allerede nu ved, hvornår ugerne afholdes,\nkan du skrive det her\nJeg afholder den udskudte orlov i følgende periode\n(orloven afholdes i en samlet periode indtil barnet bliver 9 år)\n\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nEfter aftale med arbejdsgiveren kan ud udskyde op til 32 uger af orloven efter den 14. uge\nJeg ønsker at aftale udskydelse af orlov i antal uger\n\nAftale om udskydelse af orlov er indgået\n\nJeg ønsker at afholde den udskudte orlov i følgende periode\n\nNej\nJa\n\nHvis ja, vedlægges kopi af aftalen\n\nGenoptagelse af arbejdet på nedsat tid\nGenoptagelse af arbejdet i orloven kan ske efter aftale mellem den ansatte og arbejdsgiveren\nNej\nJa\nØnsker du at genoptage arbejdet i orlovsperioden\nTimer\npr.\nuge\nFra\ndato\n(inkl.)\nTil dato (inkl.)\nArbejdet ønskes genoptaget\nuden forlængelse af orloven\nFra dato (inkl)\nTil dato (inkl.)\nArbejdet ønskes genoptaget Timer pr. uge\nmed forlængelse af orloven\nNej\nHvis ja, vedlægges kopi af aftalen\nAftale om genoptagelse af arbejdet er indgået\nJa\n\nFerie\nDer ønskes aftalt afholdelse af ferie i orlovsperioden\n\nNej\nJa\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nFerien afholdes i perioden\nAfholdelse af ferie i orloven medfører udskydelse af et tilsvarende antal dages orlov. Hvis der afholdes ferie i orloven\nkan orloven ikke forlænges\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nJeg ønsker at afholde den udskudte orlov i perioden\nAftale om afholdelse af ferie og\/eller udskudt orlov er indgået\n\nNej\nJa\n\nBemærkninger\n\nLønmodtager\nDato og underskrift\n\nLeder\nDato og underskrift\n\nPersonaleafdeling\nDato og underskrift\n\nArbejdsgiveren registrerer de modtagne oplysninger og kan videregive oplysningerne til andre, der har lovmæssigt krav\npå oplysningerne eller samarbejder med kommunen.\nKLE 81.30.03G01 PA 120 (05\/2017)\nUdarbejdet af KL\n\nSide 2 af 5\n\n\fVejledning til meddelelse om fravær\ni forbindelse med fødsel og adoption\nReglerne for ansatte i kommuner m.v. fremgår af aftale om\nfravær af familiemæssige årsager. Desuden fremgår reglerne af Lov om ret til orlov og dagpenge ved barsel.\n\nLønforhold m.v.\nRetten til fuld løn i orlovsperioden er betinget af, at arbejdsgiver kan modtage fuld dagpengerefusion. Hvis den\nansatte forlænger sin orlov således at dagpengene nedsættes eller den ansatte af andre grunde ikke fuldt ud er\ndagpengeberettiget, fx fordi vedkommende ikke opfylder\nbeskæftigelseskravet i barselloven, vil arbejdsgiver kunne\nudbetale nedsat løn. Lønnen (incl. pension mv.) reduceres\ni givet fald med en krone til krone nedsættelse, der beløbsmæssigt svarer til de fulde eller nedsatte dagpenge. Der\noptjenes sædvanlig anciennitet i relation til løn, pension,\nferie, særlige feriefridage, opsigelse, jubilæum m.v. i perioder, hvor der udbetales løn.\n\nOrlov ved fødsel\n1. Orlov med sædvanlig løn under graviditet for moren:\n8 uger før forventet fødsel.\n2. Orlov efter fødslen for moren: De første 14 uger med\nsædvanlig løn efter fødslen. De to første uger har moren\npligt til at holde orlov. Moren har desuden ret til 32 ugers\nfravær efter den 14. uge efter fødslen, heraf 6 uger med\nsædvanlig løn.\n3. Orlov for faren\/medmoren: 2 uger med sædvanlig løn\numiddelbart efter fødslen, eller når mor og barn kommer\nhjem fra hospitalet. Orloven kan efter aftale med ansættelsesstedet placeres samlet på et andet tidspunkt inden\nfor de første 14 uger efter fødslen. Faren\/medmoren har\ndesuden ret til 32 ugers fravær efter den 14. uge efter fødslen, heraf 7 uger med sædvanlig løn. Faren\/medmoren har\nret til at anvende af sin ret til 32 ugers fravær i 14-ugers\nperioden efter fødslen. Såfremt faren\/medmoren benytter\ndenne ret, har han ret til sædvanlig løn ved forlods anven-\n\ndelse af sin ret til sædvanlig løn efter barnets 14 uge, jf.\nogså pkt. 4.\n4. Orlov for moren eller faren\/medmoren: Moren eller\nfaren\/medmoren har udover pkt. 2 og 3 i 32-ugers perioden ret til 6 ugers sædvanlig løn. Er begge forældre omfattet af aftalen, kan der dog højest udbetales løn i 6 uger til\nforældrene tilsammen. Forældrene kan vælge at dele de 6\nuger.\n5. Forlængelse af orloven: Både moren og faren\/medmoren kan forlænge de 32 ugers fravær efter den 14. uge\nefter fødslen i op til 46 uger. Forældrene har tilsammen ret\ntil 32 ugers dagpenge efter den 14. uge efter fødslen. Hvis\nfraværet forlænges ud over de 32 uger nedsættes dagpengene forholdsmæssigt, se nedenstående afsnit om lønforhold mv.\n6. Ret til at udskyde 8-13 uger af orloven på 32 uger:\nÉn af forældrene har efter den 14. uge efter fødslen ret til\nat udskyde 8-13 uger af orloven på 32 uger. Udskydelsen\nkan ikke anvendes, hvis orloven på 32 uger efter den 14.\nuge efter fødslen forlænges. Orloven skal afholdes inden\nbarnets 9. år.\n7. Aftalebaseret udskydelse af 32 uger af orloven: Den\nansatte kan udskyde op til 32 uger af sin orlov efter den 14.\nuge efter fødslen efter aftale med arbejdsgiveren. Udskydelsen kan ikke anvendes, hvis orloven på 32 uger efter\nden 14. uge efter fødslen forlænges. Orloven skal afholdes\ninden barnets 9. år.\n8. Genoptagelse af arbejdet i orloven: Den ansatte kan\nefter aftale med arbejdsgiveren genoptage arbejdet på\nnedsat tid. Dette kan ske på to måder. Arbejdet kan genoptages i op til 80 procent af den arbejdstid, den ansatte var\nansat på før orlovens begyndelse. I så fald forlænges orloven ikke. Arbejdet kan også genoptages delvist, i så fald\nforlænges retten til fravær og sædvanlig løn med den tid\narbejdet genoptages.\n\nVed fødsel\nSamlet barselsorlov – begge Før fødsel\nforældre sammen\nMor\nFraværsret\n\nLøn\nPension\/\npensions\nalder\n\n8 uger før, op til 80 (108)\nuger efter fødsel, hvis\nbegge forældre bruger hele\nfraværsretten (forlænger\norloven)\n42 uger\n\nEfter fødsel\nMor\n\nEfter fødsel Efter fødsel\nFar\/medmor Fælles\n\n8 uger\n\n14 uger + op\ntil 32 (40\/46)\nuger\n\n2 uger + op\ntil 32 (40\/46)\nuger\n\n8 uger\n\n14 uger + 6\nuger\n\n2 uger + 7\nuger\n\n6 uger efter barnets 14. uge\n\nDer indbetales pensionsbidrag\/optjenes pensionsalder i den lønnede del af orloven samt den udlønnede\ndel af dagpengeperioden efter fødseln (maks. 20 uger)\n\nDagpengere- I perioder med sædvanlig løn modtager arbejdsgiveren dagpengene i refusion, dog ikke i perioden 8-4\nfusion\nuger før forventet fødsel. Moren har 4 ugers dagpengeret før fødslen og 14 ugers dagpengeret efter\nfødslen. Faren\/medmoren har 2 ugers dagpengeret i de første 14 uger efter fødslen. Forældrene har\ntilsammen 32 ugers dagpengeret efter den 14. uge\n\nKLE 81.30.03G01 PA 120 (05\/2017)\nUdarbejdet af KL\n\nSide 3 af 5\n\n\fOrlov ved adoption\n1. Fravær ved afhentning af barnet i udlandet: Indtil 8\nuger med sædvanlig løn før modtagelsen af barnet.\n2. Fravær forud for modtagelse af barn i Danmark: I op\ntil 1 uge før modtagelsen med sædvanlig løn. I visse situationer kan dette forlænges i op til 1 uge.\n3. Adoptionsorlov til den ene af adoptanterne: De\nførste 14 uger med sædvanlig løn efter modtagelsen af\nbarnet. Pågældende har desuden ret til 32 ugers fravær\nefter den 14. uge efter modtagelsen af barnet, heraf 6 uger\nmed sædvanlig løn.\n4. Adoptionsorlov til den anden af adoptanterne: 2\nuger med sædvanlig løn inden for 14 uger efter modtagelsen af barnet. Pågældende har desuden ret til 32 ugers\nfravær efter den 14. uge efter modtagelsen af barnet, heraf\n7 uger med sædvanlig løn. Pågældende har ret til at\nanvende af sin ret til 32 ugers fravær i 14-ugers perioden\nefter modtagelsen af barnet. Såfremt pågældende benytter denne ret, har den ansatte ret til sædvanlig løn ved\nforlods anvendelse af sin ret til sædvanlig løn, jf. også pkt.\n5\n5. Adoptionsorlov til den ”ene” eller ”anden” adoptant:\nEn adoptant har udover pkt. 3 og 4 i 32-ugers perioden ret\ntil 6 ugers fravær med sædvanlig løn. Er begge adoptanter\nomfattet af aftalen, kan der dog højest udbetales løn i 6\nuger til adoptanterne tilsammen. Adoptanterne kan vælge\nat dele de 6 uger.\n\n6. Forlængelse af orloven: Begge adoptanter kan forlænge de 32 ugers fravær efter den 14. uge efter modtagelsen af barnet i op til 46 uger. Adoptanterne har\ntilsammen ret til 32 ugers dagpenge efter den 14. uge efter\nmodtagelsen. Hvis fraværet forlænges ud over de 32 uger\nnedsættes dagpengene forholdsmæssigt, se nedenstående afsnit om lønforhold m.v.\n7. Ret til at udskyde 8-13 uger af orloven på 32 uger:\nÉn af adoptanterne har efter den 14. uge efter modtagelsen af barnet ret til at udskyde 8-13 uger af orloven på 32\nuger. Udskydelsen kan ikke anvendes, hvis orloven på 32\nuger efter den 14. uge efter modtagelsen af barnet forlænges. Orloven skal afholdes inden barnets 9. år.\n8. Aftalebaseret udskydelse af 32 uger af orloven: Den\nansatte kan udskyde op til 32 uger af sin orlov efter den 14.\nuge efter modtagelsen af barnet efter aftale med arbejdsgiveren. Udskydelsen kan ikke anvendes, hvis orloven på\n32 uger efter den 14. uge efter modtagelsen forlænges.\nOrloven skal afholdes inden barnets 9. år.\n9. Genoptagelse af arbejdet i orloven: Den ansatte kan\nefter aftale med arbejdsgiveren genoptage arbejdet. Dette\nkan ske på to måder. Arbejdet kan genoptages i op til 80\nprocent af den arbejdstid, den ansatte var ansat på før\norlovens begyndelse. I så fald forlænges orloven ikke.\nArbejdet kan også genoptages delvist, i så fald forlænges\nretten til fravær og sædvanlig løn med den tid arbejdet\ngenoptages.\n\nVed adoption\nSamlet barselsorlov –\nbegge adoptanter\ntilsammen\n\nFør modtagelsen –\nbegge adoptanter\n\nEfter\nmodtagelsen\n– for den ene\nadoptant\n\nEfter\nmodtagelsen\n– for den\nanden\nadoptant\n\nEfter\nmodtagelsen\n– fælles\n\nFraværsret\n\n14 uger + op til\n32 (40\/46)\n8 uger før, op til 89 (108)\nBørn fra udlandet: Indtil 8 uger\nuger efter modtagelsen,\nuger (begge adoptanter)\nhvis begge adoptanter\nBørn i Danmark: Op til 1\nbruger hele fraværsretten\nuge (begge adoptanter)\n(forlænger orloven)\n\n2 uger + op\ntil 32 (40\/46)\nuger\n\nLøn\n\n50 uger\n\n2 uger +\n7 uger\n\nPension\/\npensionsalder\n\nDer indbetales pension og optjenes pensionsalder i den lønnede del samt i den ulønnede del af dagpengeperioden\n\nBørn fra udlandet: Op til\n8 uger (begge adoptanter)\nBørn i Danmark: Op til 1\nuge (begge adoptanter)\n\n14 uger +\n6 uger\n\n6 uger efter\n14. uge efter\nmodtagelsen\naf barnet\n\nDagpengere- I perioder med sædvanlig løn modtager arbejdsgiveren dagpengene i refusion, dog ikke i perioden op til\nfusion\n8 uger ved afhentning af barnet. Den ene adoptant har ret til dagpenge i 14 uger efter modtagelsen af\nbarnet. Herefter har adoptanterne tilsammen 32 ugers dagpengeret.\n\nKLE 81.30.03G01 PA 120 (05\/2017)\nUdarbejdet af KL\n\nSide 4 af 5\n\n\fTidsfrister for oplysning om orlov\nEn medarbejder, der vil holde orlov i forbindelse med graviditet, barsel og adoption, skal være opmærksom på, at\n\nder gælder en række frister for, hvornår forældrene skal\noplyse ansættelsesstedet om graviditeten, orlovens begyndelse og tilbagevenden til arbejdet.\n\nMoren ved graviditet og fødsel\nSkal oplyse om\n\nTidspunkt\n\nGraviditeten samt hvornår hun påregner at begynde\norloven\n\nSenest 3 måneder før forventet fødsel\n\nTidspunktet for tilbagevenden til arbejdet, herunder om\nplaceringen af:\nSenest 8 uger efter fødslen\n•\nDe 14 ugers orlov, som hun kan holde\nSenest 8 uger efter fødslen\n•\nDen eller de dele af de op til 32 (40\/46) ugers orlov\nefter den 14. uge efter fødslen hun vil holde, herunder\nom hun vil udskyde 8-13 uger af orloven til senere\nanvendelse\nTidspunkt for anvendelsen af udskudt orlov\n•\nAnvendelse af 8-13 uger (retsbaseret)\n•\nAnvendelse af op til 32 uger (aftalebaseret)\n\nMed 16 ugers varsel\nMed 8 ugers varsel (med mindre andet er aftalt)\n\nFaren\/medmoren ved fødsel\nSkal oplyse om\n\nTidspunkt\n\nAfholdelse af to ugers orlov i tilknytning til fødslen\n\nSenest 4 uger før orlovens forventede start\n\nAfholdelse af\n•\nDen eller de dele af de op til 32 (40\/46) ugers orlov\nefter den 14. uge efter fødslen den ansatte vil holde,\nherunder om vedkommende vil udskyde 8-13 uger ar\norloven til senere anvendelse\n•\n\nForlods anvendelse af sin fraværsret på 32 (40\/46)\nugers orlov med sædvanlig løn inden for barnets 14.\nuge efter fødslen (ved forlods anvendelse af sin ret til\nsædvanlig løn efter den 14. uge efter fødslen)\n\n•\nTidspunkt for anvendelsen af udskudt orlov:\n•\nAnvendelse af 8-13 uger (retsbaseret)\n•\nAnvendelse af op til 32 uger (aftalebaseret)\n\nSenest 8 uger efter fødslen\n\nSenest 4 uger før orlovens forventede start, jf. dog at den\nansatte senest 8 uger efter fødslen skal give meddelelse\nom anvendelse af de 32 (40\/46) ugers orlov efter den 14.\nuge efter fødslen.\n\nMed 16 ugers varsel\nMed 8 ugers varsel (med mindre andet er aftalt)\n\nForældrene ved adoption\nSkal oplyse om\n\nTidspunkt\n\nDen forestående adoption med angivelse af et forventet\ntidspunkt for den påtænkte orlov\n\nSå vidt muligt med 3 måneders varsel\n\nVed afhentening af barn i udlandet skal dokumentation om Snarest muligt\nafgiverlandets krav om ophold foreligge\nFravær forud for modtagelsen af barn i Danmark\nHvis orlovens længde og placering ikke er fastlagt ved\nmodtagelsen af barnet\n•\nEn adoptant ønsker orlov svarende til en biologisk\nmor\n•\nDen anden adoptant ønsker orlov svarende til en\nbiologisk far\n\nSnarest muligt\nSamme varsel som for moren ved fødsel\nSamme varsel som for faren\/medmoren ved fødsel\n\nKLE 81.30.03G01 PA 120 (05\/2017)\nUdarbejdet af KL\n\nSide 5 af 5\n\n\f"}