{"classes":[{"id":"81.30.03","title":""}],"title":"","text":"KLE 81.30.03G01 • Sagsidentifikation\n\nMeddelelse om anvendelse af retsbaseret udskudt orlov (8-13 uger)\nMeddelelsen sendes\/afleveres til arbejdsgiveren\nved afholdelse af udskudt orlov\n\n5 708410 044755\n\nArbejdsstedets navn og adresse\n\nPersonlige oplysninger\nNavn\n\nPersonnummer\n\nBarnets fødselsdato\/modtagelsesdato (ved adoption)\n\nÉn af forældrene har efter den 14. uge efter fødslen\/modtagelsen af barnet ret til at udskyde 8-13 uger af orloven\npå 32 uger. Retten til udskydelse kan ikke anvendes, hvis\nman har valgt at forlænge sin orlov.\nHar man udskudt nogle uger i sin lønperiode (inden for\nde første 24 uger), udskyder man samtidig retten til løn.\n\nDen udskudte orlov skal afholdes i en sammenhængende periode, inden barnet fylder 9 år.\nEn ansat, der har udnyttet retten til at udskyde mindst 8\nuger og højst 13 uger af fraværsretten, skal med senest\n16 ugers varsel underrette arbejdsgiveren om, hvornår\nfraværet påbegyndes og længden af fraværet.\n\nUdskydelse af orloven\nJeg har senest 8 uger efter barnets fødsel\/modtagelsen af barnet meddelt min\narbejdsgiver, at jeg har valgt at udskyde følgende antal uger af orloven\nJeg ønsker at afvikle den udskudte orlov i følgende periode Fra dato\n(begge dage inkl.)\n\nAntal uger udskudt\n\nTil dato\n\nJeg er bekendt med arbejdsgiverens behandling af personoplysningerne, som gengivet på side 2.\n\nLønmodtager\nDato og underskrift\n\nLeder\nDato og underskrift\n\nUdfyldes af personaleafdelingen\nFra dato\n\nTil dato\n\nFra dato\n\nTil dato\n\nUdskudt orlov med løn afholdes i perioden (begge dage inkl.)\nUdskudt orlov uden løn afholdes i perioden (begge dage inkl.)\nBemærkninger\n\nPersonaleafdeling\nDato og underskrift\n\nPA 125 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fBehandling af personoplysninger\nArbejdsgiveren registrerer oplysningerne i din personalesag\nog i løn- og personaleadministrationen.\nKommunen behandler dine personoplysninger i forbindelse\nmed din ansættelse og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller som samarbejder med\nkommunen.\nKommunen sletter oplysningerne ved ansættelsesforholdets ophør så snart opbevaringspligten udløber og et eventuelt\narkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller\n\nslettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du\nkan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nPA 125 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}