{"classes":[{"id":"81.30.00","title":""}],"title":"","text":"KLE 81.30.00G01 • Sagsidentifikation\n\nAftale om genoptagelse af\narbejdet\n\n5 708410 044779\n\nArbejdsstedets navn og adresse\n\nI henhold til aftalen om fravær af familiemæssige årsager er der mulighed for at indgå aftale om at starte arbejdet med\nnedsat arbejdstid. Dette kræver, at arbejdsgiver er indforstået hermed.\nSåfremt arbejdsgiver og lønmodtager er enige herom, udfyldes nærværende aftale.\n\nPersonlige oplysninger\nNavn\n\nPersonnummer\n\nFølgende aftale indgås\nGenoptagelse af arbejdet med nedsat arbejdstid uden forlængelse af orloven.\nArbejdstiden kan ikke overstige 29,6 arbejdstimer pr. uge. Arbejdet kan kun genoptages med, hvad der svarer til 80% af den hidtidige arbejdstid\n\nAntal arbejdstimer pr. uge\n\nGenoptagelse af arbejdet med nedsat arbejdstid med\nforlængelse af orloven i forhold til den nedsatte arbejdstid\n\nI antal uger\n\nAntal arbejdstimer pr. uge\n\nBemærkninger\n\nUndertegnede bekræfter herved ovenstående aftale\n\nBehandling af personoplysninger\nArbejdsgiveren registrerer oplysningerne i din personalesag\nog i løn- og personaleadministrationen.\nKommunen behandler dine personoplysninger i forbindelse\nmed din ansættelse og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller som samarbejder med\nkommunen.\nKommunen sletter oplysningerne ved ansættelsesforholdets ophør så snart opbevaringspligten udløber og et eventuelt\narkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller\n\nslettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du\nkan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nLønmodtager\nDato og underskrift\n\nLeder\nDato og underskrift\n\nPersonaleafdeling\nDato og underskrift\n\nPA 135 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}