{"classes":[{"id":"81.30.03","title":""}],"title":"","text":"5 708410 044762\n\nArbejdsstedets navn og adresse\n\nAftale om anvendelse af\naftalebaseret udskudt orlov\n(op til 32 uger)\nPersonlige oplysninger\nNavn\n\nPersonnummer\n\nBarnets fødselsdato\/modtagelsesdato (ved adoption)\n\nDen ansatte kan efter aftale med arbejdsgiveren udskyde\nop til 32 uger af sin orlov efter den 14. uge efter fødslen\/\nmodtagelsen af barnet. Udskydelsen kan ikke anvendes,\nhvis man har valgt at forlænge sin orlov. Har man udskudt\nnogle uger i sin lønperiode, udskyder man samtidig retten\ntil løn.\n\nHvis en ansat fratræder, inden den udskudte orlov er\nudnyttet, skal der indgås en ny aftale med den nye\narbejdsgiver.\nMedmindre andet er aftalt, skal den ansatte underrette\narbejdsgiveren med 8 ugers varsel om, hvornår fraværet\npåbegyndes og længden af fraværet.\n\nDen udskudte orlov skal afholdes, inden barnet fylder 9\når. Den kan afholdes drypvis medmindre andet aftales.\n\nUdskydelse af orloven\nJeg har senest 8 uger efter barnets fødsel\/modtagelsen af barnet indgået en\naftale med min arbejdsgiver om udskydelse af følgende antal uger af orloven\nFra dato (inkl.)\nFra dato (inkl.)\nTil dato (inkl.)\nJøg ønsker at afvikle den\nudskudte orlov i flg. perioder\n\nAntal uger udskudt\n\nTil dato (inkl.)\n\nBemærkninger\n\nJeg er bekendt med arbejdsgiverens behandling af personoplysningerne, som gengivet på side 2.\n\nLønmodtager\nDato og underskrift\n\nLeder\nDato og underskrift\n\nUdfyldes af personaleafdelingen\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nFra dato (inkl.)\n\nTil dato (inkl.)\n\nUdskudt orlov med løn afholdes i perioden\nUdskudt orlov uden løn afholdes i perioden\nBemærkninger\n\nPersonaleafdeling\nDato og underskrift\n\nKLE 81.30.03G01 PA 130 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fBehandling af personoplysninger\nArbejdsgiveren registrerer oplysningerne i din personalesag\nog i løn- og personaleadministrationen.\nKommunen behandler dine personoplysninger i forbindelse\nmed din ansættelse og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller som samarbejder med\nkommunen.\nKommunen sletter oplysningerne ved ansættelsesforholdets ophør så snart opbevaringspligten udløber og et eventuelt\narkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller\n\nslettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du\nkan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 81.30.03G01 PA 130 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}