{"classes":[{"id":"81.03.00","title":""}],"title":"","text":"Forbeholdt kommunen\nKLE 81.03.00G01 • Sagsidentifikation\n\nDato\n\nKøbenhavns Vestegns Politi\nAdministrativt Center Øst\nKriminalregisteret\nPostboks 59\n2630 Taastrup\n\nRekvisition af straffeattest\ntil offentlig brug\nfra Det Centrale Kriminalregister\njf. bek. nr. 881 af 4. juli 2014, § 22\n\n5 708410 043314\n\nTil\n\nHermed anmodes om straffeattest til offentlig brug for\nNavn\n\nPersonnummer\n\nAdresse\n\nPostnummer og by\n\nOplysningerne skal anvendes i forbindelse med sag om\nAnsættelse ved dagtilbud og botilbud for voksne samt for\npersoner, der er ansat ved eller driver private botilbud\n\nIværksættelse af særlig støtte efter lov om social service\nkapitel 11\n\nAnsættelse ved dagtilbud, døgntilbud og rådgivningstilbud for\nbørn og unge\n\nPersoner, der i medfør af lov om social service §§ 52, 54 og 76\nskal virke som rådgiver, fast kontaktperson eller støtteperson\n\nAnsættelse i folkeskolen, og som led i ansættelsen har direkte\nkontakt med elever\n\nTilladelse til at have børn i dagophold, i privat døgnpleje eller\nprivat dagpasning mod betaling\n\nHvis andet, angiv hvad\n\nAndet\n\nEventuelle oplysninger videregives til\nStilling\n\nNavn\n\nDato og underskrift (rekvirerende myndighed\/institution)\n\nReturneres til myndighed\/institution\n\nFortroligt\n\nSamtykkeerklæringen nedenfor\nskal udfyldes af den pågældende.\n\nSamtykkeerklæring\nUndertegnede giver hermed samtykke til rekvisition af straffeattest som angivet på denne blanket, jf. § 22 i bekendtgørelse om\nbehandling af personoplysninger i Det Centrale Kriminalregister.\nSe uddrag af bekendtgørelsen samt om kommunens behandling\naf personoplysninger på side 2.\n\nDato og underskrift\n\nUdfyldes af Rigspolitiet\nStraffeattest vedlægges\nDer findes ingen oplysninger, jf. § 22 i bekendtgørelse om personoplysninger i Det Centrale Kriminalregister\nDato og underskrift\n\nKøbenhavns Vestegns Politi\nAdministrativt Center Øst\nKriminalregisteret\nPA 510 (05\/2018)\nUdarbejdet af KL\nGodkendt af Rigspolitiet\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunen kan registrere de modtagne oplysninger.\nKommunen sletter i så fald oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet, har\nkommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\nUddrag af\n\nBekendtgørelse nr. 881 af 4. juli 2014 om behandling af\npersonoplysninger i Det Centrale Kriminalregister (Kriminalregisteret)\n§ 22. Rigspolitiet kan endvidere efter begæring udstede\nstraffeattester til offentlig brug, som indeholder de i bilag\n1 nævnte afgørelser, til:\n1) offentlige myndigheder til brug ved afgørelse af, om\nen ansøger efter straffelovens § 78 eller anden lovgivning eller bestemmelser udstedt i henhold til lov er\nudelukket fra at opnå en under vedkommende myndigheds forretningsområde særlig offentlig autorisation eller godkendelse,\n2) Udenrigsministeriet til brug for sager om bistand til\ndanske statsborgere, mod hvem der er indledt strafferetlig forfølgning i udlandet,\n3) Ankestyrelsen og kommunerne for forældre til børn\nog unge, over for hvem der er spørgsmål om iværksættelse af særlig støtte efter lov om social service\nkapitel 11,\n4) Ankestyrelsen, kommunerne og socialtilsynene for\npersoner, der søger tilladelse til at have børn i døgnophold, i privat døgnpleje eller i privat pasningsordning mod betaling samt disses ægtefæller, samlevere\nog andre, der skal bistå med pasningen af børnene,\n5) Statsforvaltningen for personer, som ønsker at adoptere børn, samt for forældre til børn, der ønskes bortadopteret,\n6) regionerne, kommunerne og institutioner omfattet\naf den offentlige forvaltning for personer, der søger\nansættelse ved dagtilbud, døgntilbud og rådgivningstilbud for børn og unge, samt disses ægtefæller,\nsamlevere og andre, der skal bistå med pasningen\naf børnene,\n7) regionerne og kommunerne for personer, der søger\nansættelse ved dagtilbud og botilbud for voksne\nsamt for personer, der er ansat ved eller driver private botilbud,\n8) kommunerne for personer, der i medfør af lov om\nsocial service §§ 45, 52, 54, 68b, 76 og 97 skal virke\nsom ledsager, fast kontaktperson eller støtteperson,\n9) regionerne for personer, der søger ansættelse ved\nregionernes rådgivning og konsulentstøtte samt\nrevalideringsindsats,\n10) regionsrådene for personer, der søger ansættelse\nved psykiatriske institutioner,\n\n11) regionsrådene og kommunalbestyrelserne for personer, der søger ansættelse i folkeskolen, og som led i\nansættelsen har direkte kontakt med elever,\n12) Ministeriet for Fødevarer, Landbrug og Fiskeri samt\nNaturErhvervstyrelsen for personer, der søger\nansættelse som fiskerikontrollør,\n13) kommunalbestyrelserne og regionsrådene til brug\nved indberetning til Valgbarhedsnævnet om den\nstraf, kommunalbestyrelsesmedlemmer henholdsvis\nregionsrådsmedlemmer, er idømt,\n14) Forsvarskommandoen og Hjemmeværnskommandoen for personer, der søger ansættelse ved forsvaret, eller som skal udnævnes til befalingsmænd samt\ni særlige tilfælde for personer, som agtes indkaldt til\nat aftjene værnepligt,\n15) Beredskabsstyrelsen for personer, der søger ansættelse i det statslige redningsberedskab eller ønskes\noptaget på skoler under samme, for personer, der\nønskes udnævnt til befalingsmænd, og i særlige tilfælde for tjenstgørende værnepligtigt personel og\nhjemsendte befalingsmænd, samt Militærnægteradministrationen i særlige tilfælde for civile værnepligtige,\n16) Ministeriet for Sundhed og Forebyggelse for personer, der søger ansættelse som embedslæge,\n17) Kulturministeriet for personer, der søger ansættelse\nved museer og samlinger,\n18) Den Kongelige Mønt og Danmarks Nationalbank for\npersoner, der søger ansættelse ved Den Kongelige\nMønt,\n19) kommunerne for personer, der skal være beskæftiget med udstedelse af pas og kørekort\nStk. 2. En afgørelse, der angår en overtrædelse begået\naf en person mellem 15 og 18 år, som ikke tidligere har\nmodtaget en afgørelse omfattet af bilag 1, medtages\nkun på en straffeattest efter stk. 1, hvis den pågældende\ninden for en periode på tre år fra tidspunktet for afgørelsen begår et nyt strafbart forhold, der skal medtages på\nen straffeattest efter stk. 1.\n\nPA 510 (05\/2018)\nUdarbejdet af KL\nGodkendt af Rigspolitiet\n\nSide 2 af 2\n\n\f"}