{"classes":[{"id":"81.27.01","title":""}],"title":"","text":"Aftale om overførsel af ferie\nArbejdsgiver\n\nMedarbejder\n\nSE-\/CVR-nummer\n\nPersonnummer\n\n5 708410 044786\n\ni henhold til ferieaftalen af 21. juni 2012\n\n1. Overførsel af ferie\n(jf. ferieaftalens §§ 16 og 24). Aftale om overførsel af ferie skal være indgået inden den 30. september efter ferieårets udløb.\nFerietimer\n\nDer overføres i alt\nOverførsel af 6. ferieuge,\n\nFerieår\n\nfra ferieåret\nFerietimer\n\nFerieår\n\nfra ferieåret\n\njf. ferieaftalens § 19a, stk. 5\nFerietimer\n\nFerieår\n\nfra ferieåret\/\nferieårene\n\nDer overføres\n\n* Overførte ferietimer fastsættes og afvikles i forhold til den til enhver tid gældende beskæftigelsesgrad, jf. bemærkningen til ferieaftalens § 5, stk. 1\n\n2. Afvikling af den overførte ferie\nferieåret\n\n20\n\nFerien afvikles i\n\n\/20\n\nferieåret\n\nFerien afvikles i forbindelse med hovedferien i\nDato\n\nFerien afvikles i følgende periode\n\nDato\n\nfra og med den\n\ntil og med den\n\nfra og med den\n\ntil og med den\n\nfra og med den\n\ntil og med den\nferieåret\n\nFerien afvikles samlet og varslet efter de almindelige regler om varsling af restferie senest i\n\n20\n\n\/20\n\nFerien afholdes efter følgende retningslinier:\nRetningslinier\n\n3. Øvrige bestemmelser\nOverført ferie varsles og afvikles som restferie, hvis ikke andet fremgår af punkt 2\n\n4. Opsigelse af aftalen\nVarsel\n\nAftalen kan kun ændres ved ny aftale mellem parterne\n\nAftalen kan opsiges med\n\nbegrundelse\n\nhvis\nDen eventuelt allerede overførte ferie afvikles i givet fald således:\n\n5. Eventuelle andre forhold\nDer er aftalt følgende\n\nDato og underskrift\nDato og underskrift • arbejdsgiver\n\nDato og underskrift • medarbejder\n\nKLE 81.27.01P27 PL 120 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fVejledning\nFerieaftalens § 16 giver mulighed for, at arbejdsgiveren og månedslønnede ansatte kan aftale, at antal optjente uafviklede ferietimer\nud over 4 uger pr. år kan overføres til det følgende ferieår. En aftale\nom overførsel af ferie kan omfatte såvel èt som flere på hinanden\nfølgende ferieår. Bestemmelsen om overførsel af ferie gælder ikke\nfor timelønnede, praktikanter og studerende i praktik.\nDen ansatte og arbejdsgiveren skal indgå en skriftlig aftale om\noverførsel af ferie.\nI forbindelse med indgåelsen af en konkret aftale om overførsel\naf ferie aftales de nærmere vilkår for afviklingen af den således\noverførte ferie.\nKL har til brug herfor udarbejdet vedlagte skema, som vil kunne\nanvendes, når aftale om overførsel af ferie skal indgås.\nDet er kun optjent ferie ud over 4 uger, som kan overføres. Kravet om at kunne holde 4 ugers optjent ferie om året er det beskyttelsesniveau, der er fastlagt i ferieloven, og som er baseret på internationale forpligtelser, jf. EU’s arbejdstidsdirektiv. Retten til at holde\nmindst 4 ugers ferie kan således ikke fraviges.\nOverførsel af ferie\nOverførsel af ferie forudsætter en individuel aftale, og hverken arbejdsgiveren eller den ansatte kan således ensidigt bestemme, at\nferie skal overføres.\nDen ansatte og arbejdsgiveren skal indgå en skriftlig aftale om\noverførsel af ferie inden den 30. september efter ferieårets udløb.\nSpørgsmålet om eventuel overførsel af ferie bør derfor afklares\ni god tid inden den 1. maj og i så god tid inden ferieårets udløb, at\nden tilgodehavende ferie kan varsles og afvikles inden ferieårets\nudløb, hvis der ikke indgås aftale om overførsel af ferie.\nAftale om overførsel af ferie kan også indgås, hvis der foreligger\nen feriehindring op til ferieårets udløb, jf. ferieaftalens § 24. Når der\ner tale om en feriehindring kan al den ferie, der ikke har kunnet afholdes, overføres til det følgende ferieår. Dvs. også ferie, der ligger\ninden for de 4 uger. Overførsel af ferie som følge af en feriehindring\nforudsætter ligesom for ”almindelig” overførsel af ferie, at der indgås en skriftlig aftale herom. Der gælder de samme betingelser for\noverførsel af ferie som følge af en feriehindring som for ”almindelig”\noverførsel af ferie.\nFerieaftalens § 19a Muligheden for lokal særregel om udbetaling af 6. ferieuge\nVed overenskomstforhandlingerne i 2008 blev der indført en ny regel, ferieaftalens § 19a, vedr. udbetaling af 6. ferieuge.\nReglen giver kommunen mulighed for at beslutte, at ansatte, der\nønsker 6. ferieuge udbetalt, skal give arbejdsgiveren besked om\ndette inden den 1. oktober i ferieåret eller en evt. senere dato, som\nkommunen fastlægger.\nForudsætningen for at den nye regel finder anvendelse er, at\nkommunen senest ved ferieårets start, generelt har tilkendegivet\noverfor de ansatte, at kommunen af budget- og planlægningsmæssige hensyn vil benytte sig af reglen.\nGiver den ansatte ikke i henhold til § 19a meddelelse om, at 6.\nferieuge skal udbetales, så skal 6. ferieuge afholdes inden ferieårets udløb.\nUndlader den ansatte at afholde 6. ferieuge, overføres 6. ferieuge til det efterfølgende ferieår. Den ansatte kan i forbindelse\nmed overførslen tilkendegive, hvornår ferien vil blive afholdt i det\nnye ferieår. Hvis den ansatte ikke i forbindelse med overførslen tilkendegiver, hvornår ferien vil blive afholdt, kan ferien varsles i henhold til reglerne om øvrig ferie, jf. kap. 3.\nPå baggrund af de ændrede regler er der indført en ny rubrik\nunder overførsel af ferie.\nIndgåelse af konkrete aftaler om overførsel af ferie\nEn aftale mellem arbejdsgiveren og den ansatte om overførsel af\nferie skal\n• være skriftlig og\n• indgås inden den 30. september efter ferieårets udløb.\nKravet om en skriftlig aftale inden den 30. september efter ferieårets udløb er begrundet i hensynet til at sikre bevis og dokumentation for, at der er indgået en sådan aftale i det individuelle ansættelsesforhold. Dokumentationen for aftalen har også betydning\n\ni spørgsmålet om forældelse af feriepengene, idet feriepenge for\noverført ferie ikke forældes ved udløbet af det oprindelige ferieår,\nhvis kravene til overførsel er opfyldt.\nHvis der er optjent feriegodtgørelse for den overførte ferie, skal\narbejdsgiveren inden den 30. september efter ferieårets udløb\nskriftligt meddele den, der skal udbetale feriegodtgørelsen for den\noverførte ferie, at ferien er overført – eventuelt ved at fremsende\nkopi af den indgåede aftale om overførsel af ferie. Da fristen for\noverførsel af ferie er ændret til den 30. september efter ferieårets\nudløb, så skal arbejdsgiveren ved indgåelse af aftale om overførsel\naf ferie sikre sig, at den overførte ferie ikke allerede er blevet udbetalt til den ansatte.\nDer skal ikke indgås en ny aftale hvert år, hvis der er indgået en\naftale, der dækker overførsel i flere på hinanden følgende år.\nAftalens indhold\nDet følger af ferieaftalen, at de nærmere vilkår for afviklingen af den\noverførte ferie fastlægges i aftalen, men hverken ferieaftalen eller\nfor den sags skyld ferieloven angiver specifikke krav til indholdet af\nen sådan aftale.\nDer kan fx være tale om\n• en kort aftale om, at der overføres 1 ferieuge til det næste ferieår\n• en aftale om, at ferie ud over 4 uger de næste tre år overføres til\nafholdelse i det 4. ferieår\n• en aftale, der detaljeret fastlægger overførsel i de kommende år,\nafviklingstidspunktet i et senere ferieår, eventuelle betingelser\nfor at ændre planerne osv.\nIndholdet af den konkrete aftale har afgørende betydning for,\nhvorledes den overførte ferie kan afvikles. En aftale, der omfatter\nflere ferieår, bør derfor være ret detaljeret og i højere grad tage\nhøjde for, at vilkår og forudsætninger kan ændre sig, end en aftale\nom, at en enkelt uge overføres til det følgende ferieår.\nFølgende elementer bør altid overvejes i forbindelse med\nindgåelse af en aftale om overførsel af ferie:\n1. Hvor mange ferietimer overføres ?\n2. Skal det allerede det første år aftales, at der også skal overføres\nferietimer i de kommende ferieår?\n3. I hvilket\/hvilke ferieår skal den overførte ferie afvikles?\n4. Skal det nøjagtige ferietidspunkt fastlægges?\n5. Kan aftalen opsiges af en af parterne og i givet fald på hvilke\nbetingelser?\nFor så vidt angår punkt 5 må det formodes, at det som regel vil være\nden ansatte, der tager initiativ til at indgå en aftale om overførsel af\nferie. Den ansatte vil ofte have et ganske bestemt formål med at\noverføre ferie – især, hvis der er tale om overførsel flere år i træk\nmed henblik på afvikling på et givet tidspunkt i et senere år.\nAf og til sker det imidlertid, at de tilgrundliggende forudsætninger\nændrer sig – og i visse tilfælde i et sådant omfang, at formålet helt\nforspildes.\nI en sådan situation vil den ansatte måske ønske at ændre den\nindgåede aftale.\nTilsvarende kan forholdene ændre sig, så arbejdsgiveren\nønsker at frigøre sig fra aftalen.\nDa det hverken i teori eller i praksis er fastslået, i hvilket\nomfang allerede indgåede aftaler kan opsiges, vil det være\nhensigtsmæssigt, at det fastlægges i forbindelse med indgåelse af\nde konkrete aftaler.\nVarsler mv.\nMed mindre andet aftales i den indgåede aftale om overførsel af\nferie, gælder de normale bestemmelser for varsling af ferie, jf. ferieaftalens § 11, stk. 2.\nSom udgangspunkt holdes ferie med løn før ferie uden løn og\nden ferie som er optjent først afholdes først. Det indebærer, at overført ferie typisk vil blive afviklet som en del af hovedferien. En undtagelse er, hvis arbejdsgiveren og den ansatte aftaler, at den ansatte\nholder ferie med løn optjent hos den aktuelle arbejdsgiver før ferie\nmed feriekort fra den tidligere arbejdsgiver. Det er alene arbejdsgiveren, der bestemmer, hvorvidt den ansatte skal have mulighed for\nat holde ferie med løn før ferie med feriekort. Den ansatte har ingen\nKLE 81.27.01P27 PL 120 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fret til at bestemme i hvilken rækkefølge ferien skal holdes.\nHar den ansatte og arbejdsgiveren indgået aftale om overførsel\naf ferie over flere på hinanden følgende ferieår betyder det, at en\ndel af den til enhver tid optjente ferie er aftalt overført.\nFratræden\nHvis en ansat, der har overført ferie, fratræder, inden ferien er holdt,\nbortfalder retten til efter fratrædelsen, at holde mere end 25 dages\nferie i et ferieår hos en ny arbejdsgiver eller 2,08 dages optjent ferie\nfor hver måneds ansættelse i et optjeningsår.\nVed fratræden afregnes derfor en kontant godtgørelse for optjente uafviklede ferietimer ud over 25 dage pr. år\/2,08 dag pr. måned direkte til den ansatte, jf. ferieaftalens § 17, stk. 2.\nOvergår den ansatte til anden ansættelse inden for aftalens område, eller til ansættelse i Hovedstadens Sygehusfællesskab, kan\nden ansatte og den modtagende ansættelsesmyndighed dog indgå\nskriftlig aftale om, at sådanne feriedage i stedet overføres til det\nnye ansættelsessted. Tilsvarende gælder personer, der overgår fra\nansættelse i Hovedstadens Sygehusfællesskab til ansættelse i en\nkommune.\nEr der mellem den ansatte og den modtagende ansættelsesmyndighed opnået enighed om i en skriftlig aftale at overføre feriedagene til det nye ansættelsessted, skal den ansatte over for sin\nhidtidige arbejdsgiver dokumentere denne enighed.\nNår disse betingelser er opfyldt, skal den hidtidige arbejdsgiver\ni stedet for at udbetale feriepengene – den kontante godtgørelse\n– overføre dem til den nye arbejdsgiver uden fradrag af skat og\narbejdsmarkedsbidrag.\n\nEn opsagt medarbejder kan ikke pålægges at afholde den overførte ferie i en opsigelses-\/fritstillingsperiode.\n\nBehandling af personoplysninger\nArbejdsgiveren registrerer oplysningerne i din personalesag og\ni løn- og personaleadministrationen.\nKommunen behandler dine personoplysninger i forbindelse\nmed din ansættelse og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller som samarbejder med\nkommunen.\nKommunen sletter oplysningerne ved ansættelsesforholdets\nophør så snart opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har vi ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger vi har om dig, og du\nkan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 81.27.01P27 PL 120 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}