{"classes":[{"id":"27.63.04","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.63.04G01 • Sagsidentifikation\n\nBevilling af ansættelse til\npasning af nærtstående med\nhandicap eller alvorlig sygdom\nefter servicelovens § 118\n\n5 708410 045479\n\nNavn og adresse\n\nDu er bevilget ansættelse til pasning af nærtstående i perioderne\nFra dato\n\nTil dato\n\nFra dato\n\nTil dato\n\nFra dato\n\nTil dato\n\nFra dato\n\nTil dato\n\nfor pasning af\nPersonnummer\n\nPasningsmodtagerens navn\n\nAdresse\n\nPasningen deles med\nNavn\n\nSagsidentifikation\n\nFordeling af pasning\n\nAngiv procent\n\nNavn\n\nSagsidentifikation\n\nFordeling af pasning\n\nAngiv procent\n\nAnsættelsesbrev er vedlagt.\n\nBemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelse af denne bevilling. Vi skal have modtaget klagen inden\nudløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Ankestyrelsen.\n\nMed venlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nDato og underskrift\n\nPN 152 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\nPasning af nærtstående med handicap eller alvorlig\nsygdom\n§ 118. En person med tilknytning til arbejdsmarkedet, der\nønsker at passe nærtstående med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig, herunder uhelbredelig lidelse i hjemmet, skal ansættes af kommunalbestyrelsen, når\n1) alternativet til pasning i hjemmet er døgnophold uden for\nhjemmet eller plejebehovet svarer til et fuldtidsarbejde,\n2) der er enighed mellem parterne om etablering af pasningsforholdet og\n3) kommunalbestyrelsen vurderer, at der ikke er afgørende\nhensyn, der taler imod, at det er den pågældende person, der passer den nærtstående.\nStk. 2. Personen skal ansættes af den kommune, hvor den\nnærtstående bor. Lønnen udgør 16.556 kr. om måneden.\nDer betales pensionsbidrag med i alt 12 pct., hvoraf de 4\npct. tilbageholdes i lønnen, mens arbejdsgiveren betaler 8\npct. af lønnen.\nStk. 3. Personen kan ansættes i indtil 6 måneder med\nhenblik på at passe den nærtstående. Pasningsperioden\nkan forlænges med indtil 3 måneder, hvis særlige forhold\ntaler herfor. Pasningen kan opdeles i perioder af hele måneder. Efter aftale med den arbejdsgiver, som har givet orlov\n\ntil pasning af en nærtstående, kan pasningen opdeles i kortere perioder. Pasningen kan deles af flere personer, hvis\nde alle opfylder betingelserne for ansættelse efter stk. 1.\nStk. 4. Hvis to eller flere personer deles om pasningsordningen, kan den samlede aflønning ikke overstige den aflønning, der nævnes i stk. 2. Lønnen udbetales forholdsmæssigt i forhold til delingen af pasningsordningen.\nStk. 5. Der kan ydes én pasningsordning til ét sammenhængende sygdomsforløb eller handicap. Samme nærtstående kan dog blive omfattet af pasningsordningen igen,\nhvis der tilstøder den pågældende en anden lidelse eller\nfunktionsevnenedsættelse som anført i stk. 1, og hvis betingelserne i øvrigt er opfyldt.\nStk. 6. Der indgås en ansættelsesaftale mellem personen\nog kommunalbestyrelsen, hvor de nærmere vilkår i forbindelse med ansættelsesforholdet beskrives, herunder angivelse af, hvem den nærtstående er, periodens længde, arbejdsopgaverne, opsigelsesvarsler m.v. Hvis ansættelsen\npå grund af undskyldelige omstændigheder afbrydes i ansættelsesperioden, udbetaler kommunen løn til den ansatte\ni 1 måned efter udgangen af den måned, hvor ophøret finder sted. Såfremt personen får et andet forsørgelsesgrundlag inden for denne periode, bortfalder kommunens forpligtelse.\n\nPasning af nærtstående med handicap eller alvorlig sygdom, § 118, stk. 2: Satser i § 118, stk. 2. reguleres en gang om året. Se den\naktuelle sats på din kommunes hjemmeside.\n\nUddrag af lov om lønmodtageres ret til fravær fra arbejde af særlige\nfamiliemæssige årsager\n§ 1. En lønmodtager har ret til fravær fra arbejdet, når\n1) (Udeladt).\n2) lønmodtageren er ansat af kommunen efter bestemmelserne herom i lov om social service til at passe en nærtstående med betydeligt og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller\nlangvarig lidelse eller\n3) (Udeladt).\n§ 2. En lønmodtager, der ønsker at udnytte retten til fravær efter § 1, nr. 2, skal senest 6 uger før ansættelsen give\narbejdsgiveren meddelelse om tidspunktet for fraværets\npåbegyndelse og længden heraf.\nStk. 2. (Udeladt).\nStk. 3. Hvis tidspunktet for fraværets påbegyndelse udskydes, skal lønmodtageren uden ugrundet ophold give arbejdsgiveren meddelelse herom. Lønmodtageren skal desuden uden ugrundet ophold give arbejdsgiveren\nmeddelelse om det nye tidspunkt for fraværets påbegyndelse.\n\n§ 3. En lønmodtager, der udnytter retten til fravær efter\n§ 1, nr. 2, og som ønsker at genoptage arbejdet før det oprindelig varslede tidspunkt, skal senest 4 uger før genoptagelsen af arbejdet give arbejdsgiveren meddelelse herom.\nStk. 2.-3. (Udeladt).\n§ 4. En arbejdsgiver må ikke afskedige en lønmodtager,\nfordi denne har fremsat krav om udnyttelse af retten til fravær, udnytter retten til fravær eller har været fraværende\nefter bestemmelserne i denne lov.\nStk. 2. Afskediges en lønmodtager i strid med stk. 1, har\nlønmodtageren krav på en godtgørelse fra arbejdsgiveren.\n§ 5. Stk. 1.-2. (Udeladt).\nStk. 3. Bestemmelserne i § 1, nr. 2 og 3, finder ikke anvendelse, hvis lønmodtageren er omfattet af en kollektiv\noverenskomst, som giver tilsvarende rettigheder.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for ydelsen.\nDet gælder både oplysninger vedrørende dig selv eller den,\nder skal passes, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\n\nKommunens mulighed for\nat indhente oplysninger fra andre – uden dit samtykke\nKommunen har adgang til at foretage kontrolbesøg på den\nvirksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydelsen.\nVed besøget har kommunen ret til at udspørge de ansatte, jf. retssikkerhedslovens § 12a.\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\nPN 152 (08\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\f•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\n\nKommunen sletter alle oplysninger vedrørende din sag\nnår opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet,\nhar kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunens oplysninger om dine kontante ydelser og tilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a.\nUdbetaling Danmarks dataenhed videregiver oplysninger om formodede fejl eller urigtige data til de myndigheder,\nder har bevilget kontante ydelser og økonomiske tilskud til\ndig. Myndigheden træffer herefter afgørelse om, hvorvidt\ndin ydelse\/tilskud skal reguleres, eller om der skal rejses\nkrav om tilbagebetaling og lignende.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nmyndigheden har fået besked om resultatet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nPN 152 (08\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}