{"classes":[{"id":"27.63.04","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 27.63.04G01 • Sagsidentifikation\n\nAnsøgning om pasning af\nnærtstående med handicap\neller alvorlig sygdom\nefter servicelovens § 118\n\n5 708410 045462\n\nSendes til pasningsmodtagerens bopælskommune\n\nOplysninger om pasningsmodtageren\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nBetydelig\/varig nedsat funktionsevne eller indgribende kronisk\/langvarig\/uhelbredelig lidelse.\nKort beskrivelse\n\nBeskrivelse vedlagt\n\nLæges navn og adresse\n\nOplysninger om ansøgeren\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nKontonummer\n\nReg. nr.\nAfdeling i Pensionskasse\n\nPensionskasse\n\nAnsøgeren har ikke en\npensionsordning\nPasningen kan deles mellem flere personer. Alle personer, der deles om pasningen, skal udfylde en ansøgning.\nTilknytning til arbejdsmarked\nOplys arbejdsgiver\/egen virksomhed - navn\nSelvstændig\nAktiv jobsøgende\nLønmodtager\n\nPerioder\nDer søges om pasning af ovenstående pasningsmodtager\ni følgende periode\n\nFra dato\n\nTil dato\n\nDer er mulighed for at opdele pasningen i perioder på 1 måneds varighed. Det er også muligt at opdele pasningen i\nkortere perioder, men kun efter aftale med Deres arbejdsgiver. Hvis De ønsker at opdele pasningen i perioder, så\nangives perioderne her. Hvis De har en aftale med Deres arbejdsgiver om opdeling af pasningen i kortere perioder skal\naftalen sendes til kommunen snarest muligt.\nAngiv perioder\n\nDe bør være opmærksom på bestemmelserne om ret til orlov fra arbejde, se side 2. Vær særlig opmærksom på kravet\nom varsling af arbejdsgiver.\n\nSamtykke, erklæring og underskrift – Pasningsmodtager\nJeg giver hermed mit samtykke til, at kommunen kan indhente oplysninger hos min læge om de helbredsmæssige\nforhold, der er beskrevet ovenfor\nJeg ønsker ikke at give kommunen mit samtykke til at indhente yderligere oplysninger om mine helbredsforhold. Jeg\ner indforstået med, at ansøgningen dermed behandles på basis af de her foreliggende oplysninger\nJeg er vidende om mine pligter og rettigheder med hensyn til samtykke, oplysningspligt mv., som angivet på side 3.\nJeg er indforstået med pasningsforholdet.\nDato\n\nUnderskrift\n\nPN 151 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fErklæring og underskrift – Ansøger\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2-3.\nDato\n\nUnderskrift\n\nUddrag af lov om social service (serviceloven)\nPasning af nærtstående med handicap eller alvorlig sygdom\n§ 118. En person med tilknytning til arbejdsmarkedet, der ønsker\nat passe nærtstående med betydelig og varigt nedsat fysisk eller\npsykisk funktionsevne eller indgribende kronisk eller langvarig,\nherunder uhelbredelig lidelse i hjemmet, skal ansættes af kommunalbestyrelsen, når\n1) alternativet til pasning i hjemmet er døgnophold uden for hjemmet eller plejebehovet svarer til et fuldtidsarbejde,\n2) der er enighed mellem parterne om etablering af pasningsforholdet og\n3) kommunalbestyrelsen vurderer, at der ikke er afgørende hensyn, der taler imod, at det er den pågældende person, der passer den nærtstående.\nStk. 2. Personen skal ansættes af den kommune, hvor den nærtstående bor. Lønnen udgør 16.556 kr. om måneden. Der betales\npensionsbidrag med i alt 12 pct., hvoraf de 4 pct. tilbageholdes i\nlønnen, mens arbejdsgiveren betaler 8 pct. af lønnen.\nStk. 3. Personen kan ansættes i indtil 6 måneder med henblik på\nat passe den nærtstående. Pasningsperioden kan forlænges med\nindtil 3 måneder, hvis særlige forhold taler herfor. Pasningen kan\nopdeles i perioder af hele måneder. Efter aftale med den arbejdsgiver, som har givet orlov til pasning af en nærtstående, kan pasning-\n\nen opdeles i kortere perioder. Pasningen kan deles af flere personer, hvis de alle opfylder betingelserne for ansættelse efter stk. 1.\nStk. 4. Hvis to eller flere personer deles om pasningsordningen,\nkan den samlede aflønning ikke overstige den aflønning, der nævnes i stk. 2. Lønnen udbetales forholdsmæssigt i forhold til delingen\naf pasningsordningen.\nStk. 5. Der kan ydes én pasningsordning til ét sammenhængende sygdomsforløb eller handicap. Samme nærtstående kan dog\nblive omfattet af pasningsordningen igen, hvis der tilstøder den pågældende en anden lidelse eller funktionsevnenedsættelse som\nanført i stk. 1, og hvis betingelserne i øvrigt er opfyldt.\nStk. 6. Der indgås en ansættelsesaftale mellem personen og\nkommunalbestyrelsen, hvor de nærmere vilkår i forbindelse med\nansættelsesforholdet beskrives, herunder angivelse af, hvem den\nnærtstående er, periodens længde, arbejdsopgaverne, opsigelsesvarsler m.v. Hvis ansættelsen på grund af undskyldelige omstændigheder afbrydes i ansættelsesperioden, udbetaler kommunen løn til den ansatte i 1 måned efter udgangen af den måned,\nhvor ophøret finder sted. Såfremt personen får et andet forsørgelsesgrundlag inden for denne periode, bortfalder kommunens forpligtelse.\n\nPasning af nærtstående med handicap eller alvorlig sygdom, § 118, stk. 2: Satser i § 118, stk. 2. reguleres en gang om året. Se den\naktuelle sats på din kommunes hjemmeside.\n\nUddrag af lov om lønmodtageres ret til fravær fra arbejde af særlige\nfamiliemæssige årsager\n§ 1. En lønmodtager har ret til fravær fra arbejdet, når\n1) (Udeladt).\n2) lønmodtageren er ansat af kommunen efter bestemmelserne\nherom i lov om social service til at passe en nærtstående med\nbetydeligt og varigt nedsat fysisk eller psykisk funktionsevne\neller indgribende kronisk eller langvarig lidelse eller\n3) (Udeladt).\n§ 2. En lønmodtager, der ønsker at udnytte retten til fravær efter\n§ 1, nr. 2, skal senest 6 uger før ansættelsen give arbejdsgiveren\nmeddelelse om tidspunktet for fraværets påbegyndelse og længden heraf.\nStk. 2. (Udeladt).\nStk. 3. Hvis tidspunktet for fraværets påbegyndelse udskydes,\nskal lønmodtageren uden ugrundet ophold give arbejdsgiveren\nmeddelelse herom. Lønmodtageren skal desuden uden ugrundet\nophold give arbejdsgiveren meddelelse om det nye tidspunkt for\nfraværets påbegyndelse.\n\n§ 3. En lønmodtager, der udnytter retten til fravær efter § 1, nr. 2,\nog som ønsker at genoptage arbejdet før det oprindelig varslede\ntidspunkt, skal senest 4 uger før genoptagelsen af arbejdet give\narbejdsgiveren meddelelse herom.\nStk. 2.-3. (Udeladt).\n§ 4. En arbejdsgiver må ikke afskedige en lønmodtager, fordi\ndenne har fremsat krav om udnyttelse af retten til fravær, udnytter\nretten til fravær eller har været fraværende efter bestemmelserne\ni denne lov.\nStk. 2. Afskediges en lønmodtager i strid med stk. 1, har lønmodtageren krav på en godtgørelse fra arbejdsgiveren.\n§ 5. Stk. 1.-2. (Udeladt).\nStk. 3. Bestemmelserne i § 1, nr. 2 og 3, finder ikke anvendelse,\nhvis lønmodtageren er omfattet af en kollektiv overenskomst, som\ngiver tilsvarende rettigheder.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din\nhenvendelse på et fyldestgørende grundlag, jf. retssikkerhedslovens § 11, stk. 1.\nHvis der er spørgsmål, som du ikke kan besvare, så kontakt\nkommunen.\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse\n\nom ændringer, der kan have betydning for ydelsen. Det gælder\nbåde oplysninger vedrørende dig selv eller den, der skal passes,\njf. Retssikkerhedslovens § 11, stk. 2.\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\nPN 151 (08\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\f•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din\nhusstand.\nKommunen bruger oplysningerne til behandling af din sag eller\ntil efterfølgende kontrol jf. retssikkerhedslovens § 11a, stk. 2 til 5.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har kommunen ikke længere adgang til\ndem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder\ni henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og\nutvetydig viljestilkendegivelse fra den registrerede, hvorved den\nregistrerede ved erklæring eller klar bekræftelse indvilliger i, at\npersonoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel\n7, stk. 3.\n\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen, behandler\nkommunen din sag på det foreliggende grundlag, jf. retssikkerhedslovens § 11b.\nDet kan have betydning for retten til ansættelse. Det samme\ngælder, hvis du tilbagekalder et samtykke.\n\nPN 151 (08\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}