{"classes":[{"id":"32.18.14","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 32.18.14G01 • Sagsidentifikation\n\nBevilling af plejevederlag\nefter servicelovens § 119\n\n5 708410 042904\n\nNavn og adresse\n\nEfter servicelovens § 119 er du bevilget plejevederlag fra den\nDato\n\nfor pasning af\nPlejemodtagerens navn\n\nPersonnummer\n\nAdresse\n\nPlejevederlag\nPlejevederlaget er beregnet efter servicelovens § 120\n\nStk. 1\n\nPlejevederlaget er\n\nForudbetalt\n\nPlejevederlaget udgør pr.\n\nUge\n\nStk. 2\n\nStk. 3\n\nStk. 4\n\nBagudbetalt\nKr.\n\nUdbetaling af\nplejevederlaget\n\n14. dag\n\nPlejevederlaget overføres\ntil Deres NemKonto\n\nMåned\nPlejevederlaget refunderes\ntil Deres arbejdsgiver\n\nPlejevederlaget er skattepligtigt og skal selvangives. Du skal også betale arbejdsmarkedsbidrag af\nplejevederlaget.\nBemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelse af denne bevilling.\nVi skal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i\nklagen, sender vi den videre til Ankestyrelsen.\nVenlig hilsen\nKommunens navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nDato og underskrift\n\nPN 252 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fUddrag af lov om social service (serviceloven)\nPasning af døende\n§ 119. Personer, som passer en nærtstående, der ønsker at dø i eget\nhjem, er efter ansøgning berettiget til plejevederlag som nævnt i § 120.\nDet er en betingelse for at yde plejevederlag, at hospitalsbehandling\nefter en lægelig vurdering må anses for udsigtsløs, og at den syges\ntilstand ikke i øvrigt nødvendiggør indlæggelse eller forbliven på sygehus eller ophold i plejehjem, plejebolig el.lign. Det er endvidere en betingelse, at den syge er indforstået med etableringen af plejeforholdet.\nStk. 2. En arbejdsgiver, der yder løn til en ansat under dennes fravær\nfra arbejdet i forbindelse med pasning af en nærtstående efter stk. 1,\nsåledes at den ansatte ikke har en tabt arbejdsindtægt, er berettiget til\nat få udbetalt det beløb, som den ansatte ellers ville være berettiget til\ni plejevederlag efter § 120, stk. 1.\n§ 120. Plejevederlag efter § 119 udgør 1,5 gange det dagpengebeløb, som modtageren i tilfælde af egen sygdom ville have ret til efter lov\nom sygedagpenge, jf. dog stk. 2. Selvstændigt erhvervsdrivende, der\nikke er tilmeldt den frivillige forsikring, eller som i henhold til den frivillige forsikring har ret til dagpenge fra tredje fraværsdag, kan få udbetalt\nplejevederlag fra første fraværsdag. Plejevederlaget kan ikke overstige\nden hidtidige indtægt, jf. § 47 i lov om sygedagpenge.\nStk. 2. Personer, som ikke er berettiget til plejevederlag efter stk. 1,\nfår udbetalt 11.609 kr. månedligt i plejevederlag. Personer, som er berettiget til plejevederlag efter stk. 1, kan vælge i stedet at få udbetalt et\nplejevederlag som anført i 1. pkt. Plejevederlaget kan i dette tilfælde, jf.\n1. og 2. pkt., ikke udbetales sammen med en anden offentlig forsørgelsesydelse. Hvis flere personer deles om plejeopgaven, nedsættes beløbet svarende til den pågældendes forholdsmæssige andel af pleje-\n\nopgaven.\nStk. 3. Hvis flere personer deles om plejeopgaven, kan det samlede\nplejevederlag ikke overstige 1,5 gange det maksimale sygedagpengebeløb efter § 50, stk. 1, i lov om sygedagpenge.\nStk. 4. I ganske særlige tilfælde kan kommunalbestyrelsen beslutte\nat yde plejevederlag med et højere beløb end anført i stk. 1-3.\n§ 121. Retten til plejevederlag ophører ved plejeforholdets afslutning.\nVed den plejekrævendes død bevares retten til plejevederlag i indtil 14\ndage efter dødsfaldet. Den plejekrævendes indlæggelse af kortere varighed på sygehus eller lignende medfører ikke i sig selv bortfald af\nplejevederlag.\nStk. 2. Kommunalbestyrelsen kan undtagelsesvis træffe afgørelse\nom ophør af retten til plejevederlag, hvis pleje i hjemmet ikke fortsat\nkan anses for hensigtsmæssig.\nSygeplejeartikler og lign.\n§ 122. Kommunalbestyrelsen kan, såfremt udgiften ikke dækkes på\nanden vis, yde hjælp til sygeplejeartikler og lign., når\n1) nærtstående i forbindelse med et etableret plejeforhold, jf. § 119,\npasser en døende,\n2) kommunen varetager plejen helt eller delvis eller kommunalbestyrelsen yder tilskud efter § 95 til hjælp, som familien selv antager,\neller\n3) et hospice varetager plejen.\nStk. 2. Hjælpen ydes uden hensyn til den pågældendes eller familiens økonomiske forhold.\n\nRegulering af plejevederlag, § 120, stk. 2: Satser for plejevederlag for pasning af døende reguleres én gang om året. Se aktuel sats\npå borger.dk\n\nUddrag af lov om lønmodtageres ret til fravær fra arbejde af særlige\nfamiliemæssige årsager\n§ 1. En lønmodtager har ret til fravær fra arbejdet, når\n1) - 2) (Udeladt).\n3) lønmodtageren modtager plejevederlag efter bestemmelserne herom i lov om social service for at passe en nærtstående, der ønsker\nat dø i eget hjem.\n§ 2. Stk. 1. (Udeladt).\nStk. 2. En lønmodtager, der ønsker at udnytte retten til fravær efter\n§ 1, nr. 3, skal senest samtidig med indgivelse af ansøgning om plejevederlag til kommunen give arbejdsgiveren meddelelse om det forventede tidspunkt for plejeorlovens påbegyndelse og så vidt muligt om\nden forventede varighed af plejeorloven.\nStk. 3. Hvis tidspunktet for fraværets påbegyndelse udskydes, skal\nlønmodtageren uden ugrundet ophold give arbejdsgiveren meddelelse\nherom. Lønmodtageren skal desuden uden ugrundet ophold give arbejdsgiveren meddelelse om det nye tidspunkt for fraværets påbegyndelse.\n\nmodtageren underrette arbejdsgiveren herom hurtigst muligt og samtidig hermed underrette arbejdsgiveren om, hvornår arbejdet genoptages. Afbrydes plejeforholdet på grund af den nærtståendes død, skal\nunderretning gives senest 2 hverdage efter dødsfaldet.\nStk. 3. Lønmodtageren har pligt til at genoptage arbejdet senest 14\ndage efter afbrydelse af plejeforhold efter § 1, nr. 3, medmindre andet\naftales med arbejdsgiveren.\n§ 4. En arbejdsgiver må ikke afskedige en lønmodtager, fordi denne\nhar fremsat krav om udnyttelse af retten til fravær, udnytter retten til\nfravær eller har været fraværende efter bestemmelserne i denne lov.\nStk. 2. Afskediges en lønmodtager i strid med stk. 1, har lønmodtageren krav på en godtgørelse fra arbejdsgiveren.\n§ 5. Stk. 1 - 2. (Udeladt).\nStk. 3. Bestemmelserne i § 1, nr. 2 og 3, finder ikke anvendelse, hvis\nlønmodtageren er omfattet af en kollektiv overenskomst, som giver tilsvarende rettigheder.\n\n§ 3. Stk. 1. (Udeladt).\nStk. 2. I tilfælde af afbrydelse af plejeforhold efter § 1, nr. 3, skal løn-\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at oplyse\nom ændringer, der kan have betydning for sagen, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at kommunen rejser krav om, at du tilbagebetaler ydelsen, jf. lov om social\nservice § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive idømt\n\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nKommunens mulighed for\nat indhente oplysninger fra andre – uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\nPN 252 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\f•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din\nhusstand.\nKommunen bruger oplysningerne til behandling af din sag eller\ntil efterfølgende kontrol, jf. retssikkerhedslovens § 11a, stk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de\nlønudbetalinger, som danner grundlag for ydelsen. Ved besøget\nhar kommunen ret til at udspørge dig og de øvrige ansatte iht.\nretssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller\n\nsamarbejder med kommunen.\nKommunen sletter alle oplysninger om din sag når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nPN 252 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}