{"classes":[{"id":"32.18.14","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.18.14G01 • Sagsidentifikation\n\nAnsøgning om plejevederlag\nefter servicelovens § 119\n\n5 708410 042898\n\nSendes til den kommune, hvor plejen fysisk finder sted\n\nOplysninger om plejemodtageren\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nSygehusets navn, afdeling og kontaktperson\n\nEgen praktiserende læges navn og adresse\n\nGruppe\n\nHvis plejemodtageren er medlem af Sygeforsikringen »danmark«, oplyses i hvilken gruppe\n\nOplysninger om ansøgeren\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nModtager du andre forsørgelsesydelser fra det offentlige\n\nNej\n\nHvis ja, hvilke\n\nPension\n\nJa\n\nHvis andet, hvilke\n\nKontanthjælp\n\nDeles plejeopgaven med\nandre personer\n\nDagpenge\nNej\nJa\n\nSU\n\nAndet\n\nHvis ja, angiv navn og personnummer\n\nDato\n\nDer søges om plejevederlag for pasning af ovenstående plejemodtager fra den\n\nPlejeorlov (udfyldes kun hvis du er lønmodtager)\nNej\nJa\n\nUdbetaler din arbejdsgiver fuld løn til dig\nunder plejeorloven\n\nHvis ja, afregner kommunen med din\narbejdsgiver (refusion).\n\nArbejdsgivers navn og adresse\n\nArbejdsgivers telefonnummer\n\nCVR-nummer\n\nOrlov søgt fra dato\n\nØnskes deltidspleje\n\nNej\n\nHvis ja, angives antal ugentlige arbejdstimer hos din arbejdsgiver hhv før din plejeorlov og under din plejeorlov\n\nAntal timer før plejeorlov\n\nJa\n\nAntal timer under plejeorlov\n\nErklæring og underskrift - Ansøger\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2.\nDato\n\nUnderskrift\n\nSamtykke, erklæring og underskrift - Plejemodtager\nKommunen kan hente yderligere oplysninger om de plejekrævende helbredsforhold beskrevet ovenfor. Oplysningerne kan indhentes hos sygehus og egen praktiserende læge.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis af\nde her foreliggende oplysninger.\nJeg er indforstået med etablering af plejeforholdet.\nDato\n\nUnderskrift\n\nKLE 32.18.14G01 PN 251 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fVejledning\nPlejevederlaget beregnes efter servicelovens § 120. Hvis plejeren er lønmodtager afregnes plejevederlaget med arbejdsgiveren. I øvrige tilfælde indsættes plejevederlaget på plejerens NemKonto.\nHvis ansøgeren er lønmodtager, skal ansøgeren samtidigt med ansøgningen give arbejdsgiveren meddelelse om det forventede tidspunkt for plejeorlovens begyndelse. Se i øvrigt uddrag af lov om lønmodtageres ret til fravær fra arbejde af\nsærlige familiemæssige årsager på side 3.\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nHvis du undlader at besvare spørgsmålene på blanketten, behandler kommunen din henvendelse ud fra de oplysninger, kommunen har i forvejen eller kan indhente fra andre uden dit samtykke (se nedenfor).\nManglende oplysninger kan betyde, at du får mindre – eller slet ingen – ydelse.\nHvis der er spørgsmål, som du ikke kan besvare, så kontakt kommunen.\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\nlov om social service § 164.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nKommunens mulighed for at indhente oplysninger fra\nandre – uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens §\n11a, stk. 2 til 5.\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at kontrollere de lønudbetalinger, som danner grundlag for ydel-\n\nsen. Ved besøget har kommunen ret til at udspørge dig og\nde øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunens oplysninger om dine kontante ydelser og tilskud sammenkøres i Udbetaling Danmarks dataenhed med\nandre myndigheders bevillinger og med oplysninger fra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf.\nlov om Udbetaling Danmark, kapitel 3a. Der sammenkøres\ndata om økonomiske forhold samt bopæls- og familieforhold\nfor dig, din ægtefælle\/samlever og øvrige hustandsmedlemmer, både nuværende, tidligere og formodede. Formålet\nmed samkøringen er at forhindre fejl i offentligt bevilligede\nudbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter alle oplysninger om din sag når opbevaringspligten udløber og et eventuelt arkiveringskrav er\nopfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret\nog utvetydig viljestilkendegivelse fra den registrerede, hvorved den registrerede ved erklæring eller klar bekræftelse\nindvilliger i, at personoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\n\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag, jf.\nretssikkerhedslovens § 11b, medmindre oplysningerne kan\nindhentes uden samtykke som nævnt ovenfor, jf. retssikkerhedslovens § 11a, stk. 2.\nDet kan betyde, at du får mindre – eller slet ingen – ydelse. Det samme gælder, hvis du tilbagekalder et samtykke.\n\nKLE 32.18.14G01 PN 251 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af lov om social service (serviceloven)\nPasning af døende\n§ 119. Personer, som passer en nærtstående, der ønsker\nat dø i eget hjem, er efter ansøgning berettiget til plejevederlag som nævnt i § 120. Det er en betingelse for at yde\nplejevederlag, at hospitalsbehandling efter en lægelig vurdering må anses for udsigtsløs, og at den syges tilstand\nikke i øvrigt nødvendiggør indlæggelse eller forbliven på\nsygehus eller ophold i plejehjem, plejebolig el.lign. Det er\nendvidere en betingelse, at den syge er indforstået med\netableringen af plejeforholdet.\nStk. 2. En arbejdsgiver, der yder løn til en ansat under\ndennes fravær fra arbejdet i forbindelse med pasning af en\nnærtstående efter stk. 1, således at den ansatte ikke har\nen tabt arbejdsindtægt, er berettiget til at få udbetalt det\nbeløb, som den ansatte ellers ville være berettiget til i plejevederlag efter § 120, stk. 1.\n§ 120. Plejevederlag efter § 119 udgør 1,5 gange det\ndagpengebeløb, som modtageren i tilfælde af egen sygdom ville have ret til efter lov om sygedagpenge, jf. dog stk.\n2. Selvstændigt erhvervsdrivende, der ikke er tilmeldt den\nfrivillige forsikring, eller som i henhold til den frivillige forsikring har ret til dagpenge fra tredje fraværsdag, kan få udbetalt plejevederlag fra første fraværsdag. Plejevederlaget\nkan ikke overstige den hidtidige indtægt, jf. § 47 i lov om\nsygedagpenge.\nStk. 2. Personer, som ikke er berettiget til plejevederlag\nefter stk. 1, får udbetalt 11.609 kr. månedligt i plejevederlag. Personer, som er berettiget til plejevederlag efter stk.\n1, kan vælge i stedet at få udbetalt et plejevederlag som\nanført i 1. pkt. Plejevederlaget kan i dette tilfælde, jf. 1. og 2.\npkt., ikke udbetales sammen med en anden offentlig forsørgelsesydelse. Hvis flere personer deles om plejeopga-\n\nven, nedsættes beløbet svarende til den pågældendes forholdsmæssige andel af plejeopgaven.\nStk. 3. Hvis flere personer deles om plejeopgaven, kan\ndet samlede plejevederlag ikke overstige 1,5 gange det\nmaksimale sygedagpengebeløb efter § 50, stk. 1, i lov om\nsygedagpenge.\nStk. 4. I ganske særlige tilfælde kan kommunalbestyrelsen beslutte at yde plejevederlag med et højere beløb end\nanført i stk. 1-3.\n§ 121. Retten til plejevederlag ophører ved plejeforholdets afslutning. Ved den plejekrævendes død bevares retten til plejevederlag i indtil 14 dage efter dødsfaldet. Den\nplejekrævendes indlæggelse af kortere varighed på sygehus eller lignende medfører ikke i sig selv bortfald af plejevederlag.\nStk. 2. Kommunalbestyrelsen kan undtagelsesvis træffe\nafgørelse om ophør af retten til plejevederlag, hvis pleje i\nhjemmet ikke fortsat kan anses for hensigtsmæssig.\nSygeplejeartikler og lign.\n§ 122. Kommunalbestyrelsen kan, såfremt udgiften ikke\ndækkes på anden vis, yde hjælp til sygeplejeartikler og\nlign., når\n1) nærtstående i forbindelse med et etableret plejeforhold,\njf. § 119, passer en døende,\n2) kommunen varetager plejen helt eller delvis eller kommunalbestyrelsen yder tilskud efter § 95 til hjælp, som\nfamilien selv antager, eller\n3) et hospice varetager plejen.\nStk. 2. Hjælpen ydes uden hensyn til den pågældendes\neller familiens økonomiske forhold.\n\nRegulering af plejevederlag, § 120, stk. 2: Satser for plejevederlag for pasning af døende reguleres én gang om året. Se aktuel sats\npå borger.dk\n\nUddrag af lov om lønmodtageres ret til fravær fra arbejde af særlige\nfamiliemæssige årsager\n§ 1. En lønmodtager har ret til fravær fra arbejdet, når\n1) - 2) (Udeladt).\n3) lønmodtageren modtager plejevederlag efter bestemmelserne herom i lov om social service for at passe en\nnærtstående, der ønsker at dø i eget hjem.\n§ 2. Stk. 1. (Udeladt).\nStk. 2. En lønmodtager, der ønsker at udnytte retten til\nfravær efter § 1, nr. 3, skal senest samtidig med indgivelse\naf ansøgning om plejevederlag til kommunen give arbejdsgiveren meddelelse om det forventede tidspunkt for plejeorlovens påbegyndelse og så vidt muligt om den forventede varighed af plejeorloven.\nStk. 3. Hvis tidspunktet for fraværets påbegyndelse udskydes, skal lønmodtageren uden ugrundet ophold give arbejdsgiveren meddelelse herom. Lønmodtageren skal desuden uden ugrundet ophold give arbejdsgiveren\nmeddelelse om det nye tidspunkt for fraværets påbegyndelse.\n\nhurtigst muligt og samtidig hermed underrette arbejdsgiveren om, hvornår arbejdet genoptages. Afbrydes plejeforholdet på grund af den nærtståendes død, skal underretning gives senest 2 hverdage efter dødsfaldet.\nStk. 3. Lønmodtageren har pligt til at genoptage arbejdet\nsenest 14 dage efter afbrydelse af plejeforhold efter § 1,\nnr. 3, medmindre andet aftales med arbejdsgiveren.\n§ 4. En arbejdsgiver må ikke afskedige en lønmodtager,\nfordi denne har fremsat krav om udnyttelse af retten til fravær, udnytter retten til fravær eller har været fraværende\nefter bestemmelserne i denne lov.\nStk. 2. Afskediges en lønmodtager i strid med stk. 1, har\nlønmodtageren krav på en godtgørelse fra arbejdsgiveren.\n§ 5. Stk. 1 - 2. (Udeladt).\nStk. 3. Bestemmelserne i § 1, nr. 2 og 3, finder ikke anvendelse, hvis lønmodtageren er omfattet af en kollektiv\noverenskomst, som giver tilsvarende rettigheder.\n\n§ 3. Stk. 1. (Udeladt).\nStk. 2. I tilfælde af afbrydelse af plejeforhold efter § 1,\nnr. 3, skal lønmodtageren underrette arbejdsgiveren herom\n\nKLE 32.18.14G01 PN 251 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}