{"classes":[{"id":"84.00.10","title":""}],"title":"","text":"Udfyldes af kommunen\/regionen\nModtaget dato\n\nKLE 00.01.00Ø40 • Sagsidentifikation\n\n• Ansøgning om tilskud til politisk arbejde efter\npartistøtteloven - 2014\n• Erklæring om påregnede og afholdte udgifter\n• Erklæring om tilskud fra private og anonyme\ntilskudsydere\n\n5 70 84 10 0 317 93\n\nKommunens\/regionens navn og adresse\n\nPå grundlag af deltagelse i kommunalbestyrelsesvalget\/regionsrådsvalget i 2013 ansøges om\ntilskud til politisk arbejde i kommunen\/regionen i kalenderåret 2014\nEvt. CVR-nummer\n\nKandidatlistens bogstavbetegnelse og listebetegnelse på stemmesedlen ved valget\n\nTilskudsbeløbet bedes overført til\nPengeinstituttets navn\n\nNemKonto\n\nErklæring om påregnede udgifter til politisk arbejde i kalenderåret 2014\nDet erklæres, at der i 2014 mindst påregnes afholdt udgifter til politisk arbejde i kommunen\/regionen med følgende beløb\n\nKr.\n\nErklæring om afholdte udgifter til politisk arbejde\nÅr\n\nTilskud til politisk arbejde i kommunen\/regionen er senest modtaget i kalenderåret\nDet erklæres, at der i ovenfor angivne kalenderår mindst er afholdt udgifter til politisk\narbejde i kommunen\/regionen med følgende beløb\n\nKr.\n\nErklæringen om afholdte udgifter skal kun gives, hvis tilskudsmodtageren senest har modtaget tilskud for kalenderåret 2009 eller\nsenere fra en kommune\/region.\n\nErklæring om tilskud fra private tilskudsydere i kalenderåret 2013\nEr der fra samme private tilskudsyder modtaget ét eller flere tilskud, som tilsammen\noverstiger 20.000 kr. i kalenderåret 2013\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis ja, oplyses tilskudsyderens navn og adresse\n\nErklæring om modtagelse af anonyme tilskud i kalenderåret 2013\nEr der modtaget anonyme tilskud i kalenderåret 2013\n\nI alt kr.\n\nHvis ja, oplyses den samlede størrelse af anonyme tilskud\nStørrelsen af hvert enkelt anonymt tilskud på mere end 20.000 kr.\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nHvis tilskudsmodtageren er kommuneorganisation\/regionsorganisation for et parti, som pr. 1. august 2013 var opstillingsberettiget til folketingsvalg, skal oplysningerne om private og anonyme tilskud tillige omfatte partiets eventuelle lokale partiorganisationer i vedkommende\nkommune\/kredsorganisationer i vedkommende region.\n\nKommunen\/regionen kan behandle oplysninger om personer, der indgiver ansøgning om tilskud. Oplysningerne anvendes af kommunen\/regionen til administration af opgaver efter partistøtteloven. Ansøger har ret til at få at vide, hvilke personoplysninger kommunen\/regionen behandler og har ret til at kræve forkerte oplysninger rettet.\n\nDato og underskrift\nOvenstående oplysninger afgives under strafansvar efter partistøttelovens § 14a.\nOrganisationens\/foreningens navn\nRepræsentant for partiorganisation\/-forening\nKontaktperson\/repræsentant for kandidatlisten\nDato og underskrift\n\nPO 001_2014 (11\/2013)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fVejledning\nTilskudsberettigede og tilskuddets størrelse\nEn kandidatliste, der har deltaget i kommunalbestyrelsesvalget i 2013, har ret til tilskud til kandidatlistens politiske arbejde i kommunen.\nDer ydes ikke tilskud til kandidatlister, der har fået\nfærre end 100 stemmer, i Københavns Kommune 500\nstemmer, ved valget.\nTil kandidatlister, som i henhold til den kommunale\nog regionale valglov indgik i et listeforbund, ydes tilskud, hvis listeforbundet har fået 100 stemmer, i Københavns Kommune 500 stemmer, eller derover.\nEn kandidatliste, der har deltaget i regionsrådsvalget i 2013, har ret til tilskud til kandidatlistens politiske\narbejde i regionen.\nDer ydes ikke tilskud til kandidatlister, der har fået\nfærre end 500 stemmer ved valget.\nTil kandidatlister, som i henhold til den kommunale og\nregionale valglov indgik i et listeforbund, ydes tilskud,\nhvis listeforbundet har fået 500 stemmer eller derover.\nTilskuddet for 2014 udgør 6,75 kr. pr. stemme ved\nkommunalbestyrelsesvalg, henholdsvis 4,25 kr. pr.\nstemme ved regionsrådsvalg.\nUdbetaling af tilskud kan dog kun ske i det omfang,\ntilskudsmodtageren påregner at afholde udgifter til\npolitisk arbejde i kommunen\/regionen i 2014.\nTilskuddets anvendelse\nTilskuddet skal anvendes til politisk arbejde i kommunen\/regionen i 2014, og det politiske arbejde, som tilskuddet skal anvendes til, skal finde sted i 2014.\nAnsøgning om tilskud\nTilskud ydes efter ansøgning. Ansøgningen indgives\ntil kommunalbestyrelsen\/regionsrådet. Ansøgning om\ntilskud for 2014 skal indgives inden udgangen af\n2014.\nEt eventuelt uforbrugt tilskudsbeløb for det seneste\nkalenderår, hvor tilskud er modtaget, fratrækkes ved\nudbetaling af tilskud for 2014. Det gælder dog kun,\nhvis tilskudsmodtageren senest har modtaget tilskud\nfor kalenderåret 2009 eller senere fra en kommune\/\nregion.\nEr der i henhold til den kommunale og regionale valglovs § 44, stk. 1, foretaget anmeldelse af, hvem der er\nberettiget til at indgive ansøgning, skal ansøgningen\nunderskrives af en repræsentant for den angivne forening eller af en af de angivne vælgere. Er der ikke\nforetaget sådan anmeldelse, gælder følgende:\n\nFor kandidatlister, der er opstillet af et parti, der pr. 1.\naugust 2013 var opstillingsberettiget til folketingsvalg,\nskal ansøgningen underskrives af en repræsentant\nfor vedkommende partiorganisation. For andre kandidatlister skal ansøgningen underskrives af enten kandidatlistens kontaktperson eller af en anden person,\nder er berettiget til at optræde som repræsentant for\nkandidatlisten.\nDer skal ansøges for hver kandidatliste, også for så\nvidt angår kandidatlister, der er opstillet med samme\nbogstavbetegnelse, herunder kandidatlister, der er\nindgået i listeforbund.\nErklæring om påregnede og afholdte udgifter\nAnsøgningen skal indeholde en erklæring om, hvilke\nudgifter der mindst påregnes afholdt til politisk arbejde i kommunen\/regionen i 2014.\nAnsøgningen skal endvidere indeholde en erklæring\nom, hvilke udgifter der mindst er afholdt til politisk arbejde i kommunen\/regionen i det seneste kalenderår,\nhvor tilskud er modtaget. Det gælder dog kun, hvis\ntilskudsmodtageren senest har modtaget tilskud for\nkalenderåret 2009 eller senere fra en kommune\/region.\nErklæring med oplysninger om tilskud fra private\nog anonyme tilskudsydere\nAnsøgningen skal indeholde en erklæring om, hvorvidt tilskudsmodtageren i kalenderåret 2013 fra samme private tilskudsyder har modtaget et eller flere tilskud, der tilsammen overstiger 20.000 kr. Er dette\ntilfældet, skal tilskudsyderens navn og adresse oplyses.\nAnsøgningen skal endvidere indeholde en erklæring\nom den samlede størrelse af eventuelle anonyme tilskud og om størrelsen af hvert enkelt anonymt tilskud\npå mere end 20.000 kr.\nUdbetaling af tilskud\nTilskuddet for 2014 udbetales på én gang, når kommunalbestyrelsen\/regionsrådet har konstateret, at\nbetingelserne for at udbetale tilskud er opfyldt. I visse\ntilfælde kan tilskud udbetales i to eller flere omgange.\nHar en tilskudsmodtager fået udbetalt et tilskud, der\ner mindre end det tilskud, som tilskudsmodtageren\nhøjst kan få udbetalt, kan der indgives en (eller flere)\nsupplerende ansøgning(er) om tilskud i det kalenderår, tilskuddet vedrører. Se nærmere på Økonomi- og\nIndenrigsministeriets valghjemmeside:\nValg.oim.dk\/media\/112323\/Udb2014.pdf og\nValg.oim.dk\/media\/112307\/Ans2014.pdf.\n\nPO 001_2014 (11\/2013)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nEG Kommuneinformation A\/S\nSide 2 af 2\n\n\f"}