{"classes":[{"id":"84.00.10","title":""}],"title":"","text":"Udfyldes af kommunen\/regionen\nModtaget dato\n\nKLE 84.00.10Ø40 • Sagsidentifikation\n\nAnsøgning om tilskud til politisk arbejde efter\npartistøtteloven - 2018\n• Erklæring om påregnede og afholdte udgifter\n• Erklæring om tilskud fra private og anonyme tilskudsydere\n• Bilag: Erklæring om tilskud fra private og anonyme\ntilskudsydere fra 1. juli 2017\n\n5 70 84 10 0 412 73\n\nKommunens\/regionens navn og adresse\n\nPå grundlag af deltagelse i kommunalbestyrelsesvalget\/regionsrådsvalget i 2017 ansøges om\ntilskud til politisk arbejde i kommunen\/regionen i kalenderåret 2018\nKandidatlistens bogstavbetegnelse og listebetegnelse på stemmesedlen ved valget\n\nCVR-nummer\n\nTilskudsbeløbet bedes overført til\nPengeinstituttets navn\n\nNemKonto\n\nErklæring om påregnede udgifter til politisk arbejde i kalenderåret 2018\nDet erklæres, at der i 2018 mindst påregnes afholdt udgifter til politisk arbejde i kommunen\/regionen med følgende beløb\n\nKr.\n\nErklæring om afholdte udgifter til politisk arbejde\nÅr\n\nTilskud til politisk arbejde i kommunen\/regionen er senest modtaget i kalenderåret\nKr.\nDet erklæres, at der i ovenfor angivne kalenderår mindst er afholdt udgifter til politisk\narbejde i kommunen\/regionen med følgende beløb\nErklæringen om afholdte udgifter skal kun gives, hvis tilskudsmodtageren senest har modtaget tilskud for kalenderåret\n2013 eller senere fra en kommune\/region.\n\nErklæring om tilskud fra private tilskudsydere for kalenderåret 2017\nEr der fra samme private tilskudsyder modtaget ét eller flere tilskud, som tilsammen\noverstiger 20.000 kr. i kalenderåret 2017\n(hvis ja, oplyses tilskudsyderens navn og adresse nedenfor)\nNej\nJa\nHvis en kandidatliste i løbet af hele 2017 fra en privat tilskudsyder har modtaget flere tilskud, der tilsammen overstiger\n20.000 kr., men det eller de tilskud, der er ydet i perioden 1. juli - 31. december 2017, er på 20.000 kr. eller derunder, skal\nnavn og adresse på tilskudsyderen oplyses i nedenstående felter. Hvis kandidatlisten i perioden 1. juli - 31. december 2017\nhar modtaget et eller flere tilskud, der tilsammen overstiger 20.000 kr., skal navn og adresse på tilskudsyder i stedet oplyses\ni bilaget til ansøgningen (side 3 og 4). Bilaget bliver offentliggjort.\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nPO 001_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 1 af 6\n\n\fErklæring om modtagelse af anonyme tilskud i perioden 1. januar - 30. juni 2017\nEr der modtaget anonyme tilskud i perioden 1. januar - 30. juni 2017\n\nNej\n\nJa\n\nI alt kr.\n\nHvis ja, oplyses den samlede størrelse af anonyme tilskud\nStørrelsen af hvert enkelt anonymt tilskud på mere end 20.000 kr.\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nKr.\n\nHvis tilskudsmodtageren er kommuneorganisation\/den regionale organisation for et parti, som pr. 1. august 2017 var opstillingsberettiget til folketingsvalg, skal oplysningerne om private og anonyme tilskud tillige omfatte eventuelle lokale partiorganisationer i vedkommende kommune\/partiets øvrige organisationer, herunder kredsorganisationer, beliggende i\nvedkommende region.\n\nDato og underskrift\nOvenstående oplysninger afgives under strafansvar efter partistøttelovens § 14 a.\nKommunen\/regionen kan behandle oplysninger om personer, der indgiver ansøgning om tilskud. Oplysningerne anvendes af kommunen\/regionen til administration af opgaver efter partistøtteloven og partiregnskabsloven. Ansøger har ret til\nat få at vide, hvilke personoplysninger kommunen\/regionen behandler, og har ret til at kræve forkerte oplysninger rettet.\nOrganisationens\/foreningens navn\nRepræsentant for partiorganisation\/-forening\nRepræsentant for kandidatlisten\nDato og underskrift\n\nPO 001_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 2 af 6\n\n\fBilag: Erklæring om private og anonyme tilskud til kandidatlisten og opstillede kandidater (1. juli\n- 31. december 2017)\nPå grundlag af deltagelse i kommunalbestyrelsesvalget\/regionsrådsvalget i 2017 ansøges om\ntilskud til politisk arbejde i kommunen\/regionen i kalenderåret 2018\nKandidatlistens bogstavbetegnelse og listebetegnelse på stemmesedlen ved valget\n\nTilskud til kandidatlisten\nErklæring om tilskud fra private tilskudsydere i perioden 1. juli til 31. december 2017\nEr der fra samme private tilskudsyder modtaget ét eller flere tilskud, som\ntilsammen overstiger 20.000 kr. i perioden 1. juli - 31. december 2017\n\nNej\n\nJa, følgende\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nOplysning om, hvilken del af partiet (kredsorganisation, lokal partiorganisation m.v.) tilskuddet er ydet til\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nOplysning om, hvilken del af partiet (kredsorganisation, lokal partiorganisation m.v.) tilskuddet er ydet til\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nOplysning om, hvilken del af partiet (kredsorganisation, lokal partiorganisation m.v.) tilskuddet er ydet til\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nOplysning om, hvilken del af partiet (kredsorganisation, lokal partiorganisation m.v.) tilskuddet er ydet til\n\nHvis tilskudsmodtageren er kommuneorganisation\/den regionale organisation for et parti, som pr. 1. august 2017 var\nopstillingsberettiget til folketingsvalg, skal oplysningerne om private tilskud tillige omfatte eventuelle lokale partiorganisationer i vedkommende kommune\/partiets øvrige organisationer, herunder kredsorganisationer, beliggende i vedkommende region.\n\nErklæring om anonyme tilskud modtaget i perioden 1. juli til 31. december 2017\nEr der modtaget anonyme tilskud i perioden 1. juli - 31. december 2017\n\nNej\n\nJa, følgende\nKr.\n\nDen samlede størrelse af modtagne anonyme tilskud\nKr.\n\nDen samlede størrelse af anonyme tilskud returneret til tilskudsyder\nKr.\nDen samlede størrelse af anonyme tilskud overført til en konto hos Økonomi- og Indenrigsministeriet\nHvis tilskudsmodtageren er kommuneorganisation\/den regionale organisation for et parti, som pr. 1. august 2017 var\nopstillingsberettiget til folketingsvalg, skal oplysningerne om anonyme tilskud tillige omfatte eventuelle lokale partiorganisationer i vedkommende kommune\/partiets øvrige organisationer, herunder kredsorganisationer, beliggende i\nvedkommende region.\n\nPO 001_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 3 af 6\n\n\fTilskud til opstillede kandidater\nHvis tilskudsmodtageren er den regionale organisation for et parti, som pr. 1. august 2017 var opstillingsberettiget til folketingsvalg, skal oplysningerne om private og anonyme tilskud modtaget af opstillede kandidater\ntillige omfatte samtlige kandidater, der opstiller for tilskudsmodtageren til folketingsvalg.\nSæt kryds, hvis tilskudsmodtageren er den regionale organisation for et parti, som pr. 1. august 2017 var opstillingsberettiget til folketingsvalg.\n\nBemærk, at hvis en kandidat, der opstiller til regionsrådsvalg eller folketingsvalg, tillige opstiller til kommunalbestyrelsesvalg, skal oplysningerne om private og anonyme tilskud, der skal indberettes regionalt, tillige\nomfatte det eller de tilskud, kandidaten har modtaget til brug for kommunalbestyrelsesvalget.\n\nErklæring om tilskud fra private tilskudsydere i perioden 1. juli til 31. december 2017\nEr der fra samme private tilskudsyder modtaget ét eller flere tilskud, som\ntilsammen overstiger 20.000 kr. i perioden 1. juli - 31. december 2017\n\nNej\n\nJa, følgende\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn på kandidaten, der har modtaget tilskud\n\nKandidaten har været opstillet til følgende valg*\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn på kandidaten, der har modtaget tilskud\n\nKandidaten har været opstillet til følgende valg*\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn på kandidaten, der har modtaget tilskud\n\nKandidaten har været opstillet til følgende valg*\n\nNavn • tilskudsyder\n\nAdresse • tilskudsyder\n\nNavn på kandidaten, der har modtaget tilskud\n\nKandidaten har været opstillet til følgende valg*\n\n*Det skal oplyses, om kandidaten har været opstillet til folketingsvalg, regionsvalg og\/eller kommunalbestyrelsesvalg\n\nErklæring om anonyme tilskud modtaget i perioden 1. juli til 31. december 2017\nEr der blandt de opstillede kandidater modtaget anonyme tilskud i\nperioden 1. juli - 31. december 2017\n\nNej\n\nDen samlede størrelse af anonyme tilskud modtaget af samtlige opstillede kandidater,\nerklæringen vedrører\n\nJa, følgende\nKr.\n\nDet erklæres hermed, at ovenstående oplysninger vedrørende private og anonyme tilskud omfatter samtlige\nopstillede kandidater, der er omfattet af kandidatlistens indberetningspligt\n\nDato og underskrift\nOvenstående oplysninger afgives under strafansvar efter partiregnskabslovens § 6 a og partistøttelovens § 14 a\nKommunen\/regionen kan behandle oplysninger om personer, der indgiver ansøgning om tilskud. Oplysningerne\nanvendes af kommunen\/regionen til administration af opgaver efter partistøtteloven og partiregnskabsloven. Ansøger\nhar ret til at få at vide, hvilke personoplysninger kommunen\/regionen behandler, og har ret til at kræve forkerte oplysninger rettet.\nOrganisationens\/foreningens navn\nRepræsentant for partiorganisation\/-forening\nRepræsentant for kandidatlisten\nDato og underskrift\n\nPO 001_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 4 af 6\n\n\fVejledning til ansøgningsskema og bilag\nBemærk, at der er kommet nye regler på partistøtteområdet. De nye regler trådte i kraft den 1. juli 2017.\nDet betyder bl.a., at ved ansøgning om partistøtte for\n2018 gælder dels de gamle regler, dels de nye regler.\n(Ved ansøgning om partistøtte for 2019 vil det alene\nvære de nye regler, der finder anvendelse.)\nDerudover bemærkes, at beløbsgrænsen, der relaterer sig til, hvornår der er oplysningspligt om private\ntilskud og forbud mod anonyme tilskud, fra den 1. januar 2018 skal reguleres. Ved private og anonyme tilskud modtaget i 2017 er beløbsgrænsen således som\nhidtil 20.000 kr.\nVed private og anonyme tilskud modtaget i 2018 er\nbeløbsgrænsen som følge af reguleringen 20.500 kr.\nDet følger af § 1 i bekendtgørelse nr. 1193 af 10. november 2017 om regulering af beløb i partiregnskabsloven og partistøtteloven i 2018.\n\nVejledning til ansøgningsskema\nTilskudsberettigede og tilskuddets størrelse\nEn kandidatliste, der har deltaget i kommunalbestyrelsesvalget i 2017, har ret til tilskud til kandidatlistens politiske arbejde i kommunen i årene 20182021.\nDer ydes ikke tilskud til kandidatlister, der har fået\nfærre end 100 stemmer, i Københavns Kommune\nfærre end 500 stemmer, ved valget.\nTil kandidatlister, som i henhold til den kommunale\nog regionale valglov indgik i et listeforbund, ydes tilskud, hvis listeforbundet har fået 100 stemmer, i Københavns Kommune 500 stemmer, eller derover.\nEn kandidatliste, der har deltaget i regionsrådsvalget i 2017, har ret til tilskud til kandidatlistens politiske\narbejde i regionen i årene 2018-2021.\nDer ydes ikke tilskud til kandidatlister, der har fået\nfærre end 500 stemmer ved valget.\nTil kandidatlister, som i henhold til den kommunale og\nregionale valglov indgik i et listeforbund, ydes tilskud,\nhvis listeforbundet har fået 500 stemmer eller derover.\nTilskuddet for 2018 udgør 7,25 kr. pr. stemme ved\nkommunalbestyrelsesvalg, henholdsvis 4,50 kr. pr.\nstemme ved regionsrådsvalg.\nUdbetaling af tilskud kan dog kun ske, i det omfang\ntilskudsmodtageren påregner at afholde udgifter til\npolitisk arbejde i kommunen\/regionen i 2018.\n\nTilskuddets anvendelse\nTilskuddet skal anvendes til politisk arbejde i kommunen\/regionen i 2018, og det politiske arbejde, som tilskuddet skal anvendes til, skal finde sted i 2018.\nAnsøgning om tilskud\nTilskud ydes efter ansøgning. Ansøgningen indgives\ntil kommunalbestyrelsen\/regionsrådet. Ansøgning om\ntilskud for 2018 skal indgives inden udgangen af\n2018.\nEt eventuelt uforbrugt tilskudsbeløb for det seneste\nkalenderår, hvor tilskud er modtaget, fratrækkes ved\nudbetaling af tilskud for 2018. Det gælder dog kun,\nhvis tilskudsmodtageren senest har modtaget tilskud\nfor kalenderåret 2013 eller senere fra en kommune\/\nregion.\nEr der i henhold til den kommunale og regionale valglovs § 44, stk. 1, foretaget anmeldelse af, hvem der er\nberettiget til at indgive ansøgning, skal ansøgningen\nunderskrives af en repræsentant for den angivne forening eller af en af de angivne vælgere. Er der ikke\nforetaget sådan anmeldelse, gælder følgende:\nFor kandidatlister, der er opstillet af et parti, der pr. 1.\naugust 2017 var opstillingsberettiget til folketingsvalg,\nskal ansøgningen underskrives af en repræsentant\nfor vedkommende partiorganisation. For andre kandidatlister skal ansøgningen underskrives af enten kandidatlistens repræsentant (den kommunale og regionale valglovs § 23 a) eller af en anden person, der er\nberettiget til at optræde som repræsentant for kandidatlisten.\nDer skal ansøges for hver kandidatliste, også for så\nvidt angår kandidatlister, der er opstillet med samme\nbogstavbetegnelse, herunder kandidatlister, der er\nindgået i listeforbund.\nErklæring om påregnede og afholdte udgifter\nAnsøgningen skal indeholde en erklæring om, hvilke\nudgifter der mindst påregnes afholdt til politisk arbejde i kommunen\/regionen i 2018.\nAnsøgningen skal endvidere indeholde en erklæring\nom, hvilke udgifter der mindst er afholdt til politisk arbejde i kommunen\/regionen i det seneste kalenderår,\nhvor tilskud er modtaget. Det gælder dog kun, hvis\ntilskudsmodtageren senest har modtaget tilskud for\nkalenderåret 2013 eller senere fra en kommune\/region.\nErklæring med oplysninger om tilskud fra private\nog anonyme tilskudsydere for kalenderåret 2017\nAnsøgningen skal indeholde en erklæring om, hvorPO 001_2018 (01\/2018)\n\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 5 af 6\n\n\fvidt tilskudsmodtageren for hele kalenderåret 2017\nfra samme private tilskudsyder har modtaget et eller\nflere tilskud, der tilsammen overstiger 20.000 kr. Er\ndette tilfældet, skal tilskudsyderens navn og adresse\noplyses.\nBemærk, at hvis kandidatlisten i perioden 1. juli - 31.\ndecember 2017 har modtaget et eller flere tilskud, der\ntilsammen overstiger 20.000 kr., skal navn og adresse\npå tilskudsyder i stedet oplyses i bilaget til ansøgningen, der offentliggøres. Se mere nedenfor under vejledningen til bilaget.\nHvis en kandidatliste i hele 2017 fra en privat tilskudsyder har modtaget flere tilskud, der tilsammen\noverstiger 20.000 kr., men det eller de tilskud, der er\nydet i perioden 1. juli - 31. december 2017 er på\n20.000 kr. eller derunder, skal navn og adresse på tilskudsyderen ikke oplyses i bilaget, men i ansøgningen. Se mere nedenfor under vejledningen til bilaget.\nAnsøgningen skal endvidere indeholde en erklæring\nom den samlede størrelse af eventuelle anonyme tilskud og om størrelsen af hvert enkelt anonymt tilskud\npå mere end 20.000 kr., der er modtaget i samme periode.\nUdbetaling af tilskud\nTilskuddet for 2018 udbetales på én gang, når kommunalbestyrelsen\/regionsrådet har konstateret, at betingelserne for at udbetale tilskud er opfyldt. Har en\ntilskudsmodtager fået udbetalt et tilskud, der er mindre end det tilskud, som tilskudsmodtageren højst kan\nfå udbetalt, kan der indgives en (eller flere) supplerende ansøgning(er) om tilskud i det kalenderår, tilskuddet vedrører. Se nærmere på Økonomi- og Indenrigsministeriets valghjemmeside:\nhttp:\/\/valg.oim.dk\/valg\/partistoette\/ .\n\nVejledning til bilag\nOffentliggørelse\nBilaget til ansøgningen skal offentliggøres af kommunalbestyrelsen\/regionsrådet på kommunens\/regionens hjemmeside inden for en rimelig frist efter modtagelsen heraf.\n\nBilaget indeholder oplysninger om private og anonyme tilskud modtaget af kandidatlister og opstillede\nkandidater i perioden 1. juli - 31. december 2017.\nErklæring om private og anonyme tilskud til kandidatlisten i perioden 1. juli - 31. december 2017\nPrivate og anonyme tilskud over beløbsgrænsen på\n20.000 kr. modtaget af kandidatlister er som hidtil omfattet af en indberetningspligt, men tilskud modtaget\nfra den 1. juli 2017 er også omfattet af en offentliggørelsespligt, der ligger hos kommunalbestyrelsen\/regionsrådet.\nForbud mod anonyme tilskud\nDer er pr. 1. juli 2017 indført forbud for kandidatlister\n(ikke kandidater) mod at modtage anonyme tilskud\nover beløbsgrænsen på 20.000 kr. Hvis en kandidatliste modtager et anonymt tilskud, skal kandidatlisten\nreturnere tilskuddet til tilskudsyderen inden for en måned efter modtagelsen. Hvis det ikke er muligt at returnere tilskuddet, skal tilskuddet overføres til\nnedenstående bankkonto hos Økonomi- og Indenrigsministeriet inden for samme frist:\nReg.nr. 0216 kontonummer 4069167020\nOverførslen skal påføres teksten: ”Anonymt bidrag\npartistøtte”. Samtidig med overførslen skal ministeriet\norienteres skriftligt herom, f.eks. via mail til\nvalg@oim.dk.\nBilaget skal indeholde oplysning om den samlede\nstørrelse af eventuelle anonyme tilskud, og oplysning\nom den samlede størrelse af de beløb, der er returneret til tilskudsyder henholdsvis overført til en konto hos\nØkonomi- og Indenrigsministeriet.\nErklæring om private og anonyme tilskud til opstillede kandidater i perioden 1. juli – 31. december 2017\nPrivate og anonyme tilskud over beløbsgrænsen på\n20.000 kr. modtaget af opstillede kandidater fra den 1.\njuli 2017 er omfattet af en indberetningspligt, der ligger hos kandidatlisten, og en offentliggørelsespligt,\nder ligger hos kommunalbestyrelsen\/regionsrådet.\n\nPO 001_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 6 af 6\n\n\f"}