{"classes":[{"id":"84.00.10","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 035951\n\nSendes til\n\nKLE 84.00.10Ø40 • Sagsidentifikation\n\nUdbetaling af\ntilskud til politisk arbejde\nefter partistøtteloven - 2016\nI anledning af ansøgning om tilskud til politisk arbejde i kalenderåret 2016 i\nKommunens\/regionens navn\n\ntil kandidatliste\nKandidatlistens bogstavbetegnelse og listebetegnelse på stemmesedlen ved kommunalbestyrelsesvalget\/\nregionsrådsvalget i 2013\n\nCVR-nummer\n\ner tilskudsbeløbet for kalenderåret 2016 overført til\nPengeinstituttets navn\n\nNemKonto\n\nTilskudsbeløbet er beregnet på grundlag af kandidatlistens stemmetal ved kommunalbestyrelsesvalget\/regionsrådsvalget i 2013. Tilskuddet for 2016 udgør 6,75 kr. pr. stemme ved kommunalbestyrelsesvalg, henholdsvis 4,25 kr. pr. stemme ved regionsrådsvalg. Tilskud kan\ndog kun udbetales i det omfang, de øvrige betingelser for tilskud er opfyldt, jf. nedenfor og vejledningen på bagsiden.\n\nA\n\nAntal stemmer\n\nGanget med kr.\n\nTilskuddet for 2016 udgør højst\nfølgende beløb\n\nKr.\n\nB\n\nI 2016 påregnes afholdt udgifter til politisk arbejde i kommunen\/regionen med\nmindst følgende beløb\n\nKr.\n\nC\n\nDet fulde tilskud for 2016 er det laveste af beløbene (A) eller (B) og udgør således\nfølgende beløb\n\nKr.\n\nTilskud til politisk arbejde i kommunen\/regionen er senest modtaget for følgende\nkalenderår\n\nÅr\n\nD\n\nFor dette kalenderår er modtaget tilskud til politisk arbejde i kommunen\/regionen\nmed følgende beløb\n\nKr.\n\nE\n\nI dette kalenderår er afholdt udgifter til politisk arbejde i kommunen\/regionen med\nmindst følgende beløb\n\nKr.\n\nF\n\nDet ikke anvendte tilskudsbeløb for dette kalenderår udgør således følgende beløb\n(D) ÷ (E). Er (D) mindre end (E), sættes beløbet til 0 kr.\n\nKr.\n\nG\n\nDet tilskud, der kan udbetales for 2016, udgør herefter følgende beløb\n(C) ÷ (F)\n\nKr.\n\nI ansøgningen er endvidere afgivet erklæring om tilskud fra private og anonyme tilskudsydere i kalenderåret 2015. Kandidatlisten opfylder\nderfor betingelserne for at få udbetalt det tilskudsbeløb for 2016, der er anført ovenfor under (G), hvorfor dette beløb er overført til ovennævnte konto i ovennævnte pengeinstitut.\nOpmærksomheden henledes på, at tilskuddet skal anvendes til politisk arbejde i kommunen\/regionen i 2016, og at det politiske arbejde,\nsom tilskuddet skal anvendes til, skal finde sted i 2016.\nOpmærksomheden henledes endvidere på, at en tilskudsmodtager skal indgive ansøgning med tilhørende erklæringer om påregnede og\nafholdte udgifter samt tilskud fra private og anonyme tilskudsydere for hvert kalenderår, hvor der ønskes udbetalt tilskud. Ansøgning skal\nindgives inden udgangen af det kalenderår, hvor der ønskes udbetalt tilskud. Blanket til ansøgning om tilskud kan rekvireres fra kommunen\/regionen.\nKlage over denne afgørelse kan indbringes for\nSocial- og Indenrigsministeriet, Holmens Kanal 22, 1060 København K, valg@sim.dk.\n\nDato og underskrift\n\nPO 002_2016 (10\/2015)\nUdarbejdet af KL\nGodkendt af Social- og Indenrigsministeriet\n\nSide 1 af 2\n\n\fVejledning\n\nBeregning af det udbetalte tilskudsbeløb\n(A)\nTilskuddet udgør årligt et bestemt beløb for hver stemme, kandidatlisten har fået ved kommunalbestyrelsesvalget\/regionsrådsvalget i 2013. Tilskud kan dog\nkun udbetales i det omfang, de øvrige betingelser for\ntilskud er opfyldt.\n(B)-(C)\nTilskud kan kun udbetales i det omfang, tilskudsmodtageren påregner at afholde udgifter til politisk arbejde i kommunen\/regionen i det kalenderår, tilskuddet\nvedrører. Den i ansøgningen afgivne erklæring om,\nhvilke udgifter der mindst påregnes afholdt, lægges\nnormalt til grund ved afgørelsen heraf. Det tilskudsbeløb, der modsvarer de påregnede udgifter, udgør det\nfulde tilskud for det aktuelle kalenderår inden for rammen af det tilskudsbeløb, der højst kan udbetales, jf.\n(A).\n(D)-(G)\nDet er en betingelse for at få udbetalt det fulde tilskud\nfor det aktuelle kalenderår, at de udgifter, der er afholdt til politisk arbejde i kommunen\/regionen i det seneste kalenderår, hvor tilskud er modtaget, mindst\nsvarer til det fulde tilskud for dette kalenderår. Det\ngælder dog kun, hvis tilskudsmodtageren senest har\nmodtaget tilskud for kalenderåret 2009 eller senere\nfra en kommune\/region.\nHvis de nævnte udgifter kun delvis svarer til det fulde\ntilskud i det nævnte seneste kalenderår, fradrages et\nbeløb svarende til det ikke anvendte beløb ved udbetaling af tilskud for det aktuelle kalenderår. Den i ansøgningen afgivne erklæring om, hvilke udgifter der\nmindst er afholdt, lægges normalt til grund ved afgørelsen af, i hvilket omfang anvendelseskravet er opfyldt.\n\nSupplerende ansøgning\/erklæring om tilskud\nHar en tilskudsmodtager fået udbetalt et tilskud, der\ner mindre end det tilskud, som tilskudsmodtageren\nhøjst kan få udbetalt, jf. (A), kan der indgives en supplerende ansøgning om tilskud i det kalenderår, tilskuddet vedrører, i følgende tilfælde:\nViser det sig efter ansøgningens indgivelse og tilskuddets udbetaling, at der påregnes afholdt flere udgifter\ntil politisk arbejde i kommunen\/regionen end først oplyst, jf. (B), kan der efter indgivelse af supplerende\nansøgning og supplerende erklæring udbetales et\nsupplerende tilskud til politisk arbejde inden for beløbsrammen, jf. (A), svarende til stigningen i de påregnede udgifter hertil.\nSupplerende ansøgning med tilhørende supplerende\nerklæring kan indgives og supplerende udbetaling\nske mere end én gang.\nSupplerende ansøgning og supplerende erklæring\nskal være indsendt inden udgangen af det aktuelle\nkalenderår, hvor tilskud ønskes udbetalt, og skal underskrives af en person, der er berettiget til at optræde som repræsentant for den pågældende tilskudsmodtager.\n\nPO 002_2016 (10\/2015)\nUdarbejdet af KL\nGodkendt af Social- og Indenrigsministeriet\n\nSide 2 af 2\n\n\f"}