{"classes":[{"id":"84.00.10","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 041280\n\nSendes til\n\nKLE 84.00.10Ø40 • Sagsidentifikation\n\nUdbetaling af\ntilskud til politisk arbejde\nefter partistøtteloven - 2018\nI anledning af ansøgning om tilskud til politisk arbejde i kalenderåret 2018 i\nKommunens\/regionens navn\n\ntil kandidatliste\nKandidatlistens bogstavbetegnelse og listebetegnelse på stemmesedlen ved kommunalbestyrelsesvalget\/\nregionsrådsvalget i 2017\n\nCVR-nummer\n\ner tilskudsbeløbet for kalenderåret 2018 overført til foreningens NemKonto (Registreret på ovenstående CVR-nummer)\nTilskudsbeløbet er beregnet på grundlag af kandidatlistens stemmetal ved kommunalbestyrelsesvalget\/regionsrådsvalget\ni 2017. Tilskuddet for 2018 udgør 7,25 kr. pr. stemme ved kommunalbestyrelsesvalg, henholdsvis 4,50 kr. pr. stemme ved\nregionsrådsvalg. Tilskud kan dog kun udbetales i det omfang, de øvrige betingelser for tilskud er opfyldt, jf. nedenfor og\nvejledningen på bagsiden.\n\nA\n\nTilskuddet for 2018 udgør højst følgende\nbeløb\nDer ydes ikke tilskud til kandidatlister, der ved kommunalbestyrelsesvalget har fået færre\nend 100 stemmer, i Københavns Kommune færre end 500 stemmer, ved valget.\nDer ydes ikke tilskud til kandidatlister, der ved regionsrådsvalget har fået færre end 500\nstemmer ved valget.\n\nKr.\n\nB\n\nI 2018 påregnes afholdt udgifter til politisk arbejde i kommunen\/regionen med\nmindst følgende beløb\n\nKr.\n\nC\n\nDet tilskud, der kan udbetales for 2018, er det laveste af beløbene (A) eller (B) og\nudgør således følgende beløb\n\nKr.\n\nÅr\n\nD\n\nTilskud til politisk arbejde i kommunen\/regionen er senest modtaget for følgende\nkalenderår\n((D)-(E) udfyldes kun, hvis tilskudsmodtager tidligere har modtaget tilskud og\nsenest har modtaget tilskud for kalenderåret 2013 eller senere fra en kommune\/\nregion)\nÅr\nFor kalenderåret\ner modtaget tilskud til politisk arbej(hvor der senest er\nde i kommunen\/regionen med følmodtaget tilskud fra\ngende beløb\nkommunen\/regionen)\nÅr\ner afholdt udgifter til politisk arbejde\nI kalenderåret\ni kommunen\/regionen med mindst\n(samme kalenderår som i\nfølgende beløb\n(D))\n\nE\n\nAntal stemmer\n\nGanget med kr.\n\nF\n\nDet ikke anvendte tilskudsbeløb for dette kalenderår udgør således følgende beløb\n(D) ÷ (E). Er (D) mindre end (E), eller er der senest modtaget tilskud fra kommunen\/\nregionen før kalenderåret 2013, sættes beløbet til 0 kr.\n\nG\n\nDet tilskud, der kan udbetales for 2018, udgør herefter følgende beløb\n(C) ÷ (F)\n\n0,00\n\nKr.\n\n0,00\nKr.\n\n0,00\nKr.\n\nKr.\n\nPO 002_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 1 af 3\n\n\fH\n\nI ansøgningen er endvidere afgivet\nErklæring om tilskud fra private tilskudsydere til kandidatlisten for kalenderåret\n2017\n\nNej\n\nJa\n\nErklæring om anonyme tilskud til kandidatlisten i perioden 1. januar til 30. juni 2017\n\nNej\n\nJa\n\nErklæring om tilskud fra private tilskudsydere til kandidatlisten i perioden 1. juli til\n31. december 2017\n\nNej\n\nJa\n\nErklæring om anonyme tilskud til kandidatlisten i perioden 1. juli til 31. december\n2017\n\nNej\n\nJa\n\nErklæring om tilskud fra private tilskudsydere til opstillede kandidater i perioden 1.\njuli til 31. december 2017\n\nNej\n\nJa\n\nErklæring om anonyme tilskud til opstillede kandidater i perioden 1. juli til 31.\ndecember 2017\n\nNej\n\nJa\n\nErklæring om, at oplysninger om private og anonyme tilskud til opstillede kandidater omfatter samtlige opstillede kandidater, der er omfattet af kandidatlistens\nindberetningspligt\n\nNej\n\nJa\n\nHvis der er sat kryds i ”ja” ved alle ovennævnte erklæringer, opfylder kandidatlisten derfor betingelserne for at få udbetalt\ndet tilskudsbeløb for 2018, der er anført ovenfor under (G), hvorfor dette beløb er overført til foreningens NemKonto.\nOpmærksomheden henledes på, at tilskuddet skal anvendes til politisk arbejde i kommunen\/regionen i 2018, og at det\npolitiske arbejde, som tilskuddet skal anvendes til, skal finde sted i 2018.\nOpmærksomheden henledes endvidere på, at en tilskudsmodtager skal indgive ansøgning med tilhørende erklæringer for\nhvert kalenderår, hvor der ønskes udbetalt tilskud. En kandidatliste, der har deltaget i kommunalbestyrelsesvalget\/regionsrådsvalget i 2017, har ret til tilskud i årene 2018 – 2021. Ansøgning skal indgives inden udgangen af det kalenderår, hvor\nder ønskes udbetalt tilskud. Blanket til ansøgning om tilskud kan rekvireres fra kommunen\/regionen.\n\nI\n\nKommunalbestyrelsen\/Regionsrådet har offentliggjort (eller vil snarest offentliggøre) bilaget til ansøgningen på\nkommunens\/regionens hjemmeside.\n\nKlage over denne afgørelse kan indbringes for Økonomi- og Indenrigsministeriet, Slotsholmsgade 10, 1216 København K,\nvalg@oim.dk.\n\nDato og underskrift\n\nPO 002_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 2 af 3\n\n\fVejledning til udbetalingsskema\n\nBeregning af det udbetalte tilskudsbeløb\n(A)\nTilskuddet udgør årligt et bestemt beløb for hver stemme, kandidatlisten har fået ved kommunalbestyrelsesvalget\/regionsrådsvalget i 2017. Tilskud kan udbetales i årene 2018–2021, dog kun i det omfang de\nøvrige betingelser for tilskud er opfyldt.\n(B)-(C)\nTilskud kan kun udbetales, i det omfang tilskudsmodtageren påregner at afholde udgifter til politisk arbejde i kommunen\/regionen i det kalenderår, tilskuddet\nvedrører. Den i ansøgningen afgivne erklæring om,\nhvilke udgifter der mindst påregnes afholdt, lægges til\ngrund ved afgørelsen heraf. Det tilskudsbeløb, der\nmodsvarer de påregnede udgifter, udgør det fulde tilskud for det aktuelle kalenderår inden for rammen af\ndet tilskudsbeløb, der højst kan udbetales, jf. (A).\n(D)-(G)\nHar tilskudsmodtageren for et eller flere foregående\når fået udbetalt tilskud, er det en betingelse for at få\nudbetalt det fulde tilskud for det aktuelle kalenderår,\nat de udgifter, der er afholdt til politisk arbejde i kommunen\/regionen i det seneste kalenderår, hvor tilskud\ner modtaget, mindst svarer til det fulde tilskud for dette kalenderår. Det gælder dog kun, hvis tilskudsmodtageren senest har modtaget tilskud for kalenderåret\n2013 eller senere fra en kommune\/region.\nHvis de nævnte udgifter kun delvis svarer til det fulde\ntilskud i det nævnte seneste kalenderår, fradrages et\nbeløb svarende til det ikke anvendte beløb ved udbetaling af tilskud for det aktuelle kalenderår. Den i ansøgningen afgivne erklæring om, hvilke udgifter der\nmindst er afholdt, lægges til grund ved afgørelsen af,\ni hvilket omfang anvendelseskravet er opfyldt.\n\nmunalbestyrelsen\/regionsrådet med oplysning om\nprivate og anonyme tilskud modtaget af kandidatlisten og af opstillede kandidater.\nOffentliggørelse af bilag til ansøgningsskema\n(I)\nKommunalbestyrelsen\/regionsrådet skal inden for en\nrimelig frist efter modtagelsen af ansøgning og bilag\noffentliggøre bilaget på kommunens\/regionens hjemmeside. Offentliggørelse senest en måned efter modtagelsen vil i alle tilfælde udgøre en rimelig frist. Konkrete omstændigheder vil kunne medføre, at også\noffentliggørelse efter dette tidspunkt vil kunne betragtes som offentliggørelse inden for en rimelig frist. Det\nkan f.eks. være tilfældet, hvis kommunalbestyrelsen\/\nregionsrådet i den forløbne periode har modtaget et\nstørre antal erklæringer.\nSupplerende ansøgning\/erklæring om tilskud\nHvis en tilskudsmodtager har påregnet at afholde\nfærre udgifter til politisk arbejde i kommunen\/regionen, end hvad der svarer til det beløb, som tilskudsmodtageren er berettiget til at få udbetalt i tilskud, og\nviser det sig efter ansøgningens indgivelse og tilskuddets udbetaling, at der påregnes afholdt flere udgifter\ntil politisk arbejde i kommunen\/regionen end først oplyst, jf. (B), kan der indgives en (eller flere) supplerende ansøgning(er) og erklæring(er) i det kalenderår, tilskuddet vedrører.\nSupplerende ansøgning og erklæring skal være indsendt inden udgangen af det aktuelle kalenderår,\nhvor tilskud ønskes udbetalt, og skal underskrives af\nen person, der er berettiget til at optræde som repræsentant for den pågældende tilskudsmodtager.\n\nErklæring om private og anonyme tilskud\n(H)\nDet er en betingelse for at få udbetalt tilskud, at tilskudsmodtageren har indsendt en erklæring til kom-\n\nPO 002_2018 (01\/2018)\nUdarbejdet af KL\nGodkendt af Økonomi- og Indenrigsministeriet\n\nSide 3 af 3\n\n\f"}