{"classes":[{"id":"23.09.02","title":""}],"title":"","text":"Udfyldes af myndigheden\nModtaget dato\n\nLegitimation\nforevist\n\nKLE 23.09.02G01 • Sagsidentifikation\n\nHvilken og dato\n\nAnsøgning om dansk pas\n\n5 708410 038815\n\nAfleveres til\n\nA: Pasansøgeren (Se vejledningen ”Navn i passet”)\nEfternavn\n\nPersonnummer\n\nAlle for- og mellemnavne\n\nBy eller sogn eller kommune\n\nLand\n\nFødselsregistreringssted\nHar ansøgeren dansk indfødsret?\nEr eller har ansøgeren været statsborger i et andet land?\n\nJa\nJa\n\nNej\nNej\n\nHar ansøgeren tidligere fået udstedt dansk pas?\n\nJa\n\nNej\n\nKøn\n\nMand (M)\n\nKvinde (F)\n\nB: Underskrift\nJeg erklærer under strafansvar efter straffelovens § 163, at\nanførte oplysninger er rigtige.\nSamtidigt giver jeg samtykke til, at kommunen under behandlingen af denne ansøgning indhenter (kontrollerer)\novenstående oplysninger, og at politiet indhenter oplysninger om eventuelle straffesager.\nKommunen registrerer oplysningerne i Det Centrale Pasregister, der indeholder oplysninger om personer med pas\n\nudstedt af danske myndigheder. Oplysningerne behandles\nendvidere i Registeret for Pasproduktion, der indeholder\noplysninger, der er nødvendige for pasproduktion, produktionskontrol og lagerstyring. Kommunen er ansvarlig for de\nindberettede data, og Rigspolitichefen er ansvarlig for de\nøvrige forhold omkring registrene.\nHvis du ønsker indsigt med oplysningerne i Det Centrale\nPasregister rettes henvendelse til Rigspolitiet.\n\nDato og underskrift\n\nC: Samtykkeerklæring (Udfyldes af forældremyndighedens indehaver(e), hvis pasansøger er under 18 år.)\nJeg giver herved samtykke til den anførte udstedelse.\nSamtidig erklærer jeg under strafansvar efter straffelovens\n§ 163,\nat jeg er\neneindehaver\nmedindehaver\naf forældremyndigheden over barnet\n\nJeg giver herved samtykke til den anførte udstedelse.\nSamtidig erklærer jeg under strafansvar efter straffelovens\n§ 163,\nat jeg er\neneindehaver\nmedindehaver\naf forældremyndigheden over barnet\n\nNavn\n\nNavn\n\nPersonnummer\n\nPersonnummer\n\nDato og underskrift\n\nDato og underskrift\n\nUddrag af straffeloven\n§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nUdfyldes af borgerservicecenteret\n\nHøjde i cm\n\nNummer\n\nPS 005 (01\/2018)\nUdarbejdet af KL\nGodkendt af Rigspolitiet\n\nSide 1 af 2\n\n\fVejledning til ansøgning om dansk pas\nPasansøgningen indgives ved personlig henvendelse på\net borgerservicecenter. Kravet om personlig henvendelse\ngælder også børn, uanset alder.\nHvis du skal have fornyet dit pas, skal du medbringe:\n– Fotografi\n– Det sidst udstedte pas\n– Hvis dit personnummer ikke fremgår af det sidst\nudstedte pas, skal du yderligere medbringe dokumentation af personnummer, fx sundhedskort.\nHvis du ikke har noget pas i forvejen, skal du medbringe:\n– Fotografi\n– Original dåbs-, navne- eller fødselsattest, sundhedskort eller anden egnet legitimation samt billedlegitimation. Fødselsattest medbringes, hvis der søges om pas\ntil et unavngivet barn.\n– Hvis dit personnummer ikke fremgår af attesten eller\nden medbragte billedlegitimation, skal du yderligere\nmedbringe dokumentation af personnummer, fx sundhedskort.\nOpmærksomheden henledes på, at borgerservicecentret\naltid kan anmode dig om at fremvise yderligere identifikationsdokumenter, besvare kontrolspørgsmål eller at\nen anden person møder sammen med dig og skriftligt\nbevidner din identitet.\nBetaling\nPasset betales ved bestillingen. Prisen inklusiv gebyr for\nfingeraftryk er:\n0 – 11 år\nkr. 115\n12 – 17 år\nkr. 142\n18 – 64 år\nkr. 627\n65 år og derover kr. 377.\n\nFotografi\nFotografiet skal være et vellignende pasbillede af dig\nuden hovedbeklædning. Du kan dog bære hovedbeklædning, såfremt du af religiøse grunde fremsætter begæring\nherom.\nDer er en række øvrige krav til pasbilledet, som du kan få\noplyst på et borgerservicecenter eller se på\nwww.politi.dk\/da\/borgerservice\/pas.\nPas til personer under 18 år\nTil personer under 18 år, skal forældremyndighedens\nindehaver(e) afgive samtykke til, at der kan udstedes et\npas. Samtykkeerklæringen afgives på ansøgningen under\npkt. C.\nSamtykke skal meddeles af begge forældre, hvis begge\nhar del i forældremyndigheden.\nBorgerservicecentret kan afkræve nærmere dokumentation for forældremyndigheden over barnet af personer, der\nmeddeler samtykke og af en person, der erklærer at være\neneindehaver af forældremyndigheden.\nLevering af det færdige pas\nDet færdige pas fremsendes til dig på den adresse, som\ndu opgiver til borgerservicecentret. Du kan også afhente\ndet færdig pas på borgerservicecentret.\nFor at forhindre forfalskninger fremstilles passet kun et\nsted i landet og under strenge sikkerhedsforanstaltninger. Derfor kan der være en leveringstid på op imod to\nuger.\n\nNavn i passet\nDine navneoplysninger overføres direkte fra Det Centrale\nPersonregister. Alene dit fulde navn ifølge navneloven\noverføres automatisk. Ønsker du et mellemnavn, som er\nanmeldt til Det Centrale Personregister som et adresseringsmellemnavn med i passet, skal du anføre mellemnavnet på ansøgningsblanketten.\nKun mellemnavne, som er registreret i Det Centrale Personregister, kan medtages i passet. Er du bekendt med, at\nder er fejl i dine navneoplysninger i Det Centrale Personregister, skal du gøre opmærksom herpå ved ansøgningens indgivelse og medbringe dokumentation for dit rette\nnavn.\n\nPS 005 (01\/2018)\nUdarbejdet af KL\nGodkendt af Rigspolitiet\n\nSide 2 af 2\n\n\f"}