{"classes":[{"id":"23.09.02","title":""}],"title":"","text":"Til borgerservicecentret\n\nForbeholdt kommunen\nEfterlyst dato\n\nJournalnummer • 23.09.02G01\n\nNummer\n\nÅrgang\n\nErklæring om bortkommet pas\nAfleveres til det borgerservicecenter, der skal\nudstede nyt pas\n\nUndertegnede\nEfternavn\n\nFødenavn (Er efternavnet et giftenavn, anføres tillige fødenavn)\n\nSamtlige fornavne, kaldenavn understreges\n\nPersonnummer (evt. fødedato og år)\n\nBy eller sogn eller kommune\n\nFødselsregistreringssted\nFuldstændig adresse\n\nPasnummer\n\nUdstedelsesdato\n\nUdstedende myndighed\n\nPasset er bortkommet under følgende omstændigheder, angiv dato:\n\nErklæring og underskrift\nJeg erklærer under strafansvar efter straffelovens § 163, at foranstående oplysninger er rigtige og anmoder om udstedelse af\nnyt pas. Jeg forpligter mig til straks at tilbagelevere det bortkomne pas, hvis jeg igen kommer i besiddelse af det.\nKommunen registrerer oplysninger om bortkommet pas i Det centrale Pasregister, der indeholder oplysninger om personer, for\nhvem der er udstedt pas af danske myndigheder. Oplysningerne registreres endvidere i Schengen Informationssystemer, der\nbl.a. indeholder oplysninger om stjålne eller på anden vis forsvundne identitetsdokumenter (pas, identitetskort, kørekort).\nKommunen er ansvarlig for de indberettede data, og Rigspolitichefen er dataansvarlig for øvrige forhold omkring registrene.\nHvis De ønsker indsigt med oplysningerne i Det Centrale Pasregister rettes henvendelse til Rigspolitiet.\nDato og underskrift\n\nUddrag af straffeloven\n§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.\n\nVejledning\nBlanketten indgives til det borgerservicecenter, hvor du også ansøger om nyt pas.\nHvad skal bruges\nBeskrivelse af omstændighederne i forbindelse med bortkomsten.\nUdfyldelse af blanketten\nBlanketten udfyldes på skærmen. Klik på første felt op hop til næste med tabulatortasten.\nBrug eventuelt musen.\nYderligere vejledning\nDer kan fås yderligere vejledning ved henvendelse til et borgerservicecenter eller på www.politi.dk\/da\/borgerservice\/pas\nPS 103 (01\/2007)\nUdarbejdet af KL\nGodkendt af Rigspolitiet\n\nKommuneinformation\nSide 1 af 1\n\n\f"}