{"classes":[{"id":"15.17.12","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 15.17.12G01 • Sagsidentifikation\n\nAfgørelse om revalidering\nefter lov om aktiv socialpolitik § 46\n\n5 708410 043802\n\nNavn og adresse\n\nJobcentret har truffet afgørelse om, at du er omfattet af revalideringsbestemmelserne i § 46 i lov\nom aktiv socialpolitik. Der er godkendt følgende ”Min Plan”, jf. § 50 i lov om aktiv socialpolitik.\nUddannelsens art\n\nUddannelsessted\n\nFra dato\n\nTil dato\n\nUnder uddannelse er der bevilget hjælp til følgende\nKommunen betaler kursusafgifterne direkte til uddannelsesstedet. Hvis\ndu modtager en opkrævning på kursusafgifter, skal opkrævningen afleveres til kommunen til betaling.\n\nKursusafgifter\n\nHandicapbetingede udgifter, jf. lov om aktiv socialpolitik, § 63\nHandicap, udgifternes art og omfang samt hvordan udgiften afholdes\n\nHjælpemidler som nødvendige undervisningsmaterialer, arbejdsredskaber,\narbejdspladsindretning og tilskud til\npersonlig assistance, jf. § 76 i lov om en\naktiv beskæftigelsesindsats\nHjælpemidlets art og hvordan udgiften afholdes\n\nBevilling vedlagt\n\nUddannelsesstedet skal udstede en erklæring om, at bøger og andet\nmateriale er nødvendigt for deltagelse i uddannelsen. Når du har betalt,\nfremsender du kopi af regning til kommunen, som indsætter beløbet på\ndin NemKonto. Hvis der er angivet et maximumbeløb, skal du kontakte\nkommunen, inden beløbet overskrides.\nBevilling vedlagt\n\nMaximumbeløb kr.\n\nDer er bevilget mentor efter § 31b i lov om en aktiv beskæftigelsesindsats. Bevilling sendes til virksomheden\/\nuddannelsesinstitutionen.\nMentorfunktionens hovedindhold\n\nDu får særskilt meddelelse om befordringsgodtørelsens størrelse\nBefordringsgodtgørelse, jf. § 82 i lov om\nen aktiv beskæftigelsesindsats\n\nDu bedes udfylde Ansøgning om befordringsgodtgørelse, så kommunen kan beregne godtgørelsen\n\nDet bevilgede er ikke skattepligtig indkomst. Hvis kommunen udbetaler det bevilgede til dig, vil pengene blive indsat på\ndin NemKonto.\n\nHjælp til forsørgelse\nDer er sendt besked om din ”Min Plan” og bevilling af revalidering til kommunens ydelseskontor. Ydelseskontoret vil tage\nstilling til hjælp til forsørgelse under revalideringen. Du vil modtage særskilt meddelelse herom.\nVejledning om opfølgning, oplysningspligt mv. er beskrevet på side 2.\nSide 1-2: Revalidenden • Side 3: Uddannelsesstedet\nUdarbejdet af KL\n\nRE 538 (05\/2018)\nSide 1 af 3\n\n\fSærlige bemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne afgørelse. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nAnkestyrelsen.\n\nVenlig hilsen\nJobcentrets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nNærmere oplysninger\n1. Det er en betingelse for fortsat at være i revalidering, at ”Min Plan” følges, jf. § 53 i lov\nom aktiv socialpolitik. Jobcentret skal mindst hver 3. måned holde individuelle jobsamtaler for at sikre, at ”Min Plan” overholdes, jf. § 18 i lov om en aktiv beskæftigelsesindsats.\n2. Jobcenteret orienterer uddannelsesstedet om, at der er blevet ydet hjælp til revalidering. Uddannelsesstedet er anmodet om at underrette jobcenteret, hvis uddannelsen\nikke følges tilfredsstillende.\n3. Når du modtager revalidering, har du pligt til at oplyse jobcentret om ændringer, der\nkan have betydning for ydelsen, det gælder fx arbejde, der ikke indgår i ”Min Plan”,\nhelbredsforhold, afbrydelse af uddannelse eller flytning, jf. retssikkerhedslovens § 11,\nstk. 2.\nForkerte eller manglende oplysninger kan medføre, at revalideringen ophører, og at\njobcentret rejser krav om tilbagebetaling af den bevilgede hjælp, jf. lov om aktiv socialpolitik, § 91.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller\nved grov uagtsomhed – kan du blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nKommunen kan uden dit samtykke kræve nødvendige oplysninger til kontrolformål fra\n•\narbejdsgivere om løn- og beskæftigelsesperioder m.v.\n•\npensionskasser, livsforsikringsselskaber og pengeinstitutter om pensionsforhold\nm.v.\njf. lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2.\nKommunen registrerer oplysninger om, at du er berettiget til revalidering og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har\nlovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig. Du kan kræve forkerte\noplysninger rettet.\n4. Udgifter til studierejser, computer, leksika, musikinstrumenter og lignende er ikke\nomfattet af denne bevilling.\n5. Du har mulighed for at søge støtte til særlige udgifter, der er en nødvendig\nfølge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne, jf.\n§ 63-64a i lov om aktiv socialpolitik. I så fald, skal du henvende dig til din kommune.\n6. Hvis du ønsker yderligere oplysninger eller råd og vejledning, er du velkommen til at\nhenvende dig til jobcentret.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige\noplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nSide 1-2: Revalidenden • Side 3: Uddannelsesstedet\nUdarbejdet af KL\n\nRE 538 (05\/2018)\nSide 2 af 3\n\n\fOplyses ved henvendelse\nDato\n\nKopi\nKLE 15.17.12G01 • Sagsidentifikation\n\nAfgørelse om revalidering\nefter lov om aktiv socialpolitik § 46\n\n5 708410 043802\n\nUddannelsesinstitutionens navn og adresse\n\nDer er truffet afgørelse om revalidering til\nNavn\n\nPersonnummer\n\nefter følgende ”Min Plan”\nUddannelsens art\n\nUddannelsessted\n\nFra dato\n\nTil dato\n\nTilsendte blanket er en kopi af jobcenterets afgørelse om revalidering til ovenstående person.\nJobcenteret anmoder om underretning, hvis pågældende ikke følger uddannelsen på tilfredsstillende\nmåde.\nVenlig hilsen\nJobcentrets navn og adresse\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nSide 1-2: Revalidenden • Side 3: Uddannelsesstedet\nUdarbejdet af KL\n\nRE 538 (05\/2018)\nSide 3 af 3\n\n\f"}