{"classes":[{"id":"32.24.08","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nKLE 32.24.08G01 • Sagsidentifikation\n\nBevilling af hjælp til\nrevalidering\nLov om aktiv socialpolitik § 51, stk. 1, nr. 1-3 og\n§ 47, stk. 4\n\nDu er bevilget hjælp til revalidering til følgende jobplan\nUddannelsens art\n\nUddannelsessted\n\nFra dato\n\nTil dato\n\nDer er bevilget følgende hjælp til forsørgelse efter lov om aktiv socialpolitik\n§ 51, stk. 1 nr. 1\n- månedligt beløb\nsom fastsat i\n\n§ 52, stk. 1 - over 30 år\n\n§ 52, stk. 2, nr. 1\n- under 30 år med hjemmeboende børn\n\n§ 52, stk. 4 - under 30 år med forudgående gennemsnitlig indtægt over\n\n§ 52, stk. 2, nr. 2\n- 25-29 år med forsørgelsespligt over for børn\n\nKr. pr. måned Indtægstgrænse 2012\n\n17.073,00\n\n§ 52, stk. 2, nr. 3 - 25-29 år\n\nDen gennemsnitlige indtægt i de 6\nkalendermåneder forud for afgørelse om\nrevalidering er opgjort via eIndkomst til\nGennemsnitlig månedlig indkomst\n\n§ 52, stk. 2, nr. 4\n- under 25 år udeboende\n\nMed tillæg efter\n§ 52, stk. 3\n\n§ 52, stk. 2, nr. 5\n- under 25 år hjemmeboende\n\nMed tillæg efter\n§ 52, stk. 3\n\n§ 52, stk. 2, nr. 6\n- under 25 år gravid\n\nAfgørelsesdato - revalidering\n\nHvis du er uenig i kommunens opgørelse\naf din indkomst, bedes du henvende dig til\nkommunen.\n\n§ 52, stk. 2, nr. 7\n- under 25 år med forsørgelsespligt over for børn,\npsykisk lidelse\n\n§ 52, stk. 2, nr. 8\n- under 25 år udeboende, psykisk lidelse\nMindste overenskomstmæssige praktik-, elev- eller lærlingeløn\n\n§ 51, stk. 1, nr. 2\n\nLønnen er lavere end revalideringsydelsen, og kommunen yder derfor tilskud op til\nniveauet for revalideringsydelsen\n\n§ 51, stk. 1, nr. 3\n\nMindste overenskomstmæssige løn eller den løn, som sædvanligvis gælder for\ntilsvarende arbejde\n\n§ 47, stk. 4\n\nFortsat starthjælp\nKr. pr. måned\n\nUdbetales første gang - dato\n\nHjælpen under revalidering udgør dags dato\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af denne bevilling. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til\nBeskæftigelsesankenævnet.\nHjælp til revalidering er skattepligtig indkomst og udbetales månedsvis bagud via Nemkonto. Revalideringsydelsen\nreguleres årligt.\nDu har tidligere modtaget afgørelse om revalidering fra kommunens jobcenter. Det fremgår af afgørelsen, om du har\nfået bevilget hjælp til udgifter til uddannelsen, hjælpemidler, handicapbetingede udgifter mv. Henvendelse herom rettes til\njobcenteret.\nRE 547 (08\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fVenlig hilsen\nKommunens navn og adresse (Stempel)\n\nKontaktperson\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nNærmere oplysninger om hjælp til revalidering\n1. Revalideringsydelse udgør et fast månedligt beløb, som\nfastlægges efter reglerne i § 52 i lov om aktiv socialpolitik.\nRevalideringsydelse reguleres årligt.\n2. Kommunen kan i stedet for revalideringsydelse bevilge\nmindste overenskomstmæssige praktik-, elev- eller lærlingeløn. Hvis den løn er lavere end revalideringsydelsen, yder\nkommunen tilskud op til niveauet for revalideringsydelsen.\nHvis der er særlige forhold, som fx at du er over den sædvanlige uddannelsesalder, tidligere har haft tilknytning til\narbejdsmarkedet eller har pligt til at forsørge ægtefælle eller\nbørn, kan kommunen bevilge mindste overenskomstmæssige løn eller den løn, som sædvanligvis gælder for tilsvarende arbejde. Der henvises til § 51 i lov om aktiv socialpolitik.\n3. Du kan ikke modtage hjælp fra Statens Uddannelsesstøtte\nsamtidig med revalideringsydelsen.\n4. Det er en betingelse for hjælpen, at uddannelsen følges på\ntilfredsstillende måde. Kommunen kan indhente udtalelser\nherom fra uddannelsesstedet.\n5. Du må ikke have andet arbejde, når jobplanen gennemføres. Kommunen kan dog tillade andet arbejde i begrænset\nomfang, hvis arbejdet kan forenes med jobplanen.\nArbejdsindtægter udover 12.000 kr. pr. kalenderår fradrages fuldt ud i revalideringsydelsen. Derudover fratrækkes\nbeløb som revalidenden får i praktik-, elev-, eller lærlingeløn eller som løn under optræning. Kommunen nedsætter\nrevalideringsydelsen med indtægter fra løbende udbetalinger fra forsikringer og pensionsordninger, herunder\nløbende udbetaling af erhvervsevnetabserstatning. Disse\nindtægter fratrækkes dog kun i det omfang, de sammenlagt med revalideringsydelsen overstiger revalidendens\nhidtidige arbejdsindtægter. Der henvises i øvrigt til § 58 og\n§ 59 i lov om aktiv socialpolitik.\n6. Du har pligt til straks at underrette kommunen om ændringer forhold, der har betydning for din hjælp under revalidering, jf. retssikkerhedslovens § 11, stk. 2. Det gælder fx\narbejde, der ikke indgår i jobplanen, arbejdsindkomster,\nferiepenge, afbrydelse af uddannelse eller flytning. Hvis du\neller din ægtefælle modtager supplerende kontanthjælp,\nskal du meddele indtægter af enhver art, herunder fx overskydende skat og arv. Underretning til SKAT eller andre\noffentlige myndigheder er ikke tilstrækkelig. Forkerte eller\nmanglende oplysninger kan medføre, at der rejses krav om\ntilbagebetaling af revalideringsydelsen eller starthjælpen,\njf. lov om aktiv socialpolitik, § 91. Endvidere kan du - hvis\ndu ved grov uagtsomhed eller bevidst afgiver urigtige eller\nvildledende oplysninger - idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\n\nTil beregning og kontrol kan kommunen uden dit samtykke\nindhente oplysninger – bl.a. ved samkøring af data – om\nøkonomiske forhold fra andre offentlige myndigheder, herunder kommuner, og arbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2 og 4. Kommunen kan uden dit\nsamtykke kræve nødvendige oplysninger til kontrolformål\nfra arbejdsgivere om løn- og beskæftigelsesperioder og\noplysninger om pensionsforhold fra pensionskasser, livsforsikringsforsikringsselskaber og pengeinstitutter, jf. lov om\nansvaret for og styringen af den aktive beskæftigelsesindsats, § 68b, stk. 2. Kommunen kan også uden dit samtykke\ntil brug for kontrol kræve andre nødvendige oplysninger\nend oplysninger om økonomiske forhold fra andre offentlige myndigheder og fra arbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles med data i andre itsystemer, der tilhører kommunen, andre myndigheder eller\narbejdsløshedskasser, jf. lov om ansvaret for og styringen\naf den aktive beskæftigelsesindsats, § 68b, stk. 3.\nKommunen har endvidere adgang til en virksomheds lokaler og arbejdssteder med henblik på at kontrollere de lønudbetalinger, som danner grundlag for revalideringsydelsen.\nVed besøget kan kommunen udspørge de ansatte om navn,\nadresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de modtager, og kommunen kan pålægge\narbejdsgiveren at registrere de ansattes arbejdstider mv., jf.\nretssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssige krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig. Du kan kræve forkerte oplysninger rettet.\n7. Støtte til de særlige udgifter, der er en nødvendig følge af\nuddannelsen eller af en nedsat fysisk eller psykisk funktionsevne behandles af jobcenteret, og du skal henvende dig\ntil jobcenteret vedr. dette.\nKommunen giver støtte til nødvendige merudgifter til bolig\npå grund af en nedsat fysisk eller psykisk funktionsevne,\nnår revalidenden får revalideringsydelse. Hvis du ønsker\nstøtte til bolig, bedes du fremsende dokumentation for dine\nboligudgifter, som husleje, el, varme, vand o.l. samt eventuelle særlige merudgifter til boligen.\n8. Hvis du ønsker yderligere oplysninger eller råd og vejledning, er du velkommen til at henvende dig til kommunen.\n\nRE 547 (08\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}