{"classes":[{"id":"85.10.11","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 85.10.11G01 • Sagsidentifikation\n\nInformation om oplysningspligt og om\nkommunens behandling af dine persondata\n– ydelser efter lov om aktiv socialpolitik (aktivloven)\neller lov om kontantydelse\n\n5 708410 040696\n\nSendes til\nBorgers navn og adresse\n\nKommunens oplysningspligt\nEfter retssikkerhedslovens § 12 skal kommunen oplyse dig om\n•\n\ndin pligt til at oplyse kommunen om ændringer i dine forhold\n\n•\n\nkommunens registrering af personlige data om dig\n\n•\n\nkommunens anvendelse af personlige oplysninger om dig\n\n•\n\nkommunens adgang til at indhente og videregive personlige oplysninger om dig\n\nDu bedes gennemlæse kommunens information på denne blanket. Kommunen skal bruge en erklæring fra dig til den\nvidere sagsbehandling. Du afgiver erklæringen digitalt eller ved at returnere ”Erklæring om modtaget information om oplysningspligt og behandling af persondata”.\n\nDin erklæring vedrører din modtagelse af nedenstående hjælp fra kommunen\nIntegrationsydelse efter aktivlovens kapitel 4\nKontanthjælp efter aktivlovens kapitel 4\n\nRessourceforløbsydelse efter aktivlovens kapitel 6a\nog 6b\n\nUddannelseshjælp efter aktivlovens kapitel 4\n\nLedighedsydelse mv. efter aktivlovens kapitel 7\n\nSærlig støtte efter aktivlovens kapitel 4, § 34\n\nHjælp i særlige tilfælde efter aktivlovens kapitel 10\n\nRevalideringsydelse mv. efter aktivlovens kapitel 6\n\nHjælp til efterlevelse efter aktivlovens kapitel 10a\n\nBemærkninger\n\nHUSK at afgive din erklæring\nSG 005 (09\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\f1. Din pligt til at oplyse kommunen om ændringer i dine forhold\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at oplyse kommunen om ændringer i oplysningerne, der kan have\nbetydning for den hjælp til forsørgelse, som du modtager fra kommunen. Ved kontanthjælp og uddannelseshjælp er det både\noplysninger vedrørende dig selv og din ægtefælle\/samlever.\nForkerte eller manglende oplysninger kan medføre, at der rejses krav om tilbagebetaling af hjælpen, jf. lov om en aktiv socialpolitik,\n§ 91, eller lov om kontantydelse, § 19.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du blive idømt\nbøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\n2. Kommunens mulighed for at indhente oplysninger fra andre – uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra andre offentlige myndigheder,\nA-kasser og Feriekonto. Kommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol ved fx samkøring\naf egne og indhentede data samt oplysninger fra eIndkomstregisteret, jf. retssikkerhedslovens § 11a, stk. 2, 4 og 5. Kommunen\nkan også indhente tilsvarende oplysninger om din ægtefælle\/samlever.\nKommunen kan kræve nødvendige oplysninger til kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder m.v. og\noplysninger om pensionsforhold m.v. fra pensionskasser, livsforsikringsselskaber og pengeinstitutter, jf. lov om organisering og\nunderstøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 2. I begge tilfælde indhentes oplysninger både vedr. dig selv og din\nægtefælle\/samlever.\nKommunen kan også til brug for kontrol kræve andre nødvendige oplysninger end oplysninger om økonomiske forhold vedr. dig\nselv og din ægtefælle\/samlever fra andre offentlige myndigheder, ATP, NemKonto, og A-kasser. Oplysningerne kan samkøres og\nsammenstilles med data i andre it-systemer, der tilhører kommunen, andre myndigheder eller A-kasser, jf. lov om organisering\nog understøttelse af beskæftigelsesindsatsen m.v., § 54, stk. 3.\nKommunen har adgang til at foretage kontrolbesøg på den virksomhed, hvor du er eller har været ansat for at kontrollere de\nlønudbetalinger, som danner grundlag for din hjælp til forsørgelse. Ved besøget har kommunen ret til at udspørge dig og de\nøvrige ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de modtager, jf. retssikkerhedslovens § 12a.\nKommunen har adgang til oplysninger fra eventuelle kontrolsager i kommunen og i Udbetaling Danmark. Adgangen gælder\nkontrolsager, der er igangværende eller er blevet afsluttet inden for de sidste 6 måneder, jf. § 11 lov om Udbetaling Danmark og\nretssikkerhedslovens § 11c, stk. 1, nr. 4. Kommunen kan se, hvad der undersøges, hvilke skridt, der er taget i sagen og resultatet\naf kontrolsagen.\nKommunen kan – i forbindelse med kommunens vurdering af, om din hjælp til forsørgelse er udbetalt korrekt – anmode om\nalle nødvendige oplysninger i Udbetaling Danmarks sager, hvor du får eller har fået ydelser fra Udbetaling Danmark, jf. lov om\nUdbetaling Danmark, § 10.\n3. Kommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne.\nHvis du modtager ydelser fra Udbetaling Danmark, så videregiver kommunen - på eget initiativ - oplysninger til Udbetaling\nDanmark om og fra din ansøgning og eventuelle bevilling af hjælp til forsørgelse, som kan have betydning for den ydelse, du\nmodtager fra Udbetaling Danmark, jf. lov om Udbetaling Danmark, §§ 6 og 9.\nTilsvarende videregiver Udbetaling Danmark oplysninger, der kan have betydning for de kontante ydelser og økonomiske tilskud, som du modtager fra kommunen.\nFor at kommunen og Udbetaling Danmark kan vurdere hvilke oplysninger, det er relevante at videregive til hinanden, så har\nbegge myndigheder adgang til at se, hvilke ydelser og tilskud du har modtaget de sidste tre måneder, jf. lov om Udbetaling\nDanmark, § 8.\nKommunens oplysninger om dine kontante ydelser og tilskud sammenkøres i Udbetaling Danmarks dataenhed med andre\nmyndigheders bevillinger og med oplysninger fra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Data, der sammenkøres, er økonomiske forhold samt bopæls og familieforhold for dig, din ægtefælle\/\nsamlever og øvrige hustandsmedlemmer – både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre\nfejl i offentligt bevilligede udbetalinger som fx boligstøtte og økonomisk friplads.\nUdbetaling Danmarks dataenhed videregiver oplysninger om fejl og urigtige data til de myndigheder, der har bevilget kontante\nydelser og økonomiske tilskud til dig. Myndigheden træffer herefter afgørelse om, hvorvidt din ydelse\/ tilskud skal reguleres, eller\nom der skal rejses krav om tilbagebetaling eller lignende.\nUdbetaling Danmarks dataenhed sletter data om dig, når myndigheden har fået besked om resultatet.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig. Du kan kræve forkerte oplysninger rettet.\nDu kan finde lovgrundlaget på SG 008 Uddrag af lovgivning om oplysningspligt efter retssikkerhedsloven og persondataloven.\nSG 005 (09\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}