{"classes":[{"id":"27.69.24","title":""}],"title":"","text":"KLE 27.69.24G01 • Sagsidentifikation\n\nSamtykke til indhentning og\/eller\nvideregivelse af personoplysninger\n\n5 708410 042027\n\nReturneres til kommunen\n\nDa kommunen ikke uden mit samtykke kan indhente\/videregive nedenstående oplysninger giver undertegnede\nNavn\n\nPersonnummer\n\nsamtykke til, at\nKommunen\n\nTelefonummer\n\nAdresse\n\nindhenter oplysninger fra\narbejdsgiver\ntidligere\/ny bopælskommune\nA-kasse\nandre\ntilbudssted\nandre dele af kommunen\negen læge\nHvis andre, angiv navn\n\nTelefonnummer\n\nAdresse\n\nvideregiver oplysninger til\narbejdsgiver\ntidligere\/ny bopælskommune\nA-kasse\nandre\ntilbudssted\nandre dele af kommunen\negen læge\nHvis andre, angiv navn\n\nTelefonnummer\n\nAdresse\n\narbejdsgiver\nA-kasse\ntilbudssted\negen læge\n\ntidligere\/ny bopælskommune\nandre\nandre dele af kommunen\n\nHvis andre, angiv navn\n\nTelefonnummer\n\narbejdsgiver\nA-kasse\ntilbudssted\negen læge\n\ntidligere\/ny bopælskommune\nandre\nandre dele af kommunen\n\nHvis andre, angiv navn\n\nTelefonnummer\n\nAdresse\n\nAdresse\n\nom (oplysningernes art)\n\nom (oplysningernes art)\n\nOplysninger, herunder fortrolige og personlige oplysninger samt helbredsoplysninger\n\nOplysninger, herunder fortrolige og personlige oplysninger samt helbredsoplysninger\n\nsom vedrører min sag om\nsygedagpenge\npension\n\nrevalidering\nintegrationsydelse\n\nledighedsydelse\nkontanthjælp\n\nuddannelseshjælp\nressourceforløbsydelse\n\nEvt. andet\n\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger og samtykke på\nside 2.\nKommunen må ikke indhente eller videregive oplysninger. Jeg er indforstået med, at min sag behandles på basis af\nde foreliggende oplysninger.\n\nUnderskrift\nDato\n\nUnderskrift\n\nOriginal: fremsendes\/afleveres til kommunen • Kopi: beholdes af borgeren\nUdarbejdet af KL\n\nKLE 27.69.24G01 SG 015 (05\/2018)\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nOm samtykke\nVed samtykke forstås ”enhver frivillig, specifik, informeret og\nutvetydig viljestilkendegivelse fra den registrerede, hvorved\nden registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den pågældende,\ngøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\nReglerne om samtykke fremgår af forvaltningsloven, databeskyttelsesforordningen og retssikkerhedsloven.\nI sager, der rejses ved ansøgning, må kommunen ikke\nuden samtykke indhente oplysninger om ansøgerens rent\nprivate forhold fra andre dele af forvaltningen eller fra en anden forvaltningsmyndighed jf. forvaltningsloven § 29.\nFor at behandling af personoplysninger kan betragtes\nsom lovlig, bør de behandles på grundlag af den registreredes samtykke eller et andet legitimt grundlag, der er fastlagt\nved lov, eller behovet for opfyldelse af en kontrakt, som den\nregistrerede er part i, eller af hensyn til foranstaltninger, der\ntræffes på dennes anmodning forud for indgåelse af en sådan kontrakt, jf databeskyttelsesforordningen betragtning\n40.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag, jf.\nretssikkerhedslovens § 11b. Det kan betyde, at du får mindre\n– eller slet ingen ydelse. Det samme gælder, hvis du tilbagekalder et samtykke.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\n\nKommunen kan indhente tilsvarende oplysninger om andre i\ndin husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de indhentede oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt til,\nat videregive oplysninger som kan have betydning for en\nydelse, du modtager fra henholdsvis Udbetaling Danmark\nog kommunen, jf. lov om Udbetaling Danmark, §§ 6, 9 og 10.\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til at\nse hvilke ydelser, du har modtaget de sidste tre måneder, jf.\nlov om Udbetaling Danmark, § 8.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om\ndig, og du kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 27.69.24G01 SG 015 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}