{"classes":[{"id":"27.69.00","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 27.69.00Ø36 • Sagsidentifikation\n\nAnmodning om\nmellemkommunal refusion\n\n5 708410 041129\n\nSendes til kommunen\n\nKommunen anmoder hermed om refusion af udgifter efter reglerne om mellemkommunal refusion\ni retssikkerhedslovens § 9c.\n1. Oplysninger om borgeren\nNavn\n\nPersonnummer\n\nForældres\/værges navn(e) (for børn under 18 år)\n\nPersonnummer\n\n2. Opholdssted\nOpholdsstedets navn\n\nKontaktperson - navn og telefonnummer\n\nAdresse\n\n3A. Lovgrundlag for anmodningen\n§ 9c, stk. 2, nr. 1: boform efter §§ 107-110 og 192 i serviceloven\n§\n§ 9c, stk. 2, nr. 2: bolig efter § 115, stk. 4, jf. § 105, stk. 2, i lov om almene boliger mv.\n§ 9c, stk. 2, nr. 3: institution under sygehusvæsenet\n§ 9c, stk. 2, nr. 4: institution under Kriminalforsorgen\n§ 9c, stk. 2, nr. 5: boliger, boformer mv., der kan træde i stedet for og kan sidestilles med boformer mv. under nr. 1-4\n§ 9c, stk. 2, nr. 6: anbringelsessteder for børn og unge efter § 66 i serviceloven\n§ 9c, stk. 2, nr. 7: døgnophold efter § 76a i serviceloven\n§ 9c, stk. 3: veteranhjem mv.\n§ 9c, stk. 4: foranstaltninger efter § 76, stk. 3 i serviceloven\n§ 9c, stk. 5, nr. 1: § 108, stk. 2, og § 192 i serviceloven\n§\n§ 9c, stk. 5, nr. 2: § 58a i lov om almene boliger mv.\n§ 9c, stk. 5, nr. 3: lov om friplejeboliger\n§ 9c, stk. 6: åbenbart behov for indgreb eller ubegrundet hjemgivelse\n§\n§ 9c, stk. 7: personlig og praktisk hjælp efter § 83 i serviceloven ved midlertidigt ophold, jf. retssikkerhedslovens § 9b, stk. 1\n§ 9c, stk. 8: førtidspension efter kapitel 3 og § 52, stk. 1 i pensionsloven\n\n3B. Lovgrundlag for anmodningen – Aftale efter § 9c, stk. 12\nServiceloven\nAktivloven\n\nBeskæftigelsesloven\nBoligstøtteloven\nFra dato\n\nPensionsloven, § 52, stk. 1\nFørtidspensionsloven, § 51\nTil dato\n\nAftaleperiode\nBemærkninger\n\nRefusionstilsagn kan gives på vedlagte blanket SG 365.\nVenlig hilsen\nKommunes navn og adresse (stempel)\n\nKontaktperson - navn og telefonnummer\n\nDato og underskrift\n\nSG 360 (11\/2017)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(Retssikkerhedsloven)\nMellemkommunal refusion\n§ 9c. Opholdskommunen har ret til at få dækket sin andel\naf udgifterne til hjælp efter lov om social service, lov om aktiv\nsocialpolitik, lov om en aktiv beskæftigelsesindsats, lov om\nindividuel boligstøtte, § 52, stk. 1, i lov om social pension og\n§ 50, stk. 1, i lov om højeste, mellemste, forhøjet almindelig\nog almindelig førtidspension m.v. af den tidligere opholdskommune efter stk. 2-6. Bliver et barn eller en ung, der er anbragt\nuden for hjemmet, eller over for hvem der er iværksat foranstaltninger efter § 76, stk. 4, i lov om social service, visiteret til\nen kommune efter integrationslovens § 10, ydes refusion efter\nstk. 2, nr. 6, og stk. 3 dog af denne kommune.\nStk. 2. Opholdskommunen har ret til refusion, når den tidligere kommune eller anden offentlig myndighed har medvirket\ntil, at en person får ophold i\n1) boformer efter §§ 107-110 og 192 i lov om social service,\n2) boliger efter § 115, stk. 4, jf. § 105, stk. 2, i lov om almene\nboliger m.v.,\n3) institutioner under sygehusvæsenet,\n4) institutioner under Kriminalforsorgen,\n5) boliger, boformer m.v., der træder i stedet for og kan sidestilles med boformer m.v. under nr. 1-4,\n6) anbringelsessteder for børn og unge efter § 66 i lov om\nsocial service eller\n7) døgnophold efter § 76a i lov om social service.\nStk. 3. Opholdskommunen har ret til refusion, når en person\nhar fået ophold i en anden kommune i\n1) en af KFUM’s soldaterrekreationer drevet af KFUMs Soldatermission,\n2) et veteranhjem drevet af Fonden Danske Veteranhjem eller\n3) Veteranbo drevet af KFUMs Soldatermission.\nStk. 4. Opholdskommunen har ret til refusion fra den kommune, der har truffet afgørelse om anbringelse af et barn eller\nen ung uden for hjemmet, når der iværksættes foranstaltninger\nfor den unge efter § 76, stk. 3, i lov om social service. Når den\nkommune, der har truffet afgørelse om anbringelsen, selv har\nret til refusion efter stk. 6, ydes refusionen dog af den kommune, der var refusionspligtig efter stk. 6.\nStk. 5. Opholdskommunen har ret til refusion efter stk. 1, når\nen person er flyttet til et tilsvarende tilbud i en anden kommune\nefter\n1) § 108, stk. 2, og § 192 i lov om social service,\n2) § 58a i lov om almene boliger m.v. eller\n3) lov om friplejeboliger.\nStk. 6. Opholdskommunen har ret til refusion, når en person\nfår ophold i et tilbud som nævnt i stk. 2, 4 og 5 og den tidligere\nopholdskommune var bekendt med de forhold, der begrunder tilbuddet, og det var åbenbart, at der måtte gribes ind. En\nopholdskommune har ligeledes ret til refusion efter stk. 1, når\net barn eller en ung får ophold i et anbringelsessted, jf. § 66 i\n\nlov om social service, som følge af en tidligere opholdskommunes beslutning om hjemgivelse, når det er åbenbart, at beslutningen om hjemgivelse var ubegrundet.\nStk. 7. Opholdskommunen refunderer udgifter til personlig\nog praktisk hjælp efter § 83 i lov om social service under en\npersons midlertidige ophold i en anden kommune, jf. § 9b,\nstk. 1. Endvidere refunderer opholdskommunen udgifter til\nplejevederlag og hjælp til sygeplejeartikler og lign., jf. §§ 120\nog 122 i lov om social service, under en persons ophold i\nen anden kommune, jf. § 9b, stk. 2. I tilfælde omfattet af § 9,\nstk. 7 og 9, og § 9a, stk. 7, ydes refusion efter 1. og 2. pkt. dog\naf den kommune, der har pligt til at yde hjælp efter lov om\nsocial service.\nStk. 8. Opholdskommunens udgifter til førtidspension efter\nkapitel 3 og § 52, stk. 1, i lov om social pension og § 5 i lov om\nkommunernes finansiering af visse offentlige ydelser udbetalt\naf kommunerne, Udbetaling Danmark og arbejdsløshedskasserne, refunderes af den kommune, der var pensionistens\nopholdskommune på tilkendelsestidspunktet, i op til 6 år fra\ndet tidspunkt, hvor pensionisten er fraflyttet tilkendelseskommunen. Refusion efter stk. 2, 3, 5 og 6 udskyder retten til refusion efter 1. pkt.\nStk. 9. De udgifter, som opholdskommunen kan få dækket\nefter stk. 2-7, er opholdskommunens faktiske udgifter. De faktiske udgifter omfatter en forholdsmæssig andel af fællesudgifter og udgifter til ledelse og administration, der er en følge af\ndriften af et tilbud. Hvis der for ydelsen er fastsat en takst eller\nberegnet et priskrav efter lov om social service, har opholdskommunen ret til refusion svarende til taksten eller priskravet.\nStk. 10. Retten til refusion efter stk. 2, 5 og 6 består, så\nlænge borgeren har bopæl i det pågældende botilbud eller et\ntilsvarende botilbud eller et tilbud omfattet af stk. 3. En tidligere opholdskommunes pligt til at yde refusion i anledning af\nen borgers ophold i en institution efter § 110 i lov om social\nservice består dog, indtil borgeren har erhvervet ny opholdskommune.\nStk. 11. Retten til refusion efter stk. 3 består, så længe personen har ophold i det pågældende botilbud, et andet botilbud omfattet af stk. 3 eller et tilbud omfattet af stk. 2. Retten\ntil refusion efter stk. 3 består dog, indtil den pågældende har\nerhvervet ny opholdskommune.\nStk. 12. Kommuner kan uden for de tilfælde, der er nævnt i\nstk. 2-6, indbyrdes aftale, at en tidligere opholdskommune fortsat afholder udgifter til hjælp efter de love, der er nævnt i stk. 1.\nDet fastsættes i aftalen, hvor længe den skal gælde.\nStk. 13. Krav mod en tidligere opholdskommune efter stk. 2-8\nskal rejses senest 3 år efter, at hjælpen er ydet. Krav efter lov\nom social service skal dog rejses, senest 12 måneder efter at\nhjælpen er ydet.\n\nSG 360 (11\/2017)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}