{"classes":[{"id":"29.03.12","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 044557\n\nSendes til\n\nPersonnummer\nKLE 29.03.12G01 • Sagsidentifikation\n\nValg af læge\nErklæring om bortkommet sundhedskort\n\nFlyttedato\n\nI forbindelse med din flytning, har du ikke valgt læge\nVed din anmodning om lægeskift har du valgt en læge, som ikke modtager flere patienter\nDu bedes derfor angive lægevalg\/nyt lægevalg nederst på siden\nDu har valgt en læge, hvor afstanden fra din bopæl til lægens praksis er over 15 km (over 5 km for praksis i Københavns, Frederiksberg, Tårnby og Dragør kommuner). Når du vælger læge med praksis længere fra din bopæl end de\novennævnte kilometergrænser accepterer du, at lægen ikke kommer på hjemmebesøg i tilfælde af sygdom. Du\naccepterer også, at du ikke kan opsøge en anden læge nær din bopæl ved tilfælde af ikkelivstruende sygdom.\nVær opmærksom på, at hvis ikke kommunen har modtaget dit valg inden 14 dage, tildeler kommunen dig en læge. En\neventuel klage over kommunens tildeling sendes til Styrelsen for Patientsikkerhed.\nI forbindelse med flytningen skal du have et nyt sundhedskort, og det gamle kort skal afleveres eller tilintetgøres. Vi beder\ndig derfor - hvis du ikke allerede har afleveret eller tilintetgjort kortet - indsende det sammen med nedenstående kupon.\nHvis dit sundhedskort er bortkommet, er din underskrift samtidig erklæring herom.\nDu må regne med ca. 14 dages produktionstid på dit nye kort, beregnet fra kommunen har modtaget dit lægevalg.\nSe oplysninger om kommunens behandling af personoplysninger på side 2.\n\nKommunens navn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nJeg ønsker at vælge følgende læge\n\nReturneres inden 14 dage\n\nLæges navn\n\n5 708410 044557\n\nKommunens navn\n\nPersonnummer\nNavn\n\nValg af læge\nErklæring om bortkommet sundhedskort\n\nDato og underskrift\n\nHvis sundhedskortet er bortkommet, erklærer jeg med min\nunderskrift samtidig, at jeg er indforstået med, at hvis\nkortet findes, skal det omgående afleveres til kommunen\neller tilintetgøres.\nSL 101 (05\/2018)\nUdarbejdet af Regionernes Lønnings- og Takstnævn og KL\n\nSide 1 af 2\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer oplysningerne og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller\nsamarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nSL 101 (05\/2018)\nUdarbejdet af Regionernes Lønnings- og Takstnævn og KL\n\nSide 2 af 2\n\n\f"}