{"classes":[{"id":"29.03.12","title":""}],"title":"","text":"5 708410 044564\n\nSendes til kommunen\n\nTilmelding til læge med lukket\npatienttilgang\nBlankettens øverste del udfyldes af borger\nfør kontakt med lægen\n\nBorger\nNavn\n\nPersonnummer\n\nAdresse\n\nØnsket læge\nNavn\n\nAdresse\n\nDa den ønskede læge har lukket for tilgang af patienter, kan du kun blive tilmeldt under visse forudsætninger. Du bedes\nderfor afkrydse hvilken af følgende forudsætninger, der er årsag til dit ønske om tilmelding til ovennævnte læge:\nJeg skal vælge læge i forbindelse med, at jeg fylder 15 år,\nog jeg ønsker at skifte til denne læge, som den ene af mine forældre er tilmeldt\nMin ægtefælle eller øvrige samboende er tilmeldt lægen\nJeg overgår fra gruppe 2 eller hvilende sygesikringsstatus, og lægen er den læge, som jeg senest var tilmeldt som\ngruppe 1 sikret\nJeg er flyttet tilbage efter en midlertidig fraflytning (værnepligt eller fængselsophold) - og lægen er den læge, jeg\nhavde før den midlertidige fraflytning\nJeg flytter, og der findes ikke to praksis med åbent for tilmelding inden for en afstand af 15 km\nDu skal desuden indhente lægens accept. Accepten skal være indhentet og leveret til kommunen senest 14 dage efter\ndu har meldt flytning til kommunen. Hvis fristen overskrides tildeler kommunen dig en ny læge.\nEventuelle oplysninger\n\nAccept fra læge (denne del udfyldes af lægen)\nJeg accepterer at være ansøgerens læge\n\nNej\n\nJa\n\nVed accept af ansøgningen tilmeldes patienten lægen som gruppe 1-sikret. Der kan ikke reduceres i lægens øvrige\ntilmeldte patienter som følge af denne accept.\nSe oplysninger om kommunens behandling af personoplysninger på side 2.\nEventuelle oplysninger\n\nLæge\nLægens ydernummer, navn og adresse\n\nDato og underskrift\n\nKLE 29.03.12G01 SL 104 (05\/2018)\nUdarbejdet af KL • Regionernes Lønnings- og Takstnævn - Godkendt af Praktiserende Lægers Organisation og KL\n\nSide 1 af 2\n\n\fVejledning ved valg af praktiserende læge\nRegler for valg af læge\/lægeskift\n1. Hovedreglen er, at du skal vælge en læge\/klinik, der ligger inden for en afstand af 15 km (5 km fra din bopæl i\nKøbenhavns, Frederiksberg, Tårnby og Dragør kommuner) fra din bopæl, og som har åbent for tilgang af patienter. Dog skal der være adgang til at vælge mellem mindst\n2 læger.\n2. Du har ret til at vælge en læge\/klinik, hvor afstanden mellem din bopæl og lægen\/klinikken er større end 15\/5 km.\n3. Børn under 15 år har som udgangspunkt samme læge\nsom forældrene (eller som værgen).\nHar forældre fælles forældremyndighed og fælles bopæl,\nmen hver sin læge\/klinik, kan forældrene beslutte hvilken\naf disse læger\/klinikker barnet skal være tilmeldt. Har forældrene hver sin bopæl har børnene som hovedregel\nsamme læge\/klinik som den forælder, hvor barnet er bopælsregistreret.\n\ne) Du har efter flytning ikke mulighed for at vælge mellem\nmindst to læger eller klinikker inden for en afstand af 15\/5\nkm ad nærmeste offentlige vej fra din bopæl.\nGebyr\nI forbindelse med lægeskift skal du have nyt sundhedskort\n(det gule). Det koster kr. 200,- (2018) at få udstedt et nyt\nkort.\nDet er gratis at få et nyt sundhedskort hvis:\n1. Din nuværende læge lukker sin praksis.\n2. Din nuværende læges praksis deles i flere.\n3. Du skifter læge i forbindelse med en flytning.\n4. Du fylder 15 år og ønsker at skifte læge.\n5. Du skifter navn i forbindelse med indgåelse af ægteskab.\n\n4. Ved læger i kompagniskabspraksis kan man kun vælge\nkompagniskabet og ikke en enkelt af lægerne.\n\n6. Der er brud eller revner i kortet, og kortet er mere end 4\når gammelt.\n\n5. Lægeskift kan få virkning umiddelbart efter patienten har\nanmodet om det og senest 14 dage efter. Et eventuelt\ngebyr for det nye sundhedskort skal dog være indbetalt,\ninden kortet kan bestilles.\n\n7. Magnetstriben er defekt, og det ikke kan begrundes i forkert brug eller opbevaring.\n\nHar lægen, du ønsker, lukket for tilgang\nDe generelle regler for valg af læge, kan du finde på Sundhed.dk, ligesom du der kan finde listen over læger med\nfunktionen ”find behandler”. Har den læge, du ønsker, ikke\nåben for patienttilgang, optager lægen som hovedregel\nikke nye patienter.\nDer er dog undtagelser. Hvis du opfylder en af de følgende\nbetingelser kan lægen acceptere at optage dig, selvom lægen har lukket for patienttilgang:\na) Du fylder 15 år, og ønsker at skifte til den læge, som en\naf dine forældre er tilmeldt.\nb) Hvis din ægtefælle eller øvrige samboende er tilmeldt lægen eller klinikken.\nc) Du overgår fra gruppe 2 - eller hvilende sikringsstatus, og\nlægen er den læge, du senest var tilmeldt som gruppe\n1-sikret.\n\nKommunens behandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nd) Du har enten lige afsluttet din værnepligt eller tjeneste,\nder træder i stedet herfor, eller du har været optaget i\nanstalt eller arresthus under Kriminalforsorgen, hvor du\nhar været frameldt sikringsgruppe 1. Lægen skal have\nværet din hidtidige læge.\n\nKLE 29.03.12G01 SL 104 (05\/2018)\nUdarbejdet af KL • Regionernes Lønnings- og Takstnævn - Godkendt af Praktiserende Lægers Organisation og KL\n\nSide 2 af 2\n\n\f"}