{"classes":[{"id":"29.03.12","title":""}],"title":"","text":"Forbeholdt kommunen\n\n5 708410 044571\n\nSendes til kommunen\n\nDato\n\nAnmodning om gruppeskift\/lægeskift\nÆgtefæller skal udfylde hver sin blanket\nEksisterende sundhedskort afleveres\/vedlægges\n\nNavn\n\nPersonnummer\n\nVejnavn, husnummer, etage og side- dørnr.\n\nTelefonnummer\n\nPostnr. og postdistrikt\n\nEvt. bynavn\n\nJeg ønsker sikringsgruppeskift\nHvis du ved skift til sikringsgruppe 1 ikke har valgt læge inden 14 dage, tildeler kommunen dig en ny læge\nVed overførsel til gruppe 1 vælges læge, anfør valgte læges navn\n\nTil sikringsgruppe\n\nGruppe 1\n\nFra dato\n\nGruppe 2\n\nUdfyldes, hvis du er samlevende forælder med hjemmeboende børn under 15 år\n\nHar du og din samlever samme sikringsgruppe efter gruppeskiftet\n\nNej\n\nJa\n\nHvis nej, anfør hvilken forælder barnet\/børnene skal følge\n\nMor\n\nFar\n\nJeg ønsker lægeskift\nØnsket læges navn\n\nFra dato\n\nUdfyldes, hvis du er forælder med børn under 15 år, og forældrene bor i samme kommune\n\nHar du og din samlever samme læge efter lægeskiftet\n\nNej\n\nJa\n\nMor\n\nFar\n\nMor\n\nFar\n\nMor\n\nFar\n\nMor\n\nFar\n\nMor\n\nFar\n\nMor\n\nFar\n\nHvis nej, anfør hvilken forælder barnet\/børnene skal følge\nBarns navn\n\nI 2018 udgør betalingen kr. 200,00. Beløbet reguleres hvert år med satsreguleringsprocenten og opkræves af kommunen.\nHvis sundhedskortet er bortkommet eller ødelagt, skal blanket SL 121 benyttes.\nDu kan klage inden 4 uger fra modtagelsen af kommunens afgørelse til Styrelsen for Patientsikkerhed ved brug af\ndigitale klageskemaer på www.stps.dk eller www.borger.dk.\nSe oplysninger om kommunens behandling af personoplysninger på side 2.\nDato og underskrift\n\nKLE 29.03.12G01 SL 111 (05\/2018)\nUdarbejdet af Regionernes Lønnings- og Takstnævn og KL\n\nSide 1 af 2\n\n\fKommunens behandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 29.03.12G01 SL 111 (05\/2018)\nUdarbejdet af Regionernes Lønnings- og Takstnævn og KL\n\nSide 2 af 2\n\n\f"}