{"classes":[{"id":"29.03.04","title":""}],"title":"","text":"Forbeholdt kommunen\nModtaget dato\n\nAnmodning om nyt sundhedskort\nEksisterende sundhedskort skal afleveres\/medsendes\n\n5 708410 044588\n\nSendes til kommunen\n\nSikrede\nNavn\n\nPersonnummer\n\nVejnavn, husnummer, etage og side- dørnr.\n\nTelefonnummer\n\nPostnr. og postdistrikt\n\nJeg ønsker at få udstedt et nyt sundhedskort på grund af\nÅrsag\n\nJeg er indforstået med, at ved udstedelse af nyt sundhedskort, skal det tidligere kort – hvis det\nfindes – afleveres til kommunen eller ødelægges fx ved at klippe det itu.\n\nKommunens behandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nDato og underskrift\n\nVedrørende gebyr\nDer skal betales gebyr når nyt kort udstedes p.g.a.\nbortkomst eller ødelæggelse.\nEvt. klage over kommunens afgørelse sendes til\nStyrelsen for Patientsikkerhed.\n\nKLE 29.03.04G01 SL 121 (05\/2018)\nUdarbejdet af Regionernes Lønnings- og Takstnævn og KL\nSide 1 af 1\n\n\f"}