{"classes":[{"id":"85.10.01","title":""}],"title":"","text":"Oplyses ved henvendelse\nKLE 85.10.01G01 • Sagsidentifikation\n\nFørtidspension\nSamtykke til indhentning og\nvideregivelse af oplysninger\n\n5 708410 043154\n\nNavn og adresse\n\nKommunen ønsker samtykke til indhentning af oplysninger fra følgende\nNavn (myndighed, sygehus, (special)læge, andre personer på sundhedsområdet)\n\nTelefonnummer\n\nAdresse\n\nHvilke oplysninger\n(Kan fortsættes på side 2)\n\nReturadresse\n\nVenlig hilsen\nSamtykkeerklæring\nKommunen kan hente yderligere oplysninger om mine helbredsforhold, hvis det har betydning for behandlingen af min\nansøgning. Oplysningerne kan indhentes hos ovenfor anførte parter og kommunens øvrige forvaltninger.\nHvis du ikke ønsker at give samtykke til kommunen, behandler kommunen din sag på det foreliggende grundlag, jf. retssikkerhedslovens § 11b. Det kan betyde, at du ikke kan tilkendes, eller at du frakendes førtidspension. Det samme gælder,\nhvis du tilbagekalder et samtykke. Oplysningerne kan dog i nogle tilfælde indhentes uden samtykke, jf. retssikkerhedslovens § 11c, stk. 1, nr. 2 og 3.\nDato og underskrift\n\nOriginal - returneres til kommunen med borgerens underskrift • Kopi - til borgeren\nUdarbejdet af KL\n\nSP 020 (05\/2018)\nSide 1 af 3\n\n\fKommunen ønsker samtykke til indhentning af oplysninger fra følgende (fortsat)\nNavn (myndighed, sygehus, (special)læge, andre personer på sundhedsområdet)\n\nTelefonnummer\n\nAdresse\n\nHvilke oplysninger\n\nNavn (myndighed, sygehus, (special)læge, andre personer på sundhedsområdet)\n\nTelefonnummer\n\nAdresse\n\nHvilke oplysninger\n\nNavn (myndighed, sygehus, (special)læge, andre personer på sundhedsområdet)\n\nTelefonnummer\n\nAdresse\n\nHvilke oplysninger\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer i personlige, økonomiske og helbredsmæssige forhold, der kan have betydning for din førtidspension, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\npensionslovens § 42 eller førtidspensionslovens § 42.\nHvis du giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan\ndu blive idømt bøde efter retssikkerhedslovens § 12b eller\ntiltales efter straffelovens § 289a.\nOplysninger kommunen kan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt oplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre i\ndin husstand. Kommunen bruger oplysningerne til behandling af din sag eller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a, stk. 2 til 5.\nTil kontrol af din indkomst- og formueforhold kan kommunen kræve nødvendige oplysninger fra pengeinstitutter og\narbejdsgivere. Oplysningerne kan sammenstilles med de øvrige oplysninger om dine økonomiske forhold, som kommunen er i besiddelse af, jf. retssikkerhedslovens § 11a, stk. 3.\n\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\n[ydelse]. Ved besøget har kommunen ret til at udspørge dig\nog de øvrige ansatte iht. retssikkerhedslovens § 12a.\nKommunens registrering og videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. per-\n\nsondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\nOriginal - returneres til kommunen med borgerens underskrift • Kopi - til borgeren\nUdarbejdet af KL\n\nSP 020 (05\/2018)\nSide 2 af 3\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(Retssikkerhedsloven)\n§ 11. Myndigheden kan anmode personer, der søger\nom eller får hjælp, om\n1) at medvirke til at få de oplysninger frem, som er nødvendige for at afgøre, hvilken hjælp de er berettiget til,\nog\n2) at lade sig undersøge hos en læge eller blive indlagt\ntil observation og behandling som led i sagsbehandlingen.\nStk. 2. Personer, der får hjælp, har pligt til at oplyse om\nændringer, der kan have betydning for hjælpen.\n§ 11a. Myndigheden kan efter forudgående samtykke\nfra den, der søger om eller får hjælp, forlange, at andre\noffentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer, autoriserede sundhedspersoner i øvrigt og personer, der handler på disses ansvar,\narbejdsløshedskasser, pengeinstitutter, arbejdsgivere\nog private, der udfører opgaver for det offentlige, giver\noplysninger om den pågældende, der er nødvendige for\nat behandle sagen. Dette gælder også oplysninger om en\npersons rent private forhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler,\nsygehusjournaler eller udskrifter heraf. Myndigheden kan\nforlange, at der optages retsligt forhør i overensstemmelse med retsplejelovens § 1018, hvis oplysningerne\nikke videregives.\nStk. 2. Myndigheden kan uden samtykke til brug for\nbehandlingen af en enkelt sag eller til brug for generel\nkontrol kræve oplysninger om økonomiske forhold om\nden, der ansøger om eller får hjælp, og dennes ægtefælle\neller samlever, fra andre offentlige myndigheder samt fra\narbejdsløshedskasser. Tilsvarende oplysninger kan indhentes om andre husstandsmedlemmer. Oplysninger kan\nsamkøres og sammenstilles med data fra myndighedens\negne, andre myndigheders og arbejdsløshedskassers itsystemer, når dette er nødvendigt for at kontrollere, om\nbetingelserne for at yde hjælp er opfyldt, herunder med\nhenblik på efterfølgende kontrol af, om der er sket fejl eller\nmisbrug i forbindelse med ydelse af hjælp. Oplysningerne\nkan indhentes, selv om den person, som oplysningerne\nvedrører, ikke bor i den kommune, som indhenter oplysningerne.\nStk. 3. Kommunalbestyrelsen kan uden samtykke fra\nborgeren forlange at få nødvendige oplysninger om økonomiske forhold fra pengeinstitutter og arbejdsgivere til\nbrug for stikprøvekontrol i sager efter lov om social pension og lov om højeste, mellemste, forhøjet almindelig\nog almindelig førtidspension m.v. med henblik på at kontrollere pensionistens indkomst- og formueforhold. Oplysningerne kan sammenstilles med øvrige oplysninger om\nøkonomiske forhold, som kommunen er i besiddelse af\nmed henblik på kontrol af, om der er sket misbrug i forbindelse med udbetaling af social pension.\nStk. 4. Myndigheden kan få terminaladgang til de\nnødvendige oplysninger som nævnt i stk. 1 og 2 i indkomstregisteret, jf. § 7 i lov om et indkomstregister. I det\nomfang oplysningerne som nævnt i stk. 1 eller 2 findes i\nindkomstregisteret, skal myndigheden indhente oplysningerne herfra.\n\nStk. 5. Ved klage til det sociale nævn, beskæftigelsesankenævnet eller Ankestyrelsen og ved behandlingen\naf sager i Sikringsstyrelsen kan samtykke til at indhente\noplysninger efter § 11 a, stk. 1, indhentes ved, at borgeren\ni den skriftlige bekræftelse af, at en klage er modtaget,\nbliver gjort opmærksom på, hvilke typer af oplysninger det\nkan blive nødvendigt at indhente, og får en frist til eventuelt at gøre indsigelse imod dette.\n§ 11b. Hvis borgeren ikke medvirker, jf. § 11, stk. 1, nr.\n1 og 2, eller ikke giver samtykke til, at myndigheden kan\nindhente oplysninger, jf. § 11 a, stk. 1, skal myndigheden\nbehandle sagen om hjælp på det foreliggende grundlag,\nmedmindre oplysningerne kan indhentes uden samtykke,\njf. § 11a, stk. 2, og § 11c.\n§ 11c. Hvis det er nødvendigt for sagens behandling,\nkan kravet om samtykke efter § 11 a, stk. 1 og 5, fraviges\ni sager om\n1) (udeladt),\n2) førtidspension, hvor myndigheden kan påbegynde en\nsag eller træffe afgørelse i en sag, uden af den pågældende person selv har rettet henvendelse herom, jf. §\n17, stk. 2, i lov om social pension,\n3) frakendelse af førtidspension, jf. § 44, stk. 1, i lov om\nsocial pension, og frakendelse eller overflytning til\nanden pension, jf. § 44, stk. 1, i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension\nm.v.,\n4)-5)\n(udeladt).\nStk. 2-4. (Udeladt).\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af ydelser i\nsager, der er omfattet af denne lov. Det er den kommune,\nsom virksomheden ligger i, der kan foretage kontrollen.\nKommunen har ikke uden retskendelse adgang til at foretage kontrollen i private hjem.\nStk. 2-7. (Udeladt).\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. (Udeladt).\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse\nhos myndigheden ved at afgive urigtige eller vildledende\noplysninger eller ved at undlade at give oplysninger om\nforhold, der har betydning for hjælpen, jf. § 11, stk. 1, nr. 1,\nog stk. 2, og derved påfører myndigheden et formuetab.\nStk. 2-3. (Udeladt).\n\nOriginal - returneres til kommunen med borgerens underskrift • Kopi - til borgeren\nUdarbejdet af KL\n\nSP 020 (05\/2018)\nSide 3 af 3\n\n\f"}