{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.03.16G01 • Sagsidentifikation\n\nSamtykke til videregivelse af\noplysninger om tilkendelse eller\nforhøjelse af førtidspension\ntil forsikringsselskaber og pensionskasser\nefter databeskyttelsesforordningen artikel 9\n\n5 708410 044847\n\nKommunen\n\nKontakt dine pensionsinstitutter\nHvis du har en eller flere pensionsordninger i et forsikringsselskab eller i en pensionskasse, er det vigtigt, at\ndu straks kontakter dem.\nHer kan du få rådgivning om, hvilke ydelser du eventuelt er omfattet af, og hvilke betingelser du skal opfylde\nfor at få ydelserne udbetalt.\n\nKommunen kan videregive oplysning om førtidspension\nHar du en ordning i en af følgende pensionsinstitutter, vil din ansøgning om udbetaling starte automatisk, når\npensionsinstituttet får oplysning fra kommunen om, at du er tilkendt førtidspension.\n• PensionDanmark, som tidligere var B&A Pension, HTS Pension og PKS Pension\n• PKA - Pensionskassernes Administration A\/S, som omfatter pensionskasserne for sygeplejersker, ergoterapeuter og fysioterapeuter, kost- og ernæringsfaglige, bioanalytikere, jordemødre, kontorfunktionærer,\nlægesekretærer og socialrådgivere og socialpædagoger.\nDet er kun de pensionsinstitutter, som er nævnt ved navn, der får adgang til oplysningerne, og som automatisk vil undersøge, om du har en pensionsordning, der giver ret til udbetaling. Institutterne må ikke benytte\noplysningerne til andre formål.\nFor at undersøgelsen kan foregå automatisk, kræver databeskyttelsesforordningen, at du skal give dit samtykke, hvilket du kan gøre nedenfor.\n\nNB! Det er kun få pensionsinstitutter, der tildeler pension efter helt samme kriterier som kommunen i forbindelse med nedsat arbejds- eller erhvervsevne.\n\nSamtykkeerklæring\nJeg giver samtykke til, at kommunen videregiver oplysninger til de ovenfor nævnte pensionsinstitutter\nom, at jeg er tildelt førtidspension.\nJeg er bekendt med, at videregivelsen sker digitalt\nog omfatter oplysning om\n• hvilken kommune, der har tilkendt førtidspensionen\n• mit personnummer og pensionstype\nNavn\n\n•\n•\n\nat der er tale om en ny førtidspension eller en\nforhøjelse af en tidligere tilkendt førtidspension\nhvilken dato pensionssagen er påbegyndt, og\nhvilken dato pensionen er tilkendt\n\nSamtykket er kun gældende i 30 dage efter modtagelsen af samtykket eller efter tilkendelsen af førtidspensionen.\nPersonnummer\n\nDato og underskrift\n\nSP 030 (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\n\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\n\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordning-ens artikel 7, stk. 3.\nDit samtykke bortfalder automatisk når sagen er færdigbehandlet.\n\nSP 030 (06\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}