{"classes":[{"id":"32.24.20","title":""}],"title":"","text":"Den Supplerende Arbejdsmarkedspension\nfor førtidspensionister (2011)\nVil du spare mere op til pension\nSom førtidspensionist har du mulighed for at indbetale til den Supplerende Arbejdsmarkedspension.\nDen Supplerende Arbejdsmarkedspension er et livsvarigt supplement til din folkepension, som kan være\nmed til at gøre overgangen fra førtidspension til folkepension lettere.\nPensionen kan udbetales, når du når folkepensionsalderen. Den udbetalte pension er skattepligtig.\nPensionens størrelse afhænger af, hvor meget der er\nindbetalt, og hvor stor forrentningen har været.\n\nHvad koster det\nDet månedlige bidrag er 459 kr. (gældende i 2011).\nDu skal selv betale en tredjedel, altså (153 kr.), mens\nstaten betaler de resterende to tredjedele (306 kr.).\nBidraget medregnes ikke i din skattepligtige indkomst. Det betyder, at din andel på 153 kr. fratrækkes\ndin førtidspension, før der beregnes skat.\nBidraget reguleres ligesom din førtidspension en\ngang om året.\n\nHvor kan beløbet indbetales\nDu kan vælge at få beløbet indbetalt til ATP, et livsforsikringsselskab eller en pensionskasse. Det er dog\nikke alle livsforsikringsselskaber og pensionskasser,\nder modtager indbetaling til den Supplerende Arbejdsmarkedspension. Hvis du ønsker at indbetale til\net livsforsikringsselskab eller en pensionskasse, skal\ndu kontakte selskabet på forhånd og høre, om det er\nmuligt. Du har dog altid mulighed for at indbetale til\nATP.\nNår du er tilmeldt ordningen, indbetaler din kommune automatisk det samlede bidrag til det pensionsinstitutet (ATP, livsforsikringsselskab eller pensionskasse), du har valgt.\nIndbetalingen ophører automatisk ved folkepensionsalderen.\n\nBetaling af arbejdsmarkedsbidrag\nDa der er tale om en arbejdsmarkedspension, trækker pensionsinstituttet arbejdsmarkedsbidrag af årets\nsamlede indbetalte bidrag.\n\nHvis du vælger at indbetale til ATP, træder ordningen\ni kraft med det samme. Hvis du har valgt, at ordningen skal administreres i et livsforsikringsselskab eller\nen pensionskasse, vil kommunen videresende din tilmelding til godkendelse i det pågældende livsforsikringsselskab eller pensionskasse.\nDu kan selv vælge fra hvilket tidspunkt, du ønsker at\nindtræde i ordningen.\n\nUdmeldelse og skift af pensionsinstitut\n(ATP, livsforsikringsselskab eller pensionskasse)\nDu kan altid udmelde dig af den Supplerende Arbejdsmarkedspension igen, eller skifte til et andet\npensionsinstitut.\nUdtræden af ordningen eller skift til andet pensionsinstitut vil ske den 1. i måneden, efter der er gået en\nmåned, fra du har givet kommunen meddelelse herom.\n\nSkilsmisse\nDin Supplerende Arbejdsmarkedspension skal ikke\ndeles i forbindelse med skilsmisse.\n\nDødsfald\nHvis du dør, før du er fyldt 65 år, standser indbetalingen med virkning fra den 1. i måneden efter dødsfaldet.\nHvis du havde ordningen på særskilt konto i ATP, udbetales indeståendet på kontoen til boet.\nHvis du havde ordningen i et livsforsikringsselskab\neller en pensionskasse, udbetales værdien af den\nerhvervede pensionsret til boet eller til den begunstigede ifølge pensionsaftalen.\nRetten til at få udbetalt beløb i forbindelse med dødsfald bortfalder, når du er fyldt 65 år.\n\nYderligere information\nDu kan læse mere om ordningen hos ATP på\nwww.atp.dk\nØnsker du yderligere information om ordningen hos\net livsforsikringsselskab eller en pensionskasse, kan\ndu få det på selskabets hjemmeside eller ved at kontakte selskabet.\n\nTilmelding\nTilmelding til ordningen er frivillig.\nHvis du vil deltage i ordningen, skal du udfylde en\ntilmeldingsblanket og sende eller aflevere den til din\nkommune.\nKLE 32.24.20 G01 SP 082 (01\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}