{"classes":[{"id":"32.24.20","title":""}],"title":"","text":"Den Supplerende Arbejdsmarkedspension\nfor førtidspensionister (2010)\nSom førtidspensionist har du mulighed for at indbetale til\nden Supplerende Arbejdsmarkedspension.\nTilmelding til ordningen er frivillig.\n\nHvad er Supplerende Arbejdsmarkedspension\nDen Supplerende Arbejdsmarkedspension er et livsvarigt\nsupplement til din folkepension, som kan være med til at\ngøre overgangen fra førtidspension til folkepension lettere.\nPensionen kan udbetales, når du overgår til folkepension\nog indbetalingen ophører automatisk. Pensionen er skattepligtig.\nPensionens størrelse afhænger af, hvor meget der er indbetalt, og hvor stor forrentningen har været. Hvis pensionen bliver mindre end 100 kr. pr. måned, kan pensionen\nudbetales som et éngangsbeløb efter fradrag af en afgift\npå 40%.\n\nHvad koster det\nDet månedlige bidrag er 450 kr. (gældende i 2010). Du skal\nselv betale en tredjedel, altså (150 kr.), mens staten betaler de resterende to tredjedele (300 kr.).\n\nTilmelding\nHvis du vil deltage i ordningen, skal du udfylde tilmeldingsblanketten og sende eller aflevere den til kommunen.\nHvis du vælger indbetaling til ATP, træder ordningen umiddelbart i kraft.\nHvis du har valgt, at ordningen skal administreres i et livsforsikringsselskab eller en pensionskasse, vil kommunen\nvideresende tilmeldingen til påtegning i det pågældende\nlivsforsikringsselskab eller pensionskasse.\n\nHvornår gælder det fra\nDu kan selv vælge fra hvilket tidspunkt, du ønsker at indtræde i ordningen.\nHvis du ønsker at indtræde i ordningen, i forbindelse med\nat du får tildelt førtidspension, kan det tidligst ske fra den 1.\ni den måned, hvor der er truffet afgørelse om, at pensionen\nskal udbetales fra.\nHvis du ønsker at indtræde i ordningen på et senere tidspunkt, kan det tidligst ske fra den 1. i måneden, efter der er\ngået en måned, fra du har afleveret tilmeldingen.\n\nUdmeldelse og skift af pensionsinstitut\nBidraget medregnes ikke i din skattepligtige indkomst. Det\nbetyder, at din andel på 150 kr. fratrækkes din førtidspension, før der beregnes skat.\n\n(ATP, livsforsikringsselskab eller pensionskasse).\nUdtræden af ordningen eller skift til et andet pensionsinstitut vil ske den 1. i måneden, efter der er gået en måned, fra\ndu har givet kommunen meddelelse herom.\n\nBidraget reguleres ligesom din førtidspension en gang om\nåret.\n\nSkilsmisse\nHvor kan beløbet indbetales\n\nDin ægtefælle vil ikke kunne få andel i din Supplerende\nArbejdsmarkedspension i forbindelse med skilsmisse.\n\nDu kan efter eget valg få beløbet indbetalt til ATP, et livsforsikringsselskab eller en pensionskasse.\n\nDødsfald\nKommunen indbetaler det samlede bidrag.\nI ATP indsættes beløbet på en særskilt konto. På www.atp.\ndk kan du læse om ordningen hos ATP. Du har altid mulighed for at indbetale til ATP.\nDu kan også vælge at indbetale til et livsforsikringsselskab\neller en pensionskasse.\nDet er dog ikke alle livsforsikringsselskaber og pensionskasser, der modtager indbetaling til den Supplerende Arbejdsmarkedspension.\nHvis du ønsker at indbetale til et livsforsikringsselskab eller\nen pensionskasse, bedes du kontakte selskabet på forhånd og høre, om det er muligt.\n\nHvis du afgår ved døden, før du er fyldt 65 år, standser indbetalingen med virkning fra den 1. i måneden efter dødsfaldet.\nHvis du havde ordningen på særskilt konto i ATP, udbetales\nindeståendet på kontoen til boet.\nHvis du havde ordningen i et livsforsikringsselskab eller en\npensionskasse, udbetales værdien af den erhvervede pensionsret til boet eller til den begunstigede ifølge pensionsaftalen.\nRetten til at få udbetalt beløb i forbindelse med dødsfald\nbortfalder, når du er fyldt 65 år.\n\nYderligere information\nBetaling af arbejdsmarkedsbidrag\nDa der er tale om en arbejdsmarkedspension trækker ATP\/\npensionskassen\/livsforsikringsselskabet arbejdsmarkedsbidrag af årets samlede indbetalte bidrag.\n\nDu kan læse mere om ordningen hos ATP på www.atp.dk\nØnsker du yderligere information om ordningen hos et livsforsikringsselskab eller en pensionskasse, kan du få det på\nselskabets hjemmeside eller ved at kontakte selskabet.\n\nKLE 32.24.20 G01 SP 082 (01\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}