{"classes":[{"id":"32.03.04","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nKLE 32.03.04G01 • Sagsidentifikation\n\nOplysnings-\/meddelelsespligt\nved udlandsophold\n\nPensionister skal oplyse om ophold uden\nfor EU\/EØS og Schweiz\nEr du folke- eller førtidspensionist, skal du give besked, hvis du rejser til et land uden for EU, EØS og Schweiz\ni mere end 2 måneder. Du skal også oplyse, hvis du har udenlandske indtægter under udlandsopholdet.\nSærlig meddelelsespligt ved rejser til lande uden for EU\/EØS og Schweiz\nRejser du til et land uden for EU\/EØS og Schweiz - undtagen Færøerne og Grønland - i mere end to måneder, skal\ndu give kommunen en række oplysninger:\n•\n\nFør du rejser, skal kommunen have besked om afrejsedato og forventet hjemkomstdato\n\n•\n\nHar du udenlandske indtægter under udlandsopholdet, skal du hver måned oplyse kommunen om størrelsen\naf indtægterne, mens du er i udlandet\n\n•\n\nNår du er kommet hjem, skal du oplyse kommunen om den faktiske hjemkomstdato\n\n•\n\nHvis din rejse mod forventning kommer til at vare længere end to måneder, mens du er af sted, skal du\nhurtigst muligt under rejsen give kommunen besked om afrejsedato og forventet hjemkomstdato\n\nDu kan give kommunen besked ved at ringe, skrive en e-mail, brev eller ved personligt fremmøde.\nEksempel 1\nDu rejser ni måneder til Thailand. Da rejsen er til et land uden for EU\/EØS og varer mere end to måneder, er du\nomfattet af den særlige meddelelsespligt.\nEksempel 2\nDu vil rejse til Grønland eller Færøerne i 15 måneder. Rejser til Grønland og Færøerne ikke er omfattet af den\nsærlige meddelelsespligt. Men fordi du har oplysningspligt, der gælder ved siden af den særlige meddelelsespligt,\nskal du give besked til kommunen om rejsen, da du ikke kan få udbetalt pension fra Danmark, hvis du ikke længere\nhar ”fast bopæl” i Danmark.\nEksempel 3\nDu er førtidspensionist og vil rejse en enkelt gang tre måneder til Færøerne. Den særlige meddelelsespligt gælder\nikke, da pensionister, der rejser til Grønland og Færøerne ikke er omfattet af den særlige meddelelsespligt.\nEksempel 4\nDu er folkepensionist og vil rejse til Frankrig fra 1. januar til 1. april og fra 15. september til 15. november. Den\nsærlige meddelelsespligt gælder ikke, da rejsen er til et andet EU-land.\nHuskeliste\nLande, hvor der ikke gælder en særlig meddelelsespligt, hvis du rejser i mere end to måneder:\nBelgien, Bulgarien, Cypern (den græske del), Estland, Finland, Frankrig, Færøerne, Grønland, Grækenland,\nNederlandene, Irland, Island, Italien, Letland, Liechtenstein, Litauen, Luxembourg, Malta, Norge, Polen, Portugal,\nRumænien, Schweiz, Slovakiet, Slovenien, Spanien, Storbritannien, Sverige, Tjekkiet, Tyskland, Ungarn og Østrig.\nPå bagsiden af blanketten kan du læse mere om generel oplysningspligt for pensionister ved udlandsophold.\n\nSP 107 (04\/2012)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fGenerel oplysningspligt for pensionister ved udlandsophold\nHvis du rejser til udlandet som folke- eller førtidspensionist, kan det påvirke din pension. Det afhænger af,\nhvor længe du rejser, og hvorhen. I nogle tilfælde skal du meddele kommunen, at du rejser.\nOplysningspligt til kommunen\nModtager du folke- eller førtidspension, skal du give kommunen oplysninger om ændringer, der kan have betydning\nfor din pension. Du skal fx give kommunen besked, hvis du flytter til udlandet, din indtægt ændrer sig, eller hvis du\nrejser så meget, at det kan påvirke din pension.\nUdlandsophold og pension\nEr du folke- eller førtidspensionist, vil det ikke påvirke din folke- eller førtidspension, at du rejser til udlandet i et par\nuger i løbet af året. Men kommunen kan vurdere, at du har ”fast bopæl” i udlandet, hvis du ofte opholder dig længe\ni udlandet eller rejser en enkelt gang i længere tid. Afhængigt af hvilket land du opholder dig i, kan det betyde, at\ndu ikke længere kan få hele din danske pension udbetalt, fordi du ikke har ”fast bopæl” i Danmark.\nRejser du meget eller i længere tid, er det vigtigt, at du holder øje med, om din rejseaktivitet kan få betydning for\ndin pension, og giver kommunen besked, hvis det er tilfældet.\nMidlertidige udlandsophold\nKommunen vil typisk vurdere, at et ophold i udlandet er midlertidigt og derfor ikke har betydning for din pension,\nhvis du normalt bor fast i Danmark, og hvis du beholder en ”reelt faktisk bopæl” i Danmark. Det vil du normalt\nkunne dokumentere ved, at du stadig er tilmeldt folkeregistret i Danmark og opfylder en af betingelserne:\n•\n\nDu rejser kun en enkelt gang, og rejsen er kortere end 12 måneder\n\n•\n\nDu rejser flere gange, og hver rejse er kortere end 3-4 måneder. De samlede udlandsrejser varer højst 6\nmåneder i løbet af et år.\n\nAnkestyrelsen har desuden i principafgørelsen P-12-07 givet en folkepensionist medhold i, at pensionisten havde\nbevaret sin bopæl i Danmark under gentagne ophold i Østen. Folkepensionisten havde bevaret en lejebolig i\nDanmark og betalte skat i Danmark. Opholdene i Østen var under et halvt år.\nRejser du mere - eller er du i tvivl om dit ophold i udlandet har betydning for pensionen - skal du kontakte kommunen.\nDet gælder også, selvom du ikke har planer om at opgive din bolig i Danmark, beholder din folkeregisteradresse i\nDanmark, og selv om du mener, at du stadig har ”fast bopæl” i Danmark, mens du rejser.\nEksempel 1\nDu er førtidspensionist, beholder dit hus i Danmark, er fortsat tilmeldt folkeregistret i Danmark og vil tage ni\nmåneder til Thailand. Rejsen skal vare under et år og er et enkelt udlandsophold, og derfor kan du beholde din\ndanske førtidspension. Pensionen vil blive udbetalt som hidtil.\nEksempel 2\nDu er folkepensionist, beholder dit hus i Danmark, men vil flytte permanent til Thailand. Du bliver registreret som\nudrejst i folkeregistret, og har derfor som udgangspunkt ikke længere ”fast bopæl” i Danmark. Du skal derfor give\nkommunen besked om flytningen. Kommunen vil tage stilling til, om du kan få den danske pension udbetalt i\nThailand, og hvor meget af pensionen, du kan få udbetalt. Efter ni måneder i Thailand flytter du tilbage til Danmark,\nog du giver kommunen besked om, at det igen skal stå i folkeregistret, at du bor i Danmark. Har du fået udbetalt din\ndanske pension, mens du var i Thailand, skal du give Pensionsstyrelsen besked om, at du igen har ”fast bopæl” i\nDanmark. Din kommune vil herefter tage stilling til, hvor meget pension du skal have.\nPå borger.dk kan du læse mere om reglerne under Udland og pension, herunder om mulighederne for at du\nkan tage din folke- eller førtidspension med ved flytning til udlandet.\n\nVenlig hilsen\nPensionskontoret\n\nPå forsiden af blanketten kan du læse mere om særlig meddelelsespligt ved rejser til lande uden for\nEU\/EØS og Schweiz.\nSP 107 (04\/2012)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}