{"classes":[{"id":"32.03.04","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nPersonnummer\n\nÆgtefælles personnummer\n\nOrientering om\nfolkepension og boligydelse\nNår du fylder 65 år, opfylder du aldersbetingelsen for at få folkepension. Når der udbetales folkepension,\nkan du eventuelt også få boligydelse.\nFolkepension\nFolkepension udbetales kun efter ansøgning. Du skal indgive ansøgningen inden udgangen af den\nmåned, hvor du fylder 65 år. Folkepension udbetales fra måneden efter det fyldte 65. år. Hvis du søger\npå et senere tidspunkt, vil pensionen først blive udbetalt med virkning fra den 1. i måneden, efter vi har\nmodtaget din ansøgning.\nDu har mulighed for at opsætte (dvs. udskyde) udbetalingen af din folkepension til et senere tidspunkt,\nhvis du er i arbejde, efter du er fyldt 65 år. I opsætningsperioden optjener du ret til et løbende tillæg til\npensionen. Se reglerne herfor i særskilt Orientering om opsat folkepension.\nUdbetaling af folkepensionen\nPensionen udbetales månedsvis bagud og består af et grundbeløb samt et pensionstillæg, der reguleres\nefter indkomst.\nHvis du ved overgangen til folkepension modtager forudbetalt løn eller offentlig forsørgelsesydelse,\nudbetales en ekstra måneds pension forud. Løbende pensionsudbetalinger, som fx tjenestemandspension, giver ikke ret til en ekstra måneds pension forud.\nAnsøgning\nHvis du vil søge om folkepension, skal du udfylde vedlagte ansøgningsskema og aflevere eller sende det til:\nReturadresse\n\nBeregning af pension\nDen første beregning af pensionen sker på grundlag af den forventede fremtidige indkomst.\nGrundbeløb\nGrundbeløbet nedsættes, hvis du tjener over 277.700 kr. årligt ved personligt arbejde.\nBundfradrag ved arbejdsindtægt\nArbejdsindtægter på op til 30.000 kr. pr. kalenderår indgår ikke i beregning af pensionstillæg og den\npersonlige tillægsprocent. Personer, der ikke modtager pension i hele året, fx fordi de er fyldt 65 år i\nløbet af året, får bundfradraget reduceret forholdsmæssigt.\nPensionstillæg\nPensionstillægget nedsættes, hvis din og din ægtefælles\/samlevers samlede indkomster ud over folkeog førtidspension er over 61.300 kr. årligt for enlige og 123.000 kr. årligt for gifte\/samlevende.\nPensionstillæg til enlige ydes med en højere sats end til øvrige personer.\n\nKLE 32.03.04G01 SP 105 (06\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fEnlige\nEnlig er en person, som ikke lever i et samlivsforhold. Et samlivsforhold foreligger, når parterne gennem\nkontante bidrag, arbejde i hjemmet eller på anden måde bidrager til den fælles husførelse. Det er\nendvidere en betingelse, at samlivet kan sidestilles med ægteskab.\nDer gælder særlige regler for samlivsforhold indgået før 1. marts 1999, når den ene eller begge har\nmodtaget pension fra før denne dato, og der ikke er indledt nyt samlivsforhold efter denne dato.\nHelbredstillæg, varmetillæg og personlig tillæg\nHelbredstillæg kan efter ansøgning ydes til helbredsbetingede udgifter, som der også gives tilskud\ntil efter sundhedslovens kapitel 15 og 42. Tillægget udgør højst 85% af din egen andel af udgiften.\nHelbredstillæg kan ikke udbetales, hvis din og din ægtefælles\/samlevers likvide formue er større end\n74.100 kr. Der kan også ydes helbredstillæg til tandproteser, briller og fodbehandling. Ansøgning skal\nindgives før behandlingen påbegyndes.\nTil opvarmningsudgifter over 4.300 kr. årligt for enlige og 6.450 kr. årligt for gifte\/samlevende kan der\nydes varmetillæg.\nDu kan søge kommunen om personlige tillæg til nødvendige og rimelige udgifter, som du ikke selv kan\nbetale. Kommunen afgør ansøgningen efter en konkret og individuel vurdering af dine økonomiske\nforhold.\nPersonlig tillægsprocent\nDen personlige tillægsprocent bruges ved beregning af helbredstillæg, varmetillæg og supplerende\npensionsydelse (ældrecheck). Når tillægsprocenten er 100, ydes det fulde tillæg. Når tillægsprocenten er\nmindre end 100 nedsættes tillægget, og når tillægsprocenten er 0, kan tillæg ikke ydes.\nDen personlige tillægsprocent fastsættes på grundlag af din og din ægtefælles\/samlevers samlede\nindkomster ud over pensionen. For enlige er tillægsprocenten 100, når den årlige indkomst ikke\noverstiger 17.700 kr. For gifte\/samlevende er tillægsprocenten 100, når den årlige indkomst ikke\noverstiger 34.900 kr.\nEfterløn, fleksydelse, delpension og dagpenge ved arbejdsløshed og sygdom\nRetten til efterløn, fleksydelse, delpension og arbejdsløshedsdagpenge ophører ved udgangen af den\nmåned, hvori du fylder 65 år.\nModtager du folkepension, vil retten til sygedagpenge ophøre, når der i de forudgående 12 kalendermåneder er udbetalt dagpenge fra kommunen i mere end 13 uger.\nBoligydelse og lån til ejendomsskatter\nBoligydelse kan udbetales til pensionister og træder i stedet for eventuel boligsikring. Boligydelse kan\nudbetales til både lejere, andelshavere, boligejere og beboere i visse bofællesskaber. Boligydelse\nudbetales som\n• tilskud til lejere\n• lån til andelshavere\n• lån til ejere.\nHvis du er ejer af en bolig, herunder sommerhus, kan du søge om lån til betaling af ejendomsskatter i\nstedet for boligydelse.\nHvis du vil søge om boligydelse eller lån til betaling af ejendomsskatter, skal du indsende et særligt\nansøgningsskema.\nSatser\nPensionssatserne reguleres én gang om året pr. 1. januar. Tallene i denne orienteringsskrivelse gælder\nfor 2010.\nYderligere oplysninger\nØnsker du yderligere oplysninger, er du velkommen til at henvende dig til os.\nPå Borger.dk kan du beregne din pension.\nVenlig hilsen\nPensionskontoret\nKLE 32.03.04G01 SP 105 (06\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}