{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nKLE 32.03.16 G01 • Sagsidentifikation\n\nOplysninger til brug for opstart\naf førtidspension\nefter pensionslovens kapitel 3\nDu er blevet tilkendt førtidspension. Til beregning af din førtidspension skal vi bruge oplysninger om\ndine samlivs- og indkomstforhold samt andre oplysninger til brug ved udbetalingen.\nNavn\nNavn\n\nPersonnummer\n\nSamlivsforhold\nEnlig\n\nSamlevende med\nægtefælle\n\nSamlevende\nmed anden person\n\nSamboende med slægtning, som\njeg ikke kan indgå ægteskab med\n\nÆgtefælles\/samlevers navn\n\nPersonnummer\n\nSkattekort\nAnvend hovedkort\nAnvend bikort\nDu skal sikre dig, at dit hovedkort ikke anvendes flere steder på samme tid.\n\nAnvend frikort\n\nPensionen vil blive indsat på din NemKonto.\n\nForventet personlig indkomst efter overgang til førtidspension – før skat\nDig selv\nLønindkomst og honorarer fratrukket arbejdsmarkedsbidrag og ATP-bidrag\n\nKr. pr. måned\n\nÆgtefælle\/samlever\nKr. pr. år\n\nKr. pr. måned\n\nKr. pr. år\n\nOverskud af selvstændig virksomhed fratrukket arbejdsmarkedsbidrag og kapitalafkast\nUnderskud af selvstændig virksomhed\nPensioner\n\nPension fra ATP\nTjenestemandspension\nUdenlandsk pension\nUdbetaling fra indekskontrakter, rateforsikring og lign.\n– angiv art\nAnden pension – angiv art\n\nDelpension\nDagpenge\n\nEfterløn\n\nOvergangsydelse\n\nSkattepligtig kontanthjælp\nAndre indkomster – angiv art fx DIS-indkomst\n\nAndre\npersonlige\nindkomster\nFradrag for præmier og bidrag til pensionsordninger mv.,\nsom ikke er fratrukket i lønnen\nSP 216 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 5\n\n\fNavn\n\nPersonnummer\n\nKapital- og aktieindkomst (før udbytteskat)\nDig selv: Kr. pr. år\n\nÆgtefælle\/samlever: Kr. pr. år\n\nLejeindtægter m.m.\nRenteindtægter\n(og kapitalafkast efter virksomhedsskatteloven)\nAnden kapitalindkomst – angiv art\n\nRenteudgifter\nAktieindkomst, hvor der er indeholdt udbytteskat\nAnden aktieindkomst\n\nUdfyldes, hvis du og\/eller din ægtefælle\/samlever driver selvstændig virksomhed\nDeltager du\/din ægtefælle\/samlever\naktivt i driften\nEr du\/din ægtefælle\/samlever med i enten virksomhedsordningen eller kapitalafkastordningen\n\nDig selv:\n\nÆgtefælle\/samlever:\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis ja:\n\nNej\n\nJa\n\nNej\n\nJa\n\nHvis ja:\n\nVirksomhedsordningen\nKapitalafkastordningen\n\nVirksomhedsordningen\nKapitalafkastordningen\n\nForudlønnet\/bagudlønnet\nModtager du inden overgang til førtidspension\nforudbetalt løn\/offentlig forsørgelsesydelse\n\nNej\n\nJa\n\nHvis ja, vedlæg dokumentation\n\nHvis du ved overgangen til førtidspension modtager forudbetalt løn eller offentlig forsørgelsesydelse, udbetales en ekstra\nmåneds pension forud. Løbende pensionsudbetalinger, som fx tjenestemandspension, giver ikke ret til en ekstra måneds\npension.\n\nSamtykkeerklæring\nJeg giver hermed samtykke til, at kommunen videregiver oplysninger\nom min førtidspension til nedenstående\n\nJa\n\nNej\n\nHvis nej, skal du selv underrette de pensionsselskaber, hvor du har en pensionsordning.\n• PensionDanmark, som tidligere var B&A Pension,\nHTS Pension og PKS Pension\n• PKA - Pensionskassernes Administration A\/S,\nsom omfatter pensionskasserne for sygeplejersker, ergoterapeuter og fysioterapeuter, kost- og\nernæringsfaglige, bioanalytikere, jordemødre,\nkontorfunktionærer, lægesekretærer og socialrådgivere og socialpædagoger\n\nVideregivelsen omfatter oplysning om\n• hvilken kommune, der har tilkendt førtidspensionen\n• mit personnummer\n• at der er tale om ny førtidspension\n• hvilken dato pensionssagen er påbegyndt, og hvilken dato pensionen er tilkendt\nOplysningerne bliver sendt elektronisk. Samtykket er\nkun gældende i 30 dage efter modtagelsen af samtykket eller efter tilkendelsen af førtidspensionen.\n\nSP 216 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 5\n\n\fNavn\n\nPersonnummer\n\nTilmelding til Supplerende Arbejdsmarkedspension (se side 5)\nVil du tilmelde dig Supplerende Arbejdsmarkedspension\nATP (Arbejdsmarkedets Tillægspension)\nLivsforsikringsselskab eller pensionskasse\nUdfyldes i\nforbindelse\nmed valg af\nlivsforsikingsselskab eller\npensionskasse\n\nEksisterende pensionsordning\n\nJa\n\nNej\n\nTilmelding af selskab har virkning fra den 1. i måneden,\nefter at der er gået en måned, fra du har givet kommunen\nmeddelelse herom.\n\nNy pensionsordning\n\nLivsforsikringsselskabets\/pensionskassens navn\n\nAftale-\/forsikringsnummer\n\nAdresse\n\nUnderskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette\nkommunens sagsbehandling, jf. retssikkerhedslovens § 11,\nstk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at\nunderrette pensionskontoret om enhver ændring i dine og din\nægtefælles\/samlevers personlige og økonomiske forhold, som\nkan medføre en ændring af pensionen. Forkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. pensionslovens § 42.\nEndvidere kan du – hvis du ved grov uagtsomhed eller bevidst\nafgiver urigtige eller vildledende oplysninger – idømmes bøde\nefter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke\nindhente oplysninger – bl.a. ved samkøring af data – om\nøkonomiske forhold fra andre offentlige myndigheder, herunder\nkommuner, og arbejdsløshedskasser, jf. retssikkerhedslovens\n§ 11a, stk. 2 og 4.\n\nindkomst og formue, jf. retssikkerhedslovens § 11a, stk. 3.\nOplysningerne kan sammenstilles med de øvrige oplysninger\nom dine økonomiske forhold, som kommunen er i besiddelse\naf.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for din pension. Ved besøget kan kommunen udspørge de ansatte om navn, adresse, fødselsdato,\nansættelsesperiode, løn- og ansættelsesforhold og hvilke\nsociale og beskæftigelsesmæssige ydelser, de modtager,\nog kommunen kan pålægge arbejdsgiveren at registrere de\nansattes arbejdstider mv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne\neller samarbejder med kommunen.\nDu har ret til at få at vide, hvilke oplysninger kommunen behandler om dig. Du kan kræve forkerte oplysninger rettet.\n\nKommunen kan også kræve nødvendige oplysninger fra\npengeinstitutter og arbejdsgivere til stikprøvekontrol om din\nDato og underskrift\n\nE-mail\n\nTelefonnummer\n\nForbeholdt livsforsikringsselskab\/pensionskasse\nHerved bekræftes, at der er oprettet en pensionsordning, som opfylder\nkravene til supplerende arbejdsmarkedspension efter lov om social\npension §§ 33b-33e – dvs. en livsvarig pension, der udbetales fra folkepensionsalderen. Der kan ikke indbetales til kapital- og ratepensioner.\n\nAftale-\/forsikringsnummer\n\nEvt. bemærkninger\n\nForsikringsselskabets navn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nSP 216 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 3 af 5\n\n\fUddrag af lov om retssikkerhed og administration på det sociale område\n(Retssikkerhedsloven)\n§ 11. Myndigheden kan anmode personer, der søger\nom eller får hjælp, om\n1) at medvirke til at få de oplysninger frem, som er nødvendige for at afgøre, hvilken hjælp de er berettiget til,\nog\n2) at lade sig undersøge hos en læge eller blive indlagt\ntil observation og behandling som led i sagsbehandlingen.\nStk. 2. Personer, der får hjælp, har pligt til at oplyse om\nændringer, der kan have betydning for hjælpen.\n§ 11a. Myndigheden kan efter forudgående samtykke\nfra den, der søger om eller får hjælp, forlange, at andre\noffentlige myndigheder, uddannelsesinstitutioner, sygehuse, læger, psykologer, autoriserede sundhedspersoner i øvrigt og personer, der handler på disses ansvar,\narbejdsløshedskasser, pengeinstitutter, arbejdsgivere\nog private, der udfører opgaver for det offentlige, giver\noplysninger om den pågældende, der er nødvendige for\nat behandle sagen. Dette gælder også oplysninger om en\npersons rent private forhold og andre fortrolige oplysninger, ligesom myndigheden kan indhente lægejournaler,\nsygehusjournaler eller udskrifter heraf. Myndigheden kan\nforlange, at der optages retsligt forhør i overensstemmelse med retsplejelovens § 1018, hvis oplysningerne\nikke videregives.\nStk. 2. Myndigheden kan uden samtykke til brug for\nbehandlingen af en enkelt sag eller til brug for generel\nkontrol kræve oplysninger om økonomiske forhold om\nden, der ansøger om eller får hjælp, og dennes ægtefælle\neller samlever, fra andre offentlige myndigheder samt fra\narbejdsløshedskasser. Tilsvarende oplysninger kan indhentes om andre husstandsmedlemmer. Oplysninger kan\nsamkøres og sammenstilles med data fra myndighedens\negne, andre myndigheders og arbejdsløshedskassers itsystemer, når dette er nødvendigt for at kontrollere, om\nbetingelserne for at yde hjælp er opfyldt, herunder med\nhenblik på efterfølgende kontrol af, om der er sket fejl eller\nmisbrug i forbindelse med ydelse af hjælp. Oplysningerne\nkan indhentes, selv om den person, som oplysningerne\nvedrører, ikke bor i den kommune, som indhenter oplysningerne.\nStk. 3. Kommunalbestyrelsen kan uden samtykke fra\nborgeren forlange at få nødvendige oplysninger om økonomiske forhold fra pengeinstitutter og arbejdsgivere til\nbrug for stikprøvekontrol i sager efter lov om social pension og lov om højeste, mellemste, forhøjet almindelig\nog almindelig førtidspension m.v. med henblik på at kontrollere pensionistens indkomst- og formueforhold. Oplysningerne kan sammenstilles med øvrige oplysninger om\nøkonomiske forhold, som kommunen er i besiddelse af\nmed henblik på kontrol af, om der er sket misbrug i forbindelse med udbetaling af social pension.\nStk. 4. Myndigheden kan få terminaladgang til de\nnødvendige oplysninger som nævnt i stk. 1 og 2 i ind-\n\nkomstregisteret, jf. § 7 i lov om et indkomstregister. I det\nomfang oplysningerne som nævnt i stk. 1 eller 2 findes i\nindkomstregisteret, skal myndigheden indhente oplysningerne herfra.\nStk. 5 (Udeladt).\n§ 11b. Hvis borgeren ikke medvirker, jf. § 11, stk. 1, nr.\n1 og 2, eller ikke giver samtykke til, at myndigheden kan\nindhente oplysninger, jf. § 11a, stk. 1, skal myndigheden\nbehandle sagen om hjælp på det foreliggende grundlag,\nmedmindre oplysningerne kan indhentes uden samtykke,\njf. § 11a, stk. 2, og § 11c.\n§ 11c. Hvis det er nødvendigt for sagens behandling,\nkan kravet om samtykke efter § 11 a, stk. 1 og 5, fraviges\ni sager om\n1) (udeladt),\n2) førtidspension, hvor myndigheden kan påbegynde en\nsag eller træffe afgørelse i en sag, uden af den pågældende person selv har rettet henvendelse herom, jf.\n§ 17, stk. 2, i lov om social pension,\n3) frakendelse af førtidspension, jf. § 44, stk. 1, i lov om\nsocial pension, og frakendelse eller overflytning til\nanden pension, jf. § 44, stk. 1, i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension\nm.v.,\n4)-5) (udeladt).\nStk. 2-4. (Udeladt).\n§ 12a. Kommunen har til enhver tid uden retskendelse\nadgang til en virksomheds lokaler m.v. samt på arbejdssteder uden for virksomhedens lokaler med henblik på at\nkontrollere de oplysninger om borgernes løn- og arbejdsforhold, som ligger til grund for udbetaling af ydelser i\nsager, der er omfattet af denne lov, jf. § 2, stk. 4. Det er\nden kommune, som virksomheden ligger i, der kan foretage kontrollen. Kommunen har ikke uden retskendelse\nadgang til at foretage kontrollen i private hjem.\nStk. 2-7. (Udeladt).\nStk. 8. Personer, der er beskæftiget i virksomheden ved\neftersynet, kan anmodes om at oplyse navn, adresse og\nfødselsdato, ansættelsesperiode og løn- og ansættelsesvilkår, samt om de aktuelt modtager sociale eller beskæftigelsesmæssige ydelser.\nStk. 9. (Udeladt).\n§ 12b. Medmindre højere straf kan idømmes efter anden\nlovgivning, straffes med bøde den, der ved grov uagtsomhed fremkalder, bestyrker eller udnytter en vildfarelse hos\nmyndigheden ved at afgive urigtige eller vildledende oplysninger eller ved at undlade at give oplysninger om forhold,\nder har betydning for hjælpen, jf. § 11, stk. 1, nr. 1, og stk.\n2, og derved påfører myndigheden et formuetab.\nStk. 2-3. (Udeladt).\n\nSP 216 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 4 af 5\n\n\fDen Supplerende Arbejdsmarkedspension\nfor førtidspensionister (2011)\nVil du spare mere op til pension\nSom førtidspensionist har du mulighed for at indbetale til den Supplerende Arbejdsmarkedspension.\nDen Supplerende Arbejdsmarkedspension er et livsvarigt supplement til din folkepension, som kan være\nmed til at gøre overgangen fra førtidspension til folkepension lettere.\nPensionen kan udbetales, når du når folkepensionsalderen. Den udbetalte pension er skattepligtig.\nPensionens størrelse afhænger af, hvor meget der er\nindbetalt, og hvor stor forrentningen har været.\n\nHvad koster det\nDet månedlige bidrag er 459 kr. (gældende i 2011).\nDu skal selv betale en tredjedel, altså (153 kr.), mens\nstaten betaler de resterende to tredjedele (306 kr.).\nBidraget medregnes ikke i din skattepligtige indkomst. Det betyder, at din andel på 153 kr. fratrækkes\ndin førtidspension, før der beregnes skat.\nBidraget reguleres ligesom din førtidspension en\ngang om året.\n\nHvor kan beløbet indbetales\nDu kan vælge at få beløbet indbetalt til ATP, et livsforsikringsselskab eller en pensionskasse. Det er dog\nikke alle livsforsikringsselskaber og pensionskasser,\nder modtager indbetaling til den Supplerende Arbejdsmarkedspension. Hvis du ønsker at indbetale til\net livsforsikringsselskab eller en pensionskasse, skal\ndu kontakte selskabet på forhånd og høre, om det er\nmuligt. Du har dog altid mulighed for at indbetale til\nATP.\nNår du er tilmeldt ordningen, indbetaler din kommune automatisk det samlede bidrag til det pensionsinstitutet (ATP, livsforsikringsselskab eller pensionskasse), du har valgt.\nIndbetalingen ophører automatisk ved folkepensionsalderen.\n\nBetaling af arbejdsmarkedsbidrag\nDa der er tale om en arbejdsmarkedspension, trækker pensionsinstituttet arbejdsmarkedsbidrag af årets\nsamlede indbetalte bidrag.\n\nHvis du vælger at indbetale til ATP, træder ordningen\ni kraft med det samme. Hvis du har valgt, at ordningen skal administreres i et livsforsikringsselskab eller\nen pensionskasse, vil kommunen videresende din tilmelding til godkendelse i det pågældende livsforsikringsselskab eller pensionskasse.\nDu kan selv vælge fra hvilket tidspunkt, du ønsker at\nindtræde i ordningen.\n\nUdmeldelse og skift af pensionsinstitut\n(ATP, livsforsikringsselskab eller pensionskasse)\nDu kan altid udmelde dig af den Supplerende Arbejdsmarkedspension igen, eller skifte til et andet\npensionsinstitut.\nUdtræden af ordningen eller skift til andet pensionsinstitut vil ske den 1. i måneden, efter der er gået en\nmåned, fra du har givet kommunen meddelelse herom.\n\nSkilsmisse\nDin Supplerende Arbejdsmarkedspension skal ikke\ndeles i forbindelse med skilsmisse.\n\nDødsfald\nHvis du dør, før du er fyldt 65 år, standser indbetalingen med virkning fra den 1. i måneden efter dødsfaldet.\nHvis du havde ordningen på særskilt konto i ATP, udbetales indeståendet på kontoen til boet.\nHvis du havde ordningen i et livsforsikringsselskab\neller en pensionskasse, udbetales værdien af den\nerhvervede pensionsret til boet eller til den begunstigede ifølge pensionsaftalen.\nRetten til at få udbetalt beløb i forbindelse med dødsfald bortfalder, når du er fyldt 65 år.\n\nYderligere information\nDu kan læse mere om ordningen hos ATP på\nwww.atp.dk\nØnsker du yderligere information om ordningen hos\net livsforsikringsselskab eller en pensionskasse, kan\ndu få det på selskabets hjemmeside eller ved at kontakte selskabet.\n\nTilmelding\nTilmelding til ordningen er frivillig.\nHvis du vil deltage i ordningen, skal du udfylde en\ntilmeldingsblanket og sende eller aflevere den til din\nkommune.\nSP 216 (05\/2011)\nUdarbejdet af KL\n\nKommuneinformation\nSide 5 af 5\n\n\f"}