{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Oplyses ved henvendelse\n\n5 708410 037863\n\nNavn og adresse\n\nPersonnummer\n\nAfgørelse\/erklæring om tilbagebetaling af personligt tillæg\nFolkepension\n\nEfter § 14, stk. 1, i lov om social pension ydes personligt tillæg med\nKr.\n\nFormål\n\n§ 14, stk. 1. Personligt tillæg kan udbetales til folkepensionister, hvis økonomiske forhold er særlig vanskelige. Kommunen\ntræffer afgørelse herom efter en nærmere konkret og individuel vurdering af pensionistens økonomiske forhold.\n\nBeløbet kræves tilbagebetalt efter lov om social pension, § 43, stk. 1 (se afkrydsning)\nKommunalbestyrelsen kan undtagelsesvis træffe beslutning om tilbagebetaling af personlige tillæg. Tilbagebetalingen\nkan kræves\nnr. 1) når der må ydes personligt tillæg på grund af uforsvarlig økonomi,\nnr. 2) når der på det tidspunkt, da der ydes personligt tillæg, foreligger forhold, der viser, at pensionisten i løbet af\nkortere tid vil være i stand til at tilbagebetale hjælpen, eller\nnr. 3) når en pensionist, der har modtaget personligt tillæg, senere får udbetalt et beløb, der dækker samme tidsrum\nog samme formål som det personlige tillæg.\nEventuel yderligere begrundelse\n\nTilbagebetaling\nTilbagebetaling sker ved at beløbet fratrækkes i pensionen\n(i henhold til lov om social pension § 32, stk. 3)\n\nKr. pr. måned\n\nFra dato\n\nAnden betalingsmåde\n\nKlagevejledning\nDe har mulighed for at klage over afgørelsen inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget klagen\ninden udløbet af fristen på 4 uger. Hvis vi ikke giver Dem medhold i klagen, sender vi den videre til Det Sociale Nævn.\n\nKommunen\nNavn og adresse\n\nKontaktperson\n\nDato og underskrift\n\nPensionistens erklæring og underskrift\nDato og underskrift\n\nJeg erklærer, at jeg er gjort bekendt med begrundelsen for\nafgørelsen om tilbagebetalingspligt og afgørelsen om tilbagebetalingsordning.\nOriginal - returneres til kommunen med pensionistens underskrift • Kopi - til pensionisten\nUdarbejdet af KL\n\nKLE 32.03.12G01 SP 221 (07\/2016)\nSide 1 af 1\n\n\f"}