{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nJournalnummer • KLE 32.03.12G01\n\nAnsøgning om\nudvidet helbredstillæg\nefter pensionsloven eller førtidspensionsloven\nDer skal ansøges før behandlingen påbegyndes\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nÆgtefælle\/samlevers personnummer\n\nSamlivsforhold\n\nEnlig\n\nSamlevende med\nægtefælle\n\nSamlevende med\nen anden person\n\nSamboende med slægtning, som\njeg ikke kan indgå ægteskab med\n\nJeg søger om tilskud til nødvendig udgift til\nTandprotese – Tilbud (VT 701, VT 704 eller tilsvarende) fra tandtekniker\/tandlæge skal vedlægges\nBriller – Specificeret overslag (SP 246 eller tilsvarende) fra optiker\/øjenlæge skal medunderskrives og vedlægges\nFodbehandling\n\nAktuel formue mv.\n\nAnsøger\n\nÆgtefælle\/samlever\n\nKr.\n\nKr.\n\nIndestående i pengeinstitutter mv.\nObligationer (angiv kursværdi)\nPantebreve i depot (angiv kursværdi)\nAktier (deponerede og børsnoterede) og investeringsbeviser\n(angiv kursværdi)\nKontantbeholdning\nAndre værdipapirer – angiv art\nfx værdipapirer i udlandet (angiv kursværdi)\n\nFradrag i formuen – anfør lov\nfx for visse erstatninger og godtgørelser\n\nHar du nedsparingslån eller nedsparingskassekredit\nmed sikkerhed i fast ejendom\nEr du medlem af Sygeforsikringen »danmark«\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nAnsøgers erklæring og underskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette kommunens behandling af din henvendelse, jf. retssikkerhedslovens\n§ 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at\nunderrette pensionskontoret om enhver ændring i din personlige\nog økonomiske forhold, som kan medføre en ændring af helbredstillægget.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. pensionslovens § 42 eller førtidspensionslovens § 42.\nEndvidere kan du – hvis du ved grov uagtsomhed afgiver urigtige eller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nDato og underskrift\n\nTil kontrolformål kan kommunen indhente oplysninger – bl.a. i\nelektronisk form – om økonomiske forhold mv. fra fx arbejdsgivere,\narbejdsløshedskasser, skattemyndigheder og andre offentlige\nmyndigheder, herunder kommuner, jf. retssikkerhedslovens § 11a,\nstk. 2.\nKommunen har endvidere adgang til en virksomheds lokaler\nog arbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for dit helbredstillæg. Ved besøget kan\nkommunen udspørge de ansatte om navn, adresse, fødselsdato,\nansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale\nog beskæftigelsesmæssige ydelser, de modtager, og kommunen\nkan pålægge arbejdsgiveren at registrere de ansattes arbejdstider\nmv., jf. retssikkerhedslovens § 12a.\nTelefonnummer\n\nSP 242 (01\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fBemærkninger\n\nVejledning om udvidet helbredstillæg 2010\nHelbredstillæg til tandproteser, briller og fodbehandling\nDu kan få bevilget helbredstillæg til egne udgifter til tandproteser, briller og fodbehandling, hvis kommunen vurderer, at udgiften er nødvendig.\nDu skal søge særskilt om tillægget, inden behandlingen\npåbegyndes.\nHvilke udgifter dækkes?\nTandproteser\nDer kan ydes helbredstillæg til dækning af udgiften til den\nbilligste (men tilstrækkelige) aftagelige tandprotese. Der\nkan ydes helbredstillæg til dækning af de udgifter, der\nindgår i behandlingsforløbet (fx beslibning af eksisterende\ntænder) og således ikke alene til selve protesen. Ligeledes\ner udgiften til aftagelige tandproteser i form af duplikering\nog rebasering omfattet.\nUdgifter til faste tandproteser (herunder faste proteser,\nder er led i behandlingen med en aftagelig protese) er\nsåledes ikke selvstændigt omfattet af de udvidede regler\nfor helbredstillæg, men der ydes helbredstillæg beregnet\ni forhold til prisen på den aftagelige tandprotese, der\nalternativt ville være nødvendig. Det drejer sig bl.a. om\nfastcementerede tandkroner, fastcementerede broer og\nimplantater.\nHvis du ønsker en fast protese, kan der således udbetales\nhelbredstillæg, der svarer til dækningen af den type\naftagelige protese, som er vurderet nødvendig. Der vil\nefter en konkret individuel vurdering kunne udbetales\npersonlige tillæg til dækning af merudgiften ved en fast\nprotese, såfremt kommunen vurderer, at det er nødvendigt\nmed en sådan.\nBriller\nDer kan ydes helbredstillæg til dækning af udgiften til en\nstandardbrille (stel og glas). Der ydes tillæg til permanente\nbriller, der afhjælper nær- eller langsynethed (herunder\nbygningsfejl), evt. med indbygget læsebrille, men ikke\ntil briller med glidende overgang (progressive glas) eller\nkontaktlinser. Almindelige læsebriller er ikke omfattet,\nda de kan erhverves meget billigt uden en optikers\nmellemkomst. Dog vil der kunne ydes tillæg til læsebriller\nmed en styrkeforskel mellem glassene på mindst 1 dioptri\nog\/eller en bygningsfejl på mindst 1 dioptri eller mere på\nmindst et øje, da disse briller kun kan købes ved optiker.\nUdgifter til eventuel overflade- eller refleksbehandling m.v.\nindgår ikke i den tilskudsberettigede udgift.\n\nDet er et krav, at det drejer sig om fodbehandling, der ikke\nkan ydes tilskud til efter sundhedslovens kapitel 15, og\nat fodbehandlingen ikke kan dækkes efter servicelovens\n§ 83 om personlig pleje, enten på grund af behovets\nsærlige karakter eller fordi pensionisten ikke har nedsat\nfunktionsevne. Der kan ikke ydes tilskud til fodbehandling,\nsom du selv kan varetage.\nHelbredstillæggets størrelse\nDet udvidede helbredstillæg udgør 85% af din egen andel\naf den nødvendige udgift.\nKommunen kan indgå prisaftaler med leverandører af de\nnævnte ydelser. Hvis der er indgået prisaftale udgør helbredstillægget 85% af den aftalte pris.\nHvis du vælger en anden (dyrere) løsning, end den kommunen vurderer er nødvendig, eller vælger en anden (dyrere) leverandør, så skal du selv betale merudgiften. Hvis\ndu vælger en billigere løsning udgør helbredstillægget 85%\naf den faktiske pris.\nHar kommunen ikke indgået en prisaftale, beregnes helbredstillægget i forhold til den faktiske pris på den nødvendige udgift.\nHvis din personlige tillægsprocent er mindre end 100, nedsættes tillægget.\nFormuegrænse\nHelbredstillæg kan ikke udbetales, hvis din og din ægtefælles\/samlevers likvide formue tilsammen er større end\n74.100 kr. (2010).\nFradrag i formuen\nVed opgørelse af formue ses bort fra:\n• visse erstatninger for tab af erhvervsevne som følge af\npersonskade,\n• godtgørelse for varigt mén og ikke-økonomisk skade,\n• godtgørelse til hiv-smittede blødere m.fl. og hivpositive transfusionssmittede samt skadede ved lsd-behandling.\nYderligere tilskud – personligt tillæg\nKommunen kan yde personligt tillæg til andre nødvendige og\nrimelige udgifter, som du ikke selv kan betale.\nHvis du ikke selv kan betale din egen andel af de udgifter,\nder er omfattet af helbredstillægget, kan du også søge disse udgifter dækket.\n\nHvis du ønsker kontaktlinser i stedet for briller, skal tilskuddet\nberegnes i forhold til en standardbrille af tilsvarende\nstyrke. Hvis du ønsker briller med glidende overgang,\nskal tilskuddet beregnes i forhold til en standardbrille med\nindbygget læsebrille.\n\nRegistrerede oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\n\nFodbehandling\nDer kan ydes helbredstillæg til vedvarende fodbehandling\ntil pensionister, som ikke har en funktionsnedsættelse,\nmen som alligevel har behov for fodbehandling, og til\npensionister med funktionsnedsættelse som har brug for\nfodbehandling, der ligger ud over den behandling, der kan\nvaretages af hjemmeplejen.\n\nKommunen kan videregive oplysning om tilskuddets\nstørrelse til optiker eller behandler.\nDu har ret til at få at vide, hvilke oplysninger kommunen\nbehandler om dig. Du kan kræve forkerte oplysninger rettet.\n\nSP 242 (01\/2010-2)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}