{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nAnsøgning om helbredstillæg\nefter pensionsloven eller førtidspensionsloven\nDu kan anvende den digitale selvbetjening på borger.dk\nLæs også vejledningen på side 2\n\n5 708410 044427\n\nSendes til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nSamlivsforhold\nEnlig\n\nGift\n\nGift, men ikke\nsamlevende\n\nSamlevende\n\nPersonnummer\n\nÆgtefælles\/samlevers navn\n\nMin ægtefælle\/samlever søger også om helbredstillæg\n\nAktuel formue mv.\n\nNej\n\nJa\n\nAnsøger\n\nÆgtefælle\/samlever\n\nKr.\n\nKr.\n\nIndestående i pengeinstitutter mv.\nObligationer (angiv kursværdi)\nPantebreve i depot (angiv kursværdi)\nAktier (deponerede og børsnoterede) og investeringsbeviser\n(angiv kursværdi)\nKontantbeholdning\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi)\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser\n\nHar du nedsparingslån eller nedsparingskassekredit\nmed sikkerhed i fast ejendom\nEr du medlem af Sygeforsikringen »danmark«\n\nHvis ja, oplys det uudnyttede rådighedsbeløb på formueskemaet (side 3)\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nErklæring og underskrift(er) - (Husk underskrift fra ægtefælle\/samlever, hvis pågældende også søger helbredstillæg)\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2.\nAnsøger: Dato og underskrift\nÆgtefælle\/samlever: Dato og underskrift\n\nSP 241 (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nDine oplysninger om Samlivsforhold og Aktuel formue\nfremsendes til Udbetaling Danmark, da det er Udbetaling\nDanmark, der skal opgøre din likvide formue.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til\nstraks at underrette kommunen om enhver ændring i dine\npersonlige og økonomiske forhold, som kan medføre en\nændring af helbredstillægget. Du kan vælge at oplyse om\nændringerne via Udbetaling Danmarks digitale løsning på\nBorger.dk.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om tilbagebetaling, jf. pensionslovens § 42 eller førtidspensionslovens § 42.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\n\nKommunen har adgang til Udbetaling Danmarks\noplysninger om dine og din ægtefælle\/samlevers indtægt,\npersonlig tillægsprocent og formue som er nødvendige for\nberegningen af helbredstillæg og personligt tillæg, jf. lov om\nUdbetaling Danmark, § 8, stk. 2.\nTil kontrol af din indkomst- og formueforhold kan kommunen\nkræve nødvendige oplysninger fra pengeinstitutter og\narbejdsgivere. Oplysningerne kan sammenstilles med\nde øvrige oplysninger om dine økonomiske forhold, som\nkommunen er i besiddelse af, jf. retssikkerhedslovens\n§ 11a, stk. 3.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\nOplysninger kommunen\noplysningerne er arkiveret eller slettet, har kommunen ikke\nkan indhente uden dit samtykke\nlængere adgang til dem.\nKommunen kan indhente økonomiske oplysninger samt\nDu har ret til at vide, hvilke oplysninger kommunen har\noplysninger om dine ferieforhold fra\nom dig, og du kan kræve forkerte oplysninger rettet eller\n•\nandre offentlige myndigheder,\nslettet.\n•\neIndkomstregistret,\n•\nA-kasser og\nKommunens databeskyttelsesrådgiver\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre Du kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\ni din husstand.\nDu har ret til at klage til Datatilsynet over Kommunens\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol (jf. retssikkerhedslovens § behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelses11a, stk. 2, 4 og 5.\nrådgiverens rolle.\n\nVejledning om helbredstillæg\nHelbredstillæg\nEr du folkepensionist eller har du fået tilkendt førtidspension efter reglerne før 2003, kan du søge om helbredstillæg.\nDu kan ansøge om helbredstillæg på Borger.dk, eller du\nkan udfylde denne blanket og fremsende en del til kommunen, og den anden til Udbetaling Danmark. Husk at skrive\nunder både på ansøgningen og på formueskemaet.\nKommunen kan bevilge helbredstillæg til helbredsbetingede udgifter, når du også får tilskud efter sundhedsloven\n(visse typer lægemidler og visse behandlinger og udgifter\ntil tandlæge, fodterapeut, fysioterapeut, kiropraktor og psykolog). En bevilling af almindeligt helbredstillæg gælder et\nkalenderår ad gangen.\nHelbredstillæg er afhængig af din indkomst og din\nformue\nDin indkomst er opgjort af Udbetaling Danmark og er omregnet til din personlige tillægsprocent. Din personlige tillægsprocent skal være større end 0, for at du kan få helbredstillæg.\nDin og din ægtefælles\/samlevers likvide formue skal være\nunder 86.000 kr. (2018-sats), for at du kan få helbredstillæg. Likvid formue er værdien af forskellige værdipapirer\n(aktier og obligationer og tilsvarende), indestående i banken og dine kontanter.\nNår du ansøger om helbredstillæg vil Udbetaling Danmark\nberegne din likvide formue. Herefter vil Udbetaling Dan-\n\nmark fremsende oplysninger om din formue og din personlige tillægsprocent til kommunen. Kommunen vil derefter\ntræffe afgørelse om helbredstillæg.\nHvad kan jeg få i helbredstillæg?\nHelbredstillægget er på 85% af din udgift til medicin og\nvisse undersøgelser og behandlinger. Til medicin beregnes\nde 85% af den billigste tilsvarende medicin, uanset hvilken\nmedicin du køber. Hvis du kun kan anvende en bestemt\nslags medicin, der ikke er den billigste, så skal din læge\nsøge om særligt tilskud til dig. Betaling for behandlinger\nfølger de priser, der er aftalt mellem behandlerne og det\noffentlige.\nEr din personlige tillægsprocent mindre end 100, nedsættes helbredstillægget med tillægsprocenten.\nTilskudskort\nNår kommunen har beregnet dit helbredstillæg, får du tilsendt en bevilling, hvor det står, hvad kommunen dækker.\nDenne kan du vise på apoteket eller din behandler, hvis de\nikke allerede ved det i forvejen.\nNår du køber lægemidler på apoteket, er kommunens andel fratrukket. Hos behandlere er du nødt til at spørge, om\nde afregner hos kommunen. Hvis behandleren ikke afregner direkte med kommunen, så skal du betale selv og derefter henvende dig til kommunen for at få dit tilskud.\n\nSP 241 (06\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fKan jeg få anden hjælp som pensionist?\nBriller, tandprotese eller fodbehandling\nKommunen kan bevilge udvidet helbredstillæg til briller,\ntandproteser og fodbehandlinger. Det udvidede helbredstillæg skal du ansøge om hver gang, og inden du\nbegynder behandlingen - altså inden du bestiller brillerne,\nfår taget mål til tandprotesen eller begynder at få fodbehandling. Du må gerne tale med optikeren, tandlægen og\nfodbehandleren om, hvad det er, du har brug for.\nPersonligt tillæg\nKommunen kan yde personligt tillæg til andre nødvendige\nog rimelige udgifter, som du ikke selv kan betale.\nHvis du ikke selv kan betale din egen andel af de udgifter,\nder er omfattet af helbredstillægget, kan du også søge disse udgifter dækket.\nFor at få personligt tillæg, skal du være særligt vanskeligt\nstillet økonomisk.\nSupplerende pensionsydelse (”Ældrecheck”)\nDin personlige tillægsprocent skal være større en 0, og din\nlikvide formue mindre en 86.000 kr., for at du kan få ældrecheck. Udbetaling Danmark beregner, om du er berettiget\ntil ældrecheck ved hvert årsskifte.\nVarmetillæg\nDin personlige tillægsprocent skal være større en 0, for at\ndu kan få varmetillæg. Du skal ansøge Udbetaling Danmark om varmetillæg. Ansøgningen skal ske digitalt via\nborger.dk.\nÆndringer i din økonomi\nVær også opmærksom på, at du skal fortælle Udbetaling\nDanmark, hvis dine indtægter, formue og personlige forhold har ændret sig, siden du ansøgte om pension eller\nøvrige pensionsydelser eller siden sidste opgørelse fra\n\nUdbetaling Danmark ved årsskiftet. Du skal ændre den\nindkomst, som du betaler skat af, via forskudsregistrering\npå SKAT.dk. Øvrige ændringer meddeles digitalt til Udbetaling Danmark på Borger.dk. Hvis du ikke kan betjene dig\nselv digitalt, skal du henvende dig til din kommunes borgerservice. Ændringer i indkomst, formue og personlige\nforhold kan medføre, at din folkepension og øvrige pensionsydelser skal ændres.\nRegistrerede oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til Udbetaling Danmark og andre offentlige myndigheder, private virksomheder m.fl., der har\nlovmæssigt krav på oplysningerne eller samarbejder med\nkommunen.\nKommunen kan videregive oplysning om tilskuddets størrelse til behandleren.\nDu har ret til at få at vide, hvilke oplysninger kommunen\nbehandler om dig. Du kan kræve forkerte oplysninger rettet.\nYderligere information og vejledning\nDet er muligt at søge yderligere information om pension\nog øvrige pensionsydelser på www.borger.dk.\nHvis du har brug personlig vejledning eller hjælp til digital\nselvbetjening skal du henvende dig til Udbetaling Danmark, hvis det drejer sig om folkepension, selve udbetalingen af din førtidspension, personlig tillægsprocent, formueopgørelse, varmetillæg og ældrecheck (se hvordan\npå Borger.dk).\nHvis du har brug for personlig hjælp og rådgivning eller\nyderligere vejledning til førtidspension, helbredstillæg og\npersonligt tillæg, skal du henvende dig i kommunens borgerservice.\n\nSP 241 (06\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\fSend til\n\nPension\n\nUdbetaling Danmark\nKongens Vænge 8\n3400 Hillerød\n\nFormueskema Oplysninger om formue\n\nDine oplysninger\n\nPersonnummer\n\nNavn\nAdresse\n\nTelefonnummer\n\nSamlivsforhold\nJeg er:\n\nEnlig\n\nSamlevende\n\nGift\n\nGift, men ikke samlevende\nPersonnummer\n\nÆgtefælles\/samlevers navn\nMin ægtefælle\/samlever søger også om helbredstillæg:\n\nJa\n\nNej\n\nDin aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\nHar du nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nkr.\nJa\n\nNej\nUdfyld hvis uudnyttet rådighedsbeløb\nkr.\n\nDin ægtefælles\/samlevers aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\n\nkr.\n\nHar din ægtefælle\/samlever nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nJa\n\nNej\n\nUdfyld hvis uudnyttet rådighedsbeløb\nkr.\n\nHusk at underskrive ansøgningen på side 3\nside 1 af 4\nVersion 05\/18\n\n\fOrientering om udveksling af oplysninger\nDu giver samtykke og skal give os oplysninger\nNår du søger, skal du give os de oplysninger, vi har\nbrug for, så vi kan behandle din ansøgning. Får vi\nikke de nødvendige oplysninger fra dig, er vi nødt til at\nbehandle din ansøgning ud fra de oplysninger, vi har.\nDet kan betyde, at du måske får mindre end det, du\nellers ville have ret til.\nSker der ændringer i de oplysninger, du selv har givet os,\nskal du straks give os besked. Det gælder også, hvis din\nsituation ændrer sig, og det har betydning for, hvor meget\ndu kan få. Hvis du giver forkerte eller mangelfulde oplysninger, kan det betyde, at du skal betale penge tilbage.\nSådan behandler Udbetaling Danmark dine\npersonoplysninger\nNår du søger eller får helbredstillæg giver du samtykke til,\nat Udbetaling Danmark behandler en række oplysninger\nom dig. Disse oplysninger kaldes personoplysninger.\nHer kan du læse, hvilke oplysninger vi behandler, hvordan vi behandler dem, og hvilke rettigheder du har i den\nforbindelse.\nHvilke oplysninger behandler Udbetaling Danmark?\nUdbetaling Danmark kan udveksle oplysninger med andre\nmyndigheder, arbejdsgivere, banker mv., når det er nødvendigt for at behandle din sag.\nUdbetaling Danmark behandler de personoplysninger,\nder indgår i din ansøgning og i din sag. Det kan fx være\noplysninger om din bolig, din formue, dine indtægter og\ndine samlivsforhold, som vi får fra fx Folkeregistreret,\nSKAT eller din bank. Vi indhenter og behandler kun de\noplysninger, der er nødvendige for vores sagsbehandling.\nFormålet er at sikre, at du får den ydelse, du har ret til.\nHvordan behandler Udbetaling Danmark dine\npersonoplysninger?\nVi behandler dine oplysninger på baggrund af Udbetaling\nDanmark-loven og andre love (se lovgrundlag længere\nnede).\nNår vi behandler din sag, kan vi videregive oplysninger\nom dig til andre offentlige myndigheder, udenlandske\nmyndigheder og private, der ifølge loven har krav på at få\noplysningerne, eller som vi samarbejder med.\nFor at behandle din sag kan vi få, dele og samkøre en\nrække oplysninger uden at spørge dig:\n•\t\n\nVi kan dele oplysninger med kommunen for at omregne, modregne, lave anden opfølgning eller kontrollere udbetaling af ydelser, du eventuelt ikke har ret til.\n\n•\t\n\nVi kan få økonomiske oplysninger fra andre myndigheder og a-kasser, hvis det er nødvendigt for at\nafgøre din sag, og vi kan få kommunen til at kontrollere dine lønudbetalinger.\n\n•\t\n\nVi kan få oplysninger fra andre myndigheder, arbejdsgivere, banker mv. i sager om tilbagebetaling, hvis det\ner nødvendigt for at behandle sagen.\n\n•\t\n\nHvis vi eller kommunen har oprettet en sag for at\nkontrollere, om du har ret til andre ydelser, kan vi dele\nde nødvendige oplysninger om sagen, fx hvad der\nbliver undersøgt, og hvilke skridt der er taget i sagen.\nDet gælder også, hvis sagen er lukket inden for de\nseneste 6 måneder.\n\n•\t\n\nFor at kontrollere, at du har ret til helbredstillæg, kan\nvi samkøre vores egne oplysninger med nødvendige,\nikke-følsomme personoplysninger fra andre danske\neller udenlandske myndigheder og arbejdsløshedskasser. Resultatet kan vi i visse tilfælde samkøre med\noplysninger fra PostNord eller andre postvirksomheder.\n\nHvis Udbetaling Danmark videregiver oplysninger om dig\ntil en myndighed i et tredjeland, sker det ud fra gældende\nlovgivning og for at sikre, at dine udbetalinger er eller har\nværet korrekte.\nUdbetaling Danmark gemmer dine oplysninger under behandlingen af din sag og sletter dem, 5 år efter sagen er\nafsluttet. Oplysningerne gemmes efter sagens afslutning\npå grund af regler i forældelses- og arkivloven mv.\nUdbetaling Danmark kan træffe afgørelser, der alene er\nbaseret på automatisk behandling. De automatiske afgørelser træffes fx ved, at Udbetaling Danmark indhenter\noplysninger fra offentlige registre, der maskinelt\nsammenholdes med oplysninger i din sag, og som tilsammen afgør, om du er berettiget til helbredstillæg. Vi kan\nogså automatisk behandle data til profilering, dvs. til at\nkunne forudsige en bestemt adfærd.\nHvilke rettigheder har du?\nDu kan på ethvert tidspunkt trække dit samtykke til, at\nUdbetaling Danmark kan indhente oplysninger om dig,\ntilbage. Det gør du ved at kontakte os. Trækker du\nsamtykket tilbage, kan det betyde, at du får afslag, får\nmindre udbetalt eller ikke længere kan få helbredstillæg.\nDu kan gøre indsigelse over, at Udbetaling Danmark\nbehandler personoplysninger om dig.\n\nside 2 af 4\nVersion 05\/18\n\n\fOrientering om udveksling af oplysninger\nDu kan få kopi af de oplysninger, som Udbetaling Danmark behandler om dig. Du kan også anmode om:\n•\t\n•\t\n•\t\n\nat få dine personoplysninger korrigeret eller slettet\nat få sendt oplysningerne til dig eller en anden\nat Udbetaling Danmark sætter behandlingen af\noplysningerne i bero.\n\nEndelig kan du gøre indsigelse mod, at Udbetaling\nDanmark træffer automatiserede afgørelser.\nHar du spørgsmål til, hvordan Udbetaling Danmark\nbehandler dine personoplysninger, kan du kontakte vores\ndatabeskyttelsesrådgiver på dpo@atp.dk eller på telefon\n70 11 12 13. Er du uenig i den måde, Udbetaling\nDanmark behandler dine personoplysninger, kan du klage\ntil Datatilsynet.\n\nVær opmærksom på, at Datatilsynet kun er klageinstans i\nforhold til behandling af dine personoplysninger, men ikke\ni forhold til håndteringen af din sag om helbredstillæg. Hvis\ndu er uenig i Udbetaling Danmarks håndtering af din sag\nom helbredstillæg skal du kontakte Udbetaling Danmark.\nLovgrundlag\nDu kan læse mere i:\nRetssikkerhedslovens § 10, 11, stk. 1, 11a, stk. 1-2 og\n4-5, § 11b, § 11 c, stk. 1, nr. 4 og § 12\nUdbetaling Danmark-loven\nLov om Social Pension\nDatabeskyttelsesforordningen og Databeskyttelsesloven.\nDu kan finde lovgrundlaget på www.retsinformation.dk.\n\nErklæring og underskrift(er)\n(Husk underskrift fra ægtefælle\/samlever, hvis pågældende også har søgt helbredstillæg)\n\nAnsøgers erklæring, samtykke og underskrift\nJeg erklærer, at de oplysninger, jeg har givet, er korrekte,\nog at jeg er bekendt med følgende:\n• Jeg har pligt til at medvirke til sagens oplysning og\npligt til straks at give Udbetaling Danmark besked om\nændringer i de oplyste forhold, herunder formuens\nstørrelse, når ændringen kan forventes at have betydning for ydelsen.\n• Alle forkerte eller manglende oplysninger kan betyde,\nat jeg skal betale penge tilbage.\n• Hvis jeg ved grov uagtsomhed eller bevidst afgiver\nurigtige eller vildledende oplysninger, kan jeg idømmes\nbøde eller fængselsstraf.\n• Udbetaling Danmark kan bruge de kontrolmuligheder,\nDato og din underskrift\n\nder er beskrevet ovenfor.\n• Jeg er orienteret om mine rettigheder og pligter efter\npersondataloven, retssikkerhedsloven og Udbetaling\nDanmark-loven.\n• Jeg giver samtykke til, at Udbetaling Danmark kan\nindhente oplysninger, fx fra arbejdsgivere, arbejdsløshedskasser, kommunen og andre offentlige myndigheder, der er nødvendige for at behandle min sag.\n• Jeg giver også samtykke til, at Udbetaling Danmark\nundersøger, om der i kommunen er oprettet en kontrolsag\nvedr. andre kontante ydelser eller økonomiske tilskud,\nsom jeg modtager, og hvad kontrolsagen drejer sig om.\nÆgtefælle\/samlever: Dato og underskrift\n\nside 3 af 4\nVersion 05\/18\n\n\fVejledning\n\nAnsøgninger om helbredstillæg behandles af kommunen.\nFor at kommunen kan træffe afgørelse om, hvorvidt du\nkan få helbredstillægget, skal Udbetaling Danmark beregne din såkaldte ’personlige tillægsprocent’, ligesom din\nformue skal gøres op. Derfor skal du udfylde oplysninger\nom din og din evt. ægtefælle\/samlevers formue.\nKommunen afgør, om du kan få helbredstillæg\nNår Udbetaling Danmark har behandlet dine oplysninger,\nfår du en afgørelse, hvor du kan se, hvad din personlige\ntillægsprocent er, og hvor stor din formue er. Udbetaling\nDanmark giver samtidig kommunen besked.\n\nEfterfølgende får du en afgørelse fra kommunen, hvor du\nkan se, om du kan få helbredstillæg.\nSådan beregnes den personlige tillægsprocent\nDin personlige tillægsprocent bliver beregnet ud fra, hvad\ndu og din eventuelle ægtefælle\/samlever har af indkomst\nud over pensionen.\nDu kan læse mere om helbredstillæg, og hvordan man\nberegner den personlige tillægsprocent, på www.borger.\ndk\n\nside 4 af 4\nVersion 05\/18\n\n\f"}