{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nAnsøgning om helbredstillæg\nefter pensionsloven eller førtidspensionsloven\nLæs også vejledningen på side 2\n\nAnsøger\nNavn\n\nPersonnummer\n\nSamlivsforhold\nEnlig\n\nSamlevende med\nægtefælle\n\nSamlevende med\nen anden person\n\nSamboende med slægtning, som\njeg ikke kan indgå ægteskab med\n\nÆgtefælles\/samlevers navn\n\nPersonnummer\n\nMin ægtefælle\/samlever søger også om helbredstillæg\n\nAktuel formue mv.\n\nAnsøger\n\nNej\nJa\nÆgtefælle\/samlever\n\nKr.\n\nKr.\n\nIndestående i pengeinstitutter mv.\nObligationer (angiv kursværdi)\nPantebreve i depot (angiv kursværdi)\nAktier (deponerede og børsnoterede) og investeringsbeviser\n(angiv kursværdi)\nKontantbeholdning\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi)\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser\n\nHar du nedsparingslån eller nedsparingskassekredit\nmed sikkerhed i fast ejendom\nEr du medlem af Sygeforsikringen »danmark«\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nErklæring og underskrift(er) - (Husk underskrift fra ægtefælle\/samlever, hvis pågældende også søger helbredstillæg)\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette kommunens behandling af din henvendelse, jf. retssikkerhedslovens\n§ 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at underrette pensionskontoret om enhver ændring i din personlige og\nøkonomiske forhold, som kan medføre en ændring af helbredstillægget.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling,\njf. pensionslovens § 42 eller førtidspensionslovens § 42.\nEndvidere kan du – hvis du ved grov uagtsomhed afgiver urigtige eller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke indhente\noplysninger – bl.a. ved samkøring af data – om økonomiske\nforhold fra andre offentlige myndigheder, herunder kommuner, og\n\narbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2,4 og 5.\nKommunen kan også kræve nødvendige oplysninger fra\npengeinstitutter og arbejdsgivere til stikprøvekontrol om din indkomst\nog formue, jf. retssikkerhedslovens § 11a, stk. 3. Oplysningerne\nkan sammenstilles med de øvrige oplysninger om dine økonomiske\nforhold, som kommunen er i besiddelse af.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for dit helbredstillæg. Ved besøget kan\nkommunen udspørge de ansatte om navn, adresse, fødselsdato,\nansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og\nbeskæftigelsesmæssige ydelser, de modtager, og kommunen kan\npålægge arbejdsgiveren at registrere de ansattes arbejdstider mv., jf.\nretssikkerhedslovens § 12a.\n\nAnsøger: Dato og underskrift\n\nÆgtefælle\/samlever: Dato og underskrift\n\nSP 241 (12\/2011)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 2\n\n\fVejledning om helbredstillæg 2012\nHelbredstillæg\nHelbredstillæg kan efter ansøgning ydes til helbredsbetingede udgifter, som der også gives tilskud til efter\nsundhedslovens kapitel 15 og 42.\nDet drejer sig om udgifter til visse typer af medicin\nsamt visse behandlinger og undersøgelser ved tandlæge, fodterapeut, fysioterapeut, kiropraktor og psykolog.\n\nDet kan forekomme, at du selv er nødt til at betale og\nbagefter henvende dig til kommunen for at få udbetalt helbredstillægget.\nHvis du er i tvivl, om kommunens tilskud er fratrukket\nregningsbeløbet, skal du spørge herom i forbindelse\nmed betalingen.\n\nTillægget udgør 85% af din egen andel af udgiften.\n\nHelbredstillæg til tandproteser, briller og fodbehandling uden tilskud efter sundhedslovens kapitel 15\ndækkes ikke af kortet.\n\nHvis den personlige tillægsprocent er mindre end\n100, nedsættes tillægget.\n\nI forbindelse med din ansøgning om disse tilskud vil\ndu få oplyst, hvordan du vil modtage tilskuddet.\n\nTillægget til medicin beregnes dog af tilskudsprisen\nefter sundhedslovens kapitel 42.\n\nPersonligt tillæg\nKommunen kan yde personligt tillæg til andre nødvendige og rimelige udgifter, som du ikke selv kan\nbetale.\n\nDette kan medføre en større egenbetaling, hvis du\nikke anvender den billigste medicin.\nApoteket udleverer automatisk den billigste medicin,\nmedmindre du eller din læge fravælger det. I ganske\nsærlige tilfælde, fx ved allergi over for et farvestof i\nden billigste medicin, kan lægen ansøge Lægemiddelstyrelsen om forhøjet tilskud til en dyrere medicin.\n\nHvis du ikke selv kan betale din egen andel af de udgifter, der er omfattet af helbredstillægget, kan du\nogså søge disse udgifter dækket.\nDen supplerende pensionsydelse (”Ældrecheck”)\nÆldrechecken udbetales en gang årlig sammen med\npensionen, der udbetales i slutningen af januar.\n\nHelbredstillæg til tandproteser, briller og fodbehandling\nDu kan få bevilget helbredstillæg til tandproteser,\nbriller og fodbehandling, hvis kommunen vurderer, at\nudgiften er nødvendig.\n\nUdbetaling af ældrechecken er betinget af, at du den\n31. december året før har ret til folkepension. Ældrecheckens fulde beløb er 11.200 kr., men reguleres\nmed den personlige tillægsprocent.\n\nDu skal søge særskilt om tillægget inden behandlingen påbegyndes.\n\nÆldrechecken kan ikke udbetales, hvis din og din\nægtefælles\/samlevers samlede likvide formue er\nstørre end 77.700 kr. (pr. 1. januar 2012).\n\nFormuegrænse\nHelbredstillæg kan ikke udbetales, hvis din og din\nægtefælles\/samlevers samlede likvide formue er\nstørre end 77.700 kr.\nFradrag i formuen\nVed opgørelse af formue ses bort fra:\n• visse erstatninger for tab af erhvervsevne som følge af personskade,\n• godtgørelse for varig mén og ikke-økonomisk skade,\n• godtgørelse til hiv-smittede blødere m.fl. og hiv-positive transfusionssmittede samt skadede ved lsdbehandling.\nTilskudskort\nOpfylder du betingelserne for helbredstillæg, får du\ntilsendt et kort. Kortet angiver, hvor stor en del af dine\nudgifter kommunen dækker.\n\nHvis der ikke er ret til fuld pension på grundlag af ophold i udlandet nedsættes beløbet i forhold hertil.\nÆldrechecken udbetales ikke, hvis beløbet er mindre\nend 200 kr.\nRegistrerede oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med\nkommunen.\nKommunen kan videregive oplysning om tilskuddets\nstørrelse til apoteker og behandlere.\nDu har ret til at få at vide, hvilke oplysninger kommunen behandler om dig. Du kan kræve forkerte oplysninger rettet.\n\nNår du køber medicin på apoteket, er kommunens\ntilskud fratrukket, før du betaler. Dette gælder også\nfor de øvrige udgifter, som kortet dækker.\nSP 241 (12\/2011)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 2 af 2\n\n\f"}