{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nAnsøgning om\nudvidet helbredstillæg\nefter pensionsloven eller førtidspensionsloven\nDer skal ansøges før behandlingen påbegyndes\n\n5 708410 044816\n\nSendes til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nSamlivsforhold\nEnlig\n\nGift\n\nGift, men ikke\nsamlevende\n\nSamlevende\n\nÆgtefælles\/samlevers navn\n\nPersonnummer\n\nJeg søger om tilskud til nødvendig udgift til\nTandprotese – Tilbud (VT 701, VT 704 eller tilsvarende) fra tandtekniker\/tandlæge afgives via digital løsning på virk.dk\nBriller – Specificeret overslag (SP 246 eller tilsvarende) fra optiker\/øjenlæge skal medunderskrives og afgives via digital\nløsning på virk.dk\nFodbehandling – Ansøgning (SP 247 eller tilsvarende) skal medunderskrives af fodterapeut\/fodplejer og afgives via\ndigital løsning på virk.dk\n\nAktuel formue mv.\n\nAnsøger\n\nÆgtefælle\/samlever\n\nKr.\n\nKr.\n\nIndestående i pengeinstitutter mv.\nObligationer (angiv kursværdi)\nPantebreve i depot (angiv kursværdi)\nAktier (deponerede og børsnoterede) og investeringsbeviser\n(angiv kursværdi)\nKontantbeholdning\nAndre værdipapirer – angiv art\nfx værdipapirer i udlandet (angiv kursværdi)\nFradrag i formuen – anfør lov\nfx for visse erstatninger og godtgørelser\nHar du nedsparingslån eller nedsparingskassekredit\nmed sikkerhed i fast ejendom\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen\nfratrukket det beløb, der er brugt)\nEr du medlem af Sygeforsikringen »danmark«\n\nNej\n\nJa\n\nKr.\n\nNej\n\nJa\n\nNej\nJa\n\nGruppe\n\nKr.\n\nNej\nJa\n\nGruppe\n\nSP 242 (06\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fAnsøgers erklæring og underskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil\nlette kommunens behandling af din henvendelse, jf. retssikkerhedslovens § 11, stk. 1.\nDine oplysninger om Samlivsforhold og Aktuel formue\nfremsendes til Udbetaling Danmark, da det er Udbetaling\nDanmark, der skal opgøre din likvide formue.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til\nstraks at underrette kommunen om enhver ændring i din\npersonlige og økonomiske forhold, som kan medføre en\nændring af helbredstillægget. Du kan vælge at gøre dette\nvia Udbetaling Danmarks digitale løsning på Borger.dk.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. pensionslovens § 42 eller førtidspensionslovens § 42.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol, jf. retssikkerhedslovens § 11a,\nstk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6.\nKommunen har adgang til Udbetaling Danmarks\noplysninger om dine og din ægtefælle\/samlevers indtægt,\npersonlig tillægsprocent og formue som er nødvendige for\nberegningen af helbredstillæg og personligt tillæg, jf. lov om\nUdbetaling Danmark, § 8, stk. 2.\nTil kontrol af din indkomst- og formueforhold kan kommunen\nkræve nødvendige oplysninger fra pengeinstitutter og\narbejdsgivere. Oplysningerne kan sammenstilles med\nde øvrige oplysninger om dine økonomiske forhold, som\nkommunen er i besiddelse af, jf. retssikkerhedslovens\n§ 11a, stk. 3\n\noplysningerne eller samarbejder med kommunen.\nKommunen kan videregive oplysning om tilskuddets\nstørrelse til behandleren.\nKommunen og Udbetaling Danmark har gensidig pligt til,\nat videregive oplysninger som kan have betydning for en\nydelse, du modtager fra henholdsvis Udbetaling Danmark\nog kommunen, jf. lov om Udbetaling Danmark, §§ 6, 9 og\n10.\nFor at kunne afgøre om det er relevant at videregive\noplysninger, har kommunen og Udbetaling Danmark\nadgang til at se hvilke ydelser, du har modtaget de sidste\ntre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser\nog tilskud sammenkøres i Udbetaling Danmarks\ndataenhed med andre myndigheders bevillinger og med\noplysninger fra forskellige offentlige registre hos fx SKAT\nog Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel\n3a. Der sammenkøres data om økonomiske forhold samt\nbopæls- og familieforhold for dig, din ægtefælle\/samlever\nog øvrige husstandsmedlemmer, både nuværende, tidligere\nog formodede. Formålet med samkøringen er at forhindre\nfejl i offentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal\nreguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\nvideregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\nJeg giver hermed samtykke til at kommunen kan tage kontakt til den konkrete behandler (tandlæge\/tandtekniker\/\nfodplejer\/fodterapeut eller optiker) for eventuel afklaring.\nDato og underskrift\n\nTelefonnummer\n\nVejledning om udvidet helbredstillæg\nHelbredstillæg til tandproteser, briller og fodbehandling\nDu kan få bevilget udvidet helbredstillæg til egne udgifter\ntil tandproteser, briller og fodbehandling, hvis kommunen\nvurderer, at udgiften er nødvendig.\n\nside eller borger.dk, hvordan du søger digitalt, eller du kan\nudfylde denne blanket og fremsende en del til kommunen\nog den anden til Udbetaling Danmark. Husk at skrive under både på ansøgningen og på formueskemaet.\n\nDu skal søge særskilt om udvidet helbredstillæg, inden\nbehandlingen påbegyndes. Se på kommunens hjemme-\n\nHvilke udgifter dækkes?\nTandproteser\nDer kan ydes helbredstillæg til dækning af udgiften til den\nSP 242 (06\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fbilligste (men tilstrækkelige) aftagelige tandprotese. Der\nkan ydes helbredstillæg til dækning af de udgifter, der\nindgår i behandlingsforløbet (fx beslibning af eksisterende\ntænder) og således ikke alene til selve protesen. Ligeledes\ner udgiften til aftagelige tandproteser i form af duplikering\nog rebasering omfattet.\nUdgifter til faste tandproteser (herunder faste proteser,\nder er led i behandlingen med en aftagelig protese) er\nsåledes ikke selvstændigt omfattet af de udvidede regler\nfor helbredstillæg, men der ydes helbredstillæg beregnet\ni forhold til prisen på den aftagelige tandprotese, der\nalternativt ville være nødvendig. Det drejer sig bl.a. om\nfastcementerede tandkroner, fastcementerede broer og\nimplantater.\nHvis du ønsker en fast protese, kan der således udbetales\nhelbredstillæg, der svarer til dækningen af den type\naftagelige protese, som er vurderet nødvendig. Der vil\nefter en konkret individuel vurdering kunne udbetales\npersonlige tillæg til dækning af merudgiften ved en fast\nprotese, såfremt kommunen vurderer, at det er nødvendigt\nmed en sådan.\nBriller\nDer kan ydes helbredstillæg til dækning af udgiften til en\nstandardbrille (stel og glas). Der ydes tillæg til permanente\nbriller, der afhjælper nær- eller langsynethed (herunder\nbygningsfejl), evt. med indbygget læsebrille, men ikke\ntil briller med glidende overgang (progressive glas) eller\nkontaktlinser. Almindelige læsebriller er ikke omfattet,\nda de kan erhverves meget billigt uden en optikers\nmellemkomst. Dog vil der kunne ydes tillæg til læsebriller\nmed en styrkeforskel mellem glassene på mindst 1 dioptri\nog\/eller en bygningsfejl på mindst 1 dioptri eller mere på\nmindst et øje, da disse briller kun kan købes ved optiker.\nUdgifter til eventuel overflade- eller refleksbehandling m.v.\nindgår ikke i den tilskudsberettigede udgift.\nHvis du ønsker kontaktlinser i stedet for briller, skal\ntilskuddet beregnes i forhold til en standardbrille af\ntilsvarende styrke. Hvis du ønsker briller med glidende\novergang, skal tilskuddet beregnes i forhold til en\nstandardbrille med indbygget læsebrille.\nFodbehandling\nDer kan ydes helbredstillæg til vedvarende fodbehandling\ntil pensionister, som ikke har en funktionsnedsættelse,\nmen som alligevel har behov for fodbehandling, og til\npensionister med funktionsnedsættelse som har brug for\nfodbehandling, der ligger ud over den behandling, der kan\nvaretages af hjemmeplejen.\nDet er et krav, at det drejer sig om fodbehandling, der ikke\nkan ydes tilskud til efter sundhedslovens kapitel 15, og\nat fodbe-handlingen ikke kan dækkes efter servicelovens\n§ 83 om personlig pleje, enten på grund af behovets\nsærlige karakter eller fordi pensionisten ikke har nedsat\nfunktionsevne. Der kan ikke ydes tilskud til fodbehandling,\nsom du selv kan varetage.\nHelbredstillæg er afhængig af din indkomst og din\nformue\nDin indkomst er opgjort af Udbetaling Danmark og er\nomregnet til din personlige tillægsprocent. Din personlige\ntillægsprocent skal være større end 0, for at du kan få\nhelbredstillæg.\n\nDin og din ægtefælles\/samlevers likvide formue skal være\nunder 86.000 kr. (2018-sats), for at du kan få helbredstillæg.\nLikvid formue er værdien af forskellige værdipapirer (aktier\nog obligationer og tilsvarende), indestående i banken og\ndine kontanter.\nÆndringer i din økonomi\nVær også opmærksom på, at du skal fortælle\nUdbetaling Danmark, hvis dine indtægter, formue og\npersonlige forhold har ændret sig, siden du ansøgte\nom pension eller øvrige pensionsydelser eller siden\nsidste opgørelse fra Udbetaling Danmark ved årsskiftet.\nDu skal ændre den indkomst, som du betaler skat\naf, via forskudsregistrering på SKAT.dk. Øvrige ændringer meddeles digitalt til Udbetaling Danmark på\nBorger.dk. Hvis du ikke kan betjene dig selv digitalt, skal du\nhenvende dig til din kommunes borgerservice. Ændringer\ni indkomst, formue og personlige forhold kan medføre, at\ndin folkepension og øvrige pensionsydelser skal ændres.\nHelbredstillæggets størrelse\nUdvidet helbredstillæg er 85% af din egen andel af den\nnødvendige udgift.\nKommunen kan indgå prisaftaler med leverandører af de\nnævnte ydelser. Hvis der er indgået prisaftale udgør helbredstillægget 85% af den aftalte pris.\nHvis du vælger en anden (dyrere) løsning, end den kommunen vurderer er nødvendig, eller vælger en anden (dyrere) leverandør, så skal du selv betale merudgiften. Hvis\ndu vælger en billigere løsning udgør helbredstillægget\n85% af den faktiske pris.\nHar kommunen ikke indgået en prisaftale, beregnes helbredstillægget i forhold til den faktiske pris på den nødvendige udgift.\nPersonligt tillæg\nKommunen kan yde personligt tillæg til andre nødvendige og\nrimelige udgifter, som du ikke selv kan betale.\nHvis du ikke selv kan betale din egen andel af de udgifter,\nder er omfattet af helbredstillægget, kan du også søge\ndisse udgifter dækket.\nFor at få personligt tillæg, skal du være særligt vanskeligt\nstillet økonomisk.\nYderligere information og vejledning\nDu kan få yderlige information og vejledning om udvidet\nhelbredstillæg i din kommunes borgerservice. Optikeren,\ntandlægen og fodbehandleren ved ofte, om der overhovedet gives udvidet helbredstillæg til den behandling, som\ndu har brug for.\nDet er muligt at søge yderligere information om pension\nog øvrige pensionsydelser på www.borger.dk.\nHvis du har brug for personlig vejledning eller hjælp til digital selvbetjening skal du henvende dig til Udbetaling\nDanmark, hvis det drejer sig om folkepension, selve udbetalingen af din førtidspension, personlig tillægsprocent,\nformueopgørelse, varmetillæg og ældrecheck (se hvordan\npå Borger.dk).\nHvis du har brug for personlig hjælp og rådgivning eller\nyderligere vejledning til førtidspension, helbredstillæg og\npersonligt tillæg, skal du henvende dig i kommunens borgerservice.\n\nSP 242 (06\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\fSend til\n\nPension\n\nUdbetaling Danmark\nKongens Vænge 8\n3400 Hillerød\n\nFormueskema Oplysninger om formue\n\nDine oplysninger\n\nPersonnummer\n\nNavn\nAdresse\n\nTelefonnummer\n\nSamlivsforhold\nJeg er:\n\nEnlig\n\nSamlevende\n\nGift\n\nGift, men ikke samlevende\nPersonnummer\n\nÆgtefælles\/samlevers navn\nMin ægtefælle\/samlever søger også om helbredstillæg:\n\nJa\n\nNej\n\nDin aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\nHar du nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nkr.\nJa\n\nNej\n\nUdfyld hvis uudnyttet rådighedsbeløb\nkr.\n\nDin ægtefælles\/samlevers aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\n\nkr.\n\nHar din ægtefælle\/samlever nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nJa\n\nNej\n\nUdfyld hvis uudnyttet rådighedsbeløb\nkr.\n\nHusk at underskrive ansøgningen på side 3\nside 1 af 4\nVersion 05\/18\n\n\fOrientering om udveksling af oplysninger\nDu giver samtykke og skal give os oplysninger\nNår du søger, skal du give os de oplysninger, vi har\nbrug for, så vi kan behandle din ansøgning. Får vi\nikke de nødvendige oplysninger fra dig, er vi nødt til at\nbehandle din ansøgning ud fra de oplysninger, vi har.\nDet kan betyde, at du måske får mindre end det, du\nellers ville have ret til.\nSker der ændringer i de oplysninger, du selv har givet os,\nskal du straks give os besked. Det gælder også, hvis din\nsituation ændrer sig, og det har betydning for, hvor meget\ndu kan få. Hvis du giver forkerte eller mangelfulde oplysninger, kan det betyde, at du skal betale penge tilbage.\nSådan behandler Udbetaling Danmark dine\npersonoplysninger\nNår du søger eller får helbredstillæg giver du samtykke til,\nat Udbetaling Danmark behandler en række oplysninger\nom dig. Disse oplysninger kaldes personoplysninger.\nHer kan du læse, hvilke oplysninger vi behandler, hvordan vi behandler dem, og hvilke rettigheder du har i den\nforbindelse.\nHvilke oplysninger behandler Udbetaling Danmark?\nUdbetaling Danmark kan udveksle oplysninger med andre\nmyndigheder, arbejdsgivere, banker mv., når det er nødvendigt for at behandle din sag.\nUdbetaling Danmark behandler de personoplysninger,\nder indgår i din ansøgning og i din sag. Det kan fx være\noplysninger om din bolig, din formue, dine indtægter og\ndine samlivsforhold, som vi får fra fx Folkeregistreret,\nSKAT eller din bank. Vi indhenter og behandler kun de\noplysninger, der er nødvendige for vores sagsbehandling.\nFormålet er at sikre, at du får den ydelse, du har ret til.\nHvordan behandler Udbetaling Danmark dine\npersonoplysninger?\nVi behandler dine oplysninger på baggrund af Udbetaling\nDanmark-loven og andre love (se lovgrundlag længere\nnede).\nNår vi behandler din sag, kan vi videregive oplysninger\nom dig til andre offentlige myndigheder, udenlandske\nmyndigheder og private, der ifølge loven har krav på at få\noplysningerne, eller som vi samarbejder med.\nFor at behandle din sag kan vi få, dele og samkøre en\nrække oplysninger uden at spørge dig:\n•\t\n\nVi kan dele oplysninger med kommunen for at omregne, modregne, lave anden opfølgning eller kontrollere udbetaling af ydelser, du eventuelt ikke har ret til.\n\n•\t\n\nVi kan få økonomiske oplysninger fra andre myndigheder og a-kasser, hvis det er nødvendigt for at\nafgøre din sag, og vi kan få kommunen til at kontrollere dine lønudbetalinger.\n\n•\t\n\nVi kan få oplysninger fra andre myndigheder, arbejdsgivere, banker mv. i sager om tilbagebetaling, hvis det\ner nødvendigt for at behandle sagen.\n\n•\t\n\nHvis vi eller kommunen har oprettet en sag for at\nkontrollere, om du har ret til andre ydelser, kan vi dele\nde nødvendige oplysninger om sagen, fx hvad der\nbliver undersøgt, og hvilke skridt der er taget i sagen.\nDet gælder også, hvis sagen er lukket inden for de\nseneste 6 måneder.\n\n•\t\n\nFor at kontrollere, at du har ret til helbredstillæg, kan\nvi samkøre vores egne oplysninger med nødvendige,\nikke-følsomme personoplysninger fra andre danske\neller udenlandske myndigheder og arbejdsløshedskasser. Resultatet kan vi i visse tilfælde samkøre med\noplysninger fra PostNord eller andre postvirksomheder.\n\nHvis Udbetaling Danmark videregiver oplysninger om dig\ntil en myndighed i et tredjeland, sker det ud fra gældende\nlovgivning og for at sikre, at dine udbetalinger er eller har\nværet korrekte.\nUdbetaling Danmark gemmer dine oplysninger under behandlingen af din sag og sletter dem, 5 år efter sagen er\nafsluttet. Oplysningerne gemmes efter sagens afslutning\npå grund af regler i forældelses- og arkivloven mv.\nUdbetaling Danmark kan træffe afgørelser, der alene er\nbaseret på automatisk behandling. De automatiske afgørelser træffes fx ved, at Udbetaling Danmark indhenter\noplysninger fra offentlige registre, der maskinelt\nsammenholdes med oplysninger i din sag, og som tilsammen afgør, om du er berettiget til helbredstillæg. Vi kan\nogså automatisk behandle data til profilering, dvs. til at\nkunne forudsige en bestemt adfærd.\nHvilke rettigheder har du?\nDu kan på ethvert tidspunkt trække dit samtykke til, at\nUdbetaling Danmark kan indhente oplysninger om dig,\ntilbage. Det gør du ved at kontakte os. Trækker du\nsamtykket tilbage, kan det betyde, at du får afslag, får\nmindre udbetalt eller ikke længere kan få helbredstillæg.\nDu kan gøre indsigelse over, at Udbetaling Danmark\nbehandler personoplysninger om dig.\n\nside 2 af 4\nVersion 05\/18\n\n\fOrientering om udveksling af oplysninger\nDu kan få kopi af de oplysninger, som Udbetaling Danmark behandler om dig. Du kan også anmode om:\n•\t\n•\t\n•\t\n\nat få dine personoplysninger korrigeret eller slettet\nat få sendt oplysningerne til dig eller en anden\nat Udbetaling Danmark sætter behandlingen af\noplysningerne i bero.\n\nEndelig kan du gøre indsigelse mod, at Udbetaling\nDanmark træffer automatiserede afgørelser.\nHar du spørgsmål til, hvordan Udbetaling Danmark\nbehandler dine personoplysninger, kan du kontakte vores\ndatabeskyttelsesrådgiver på dpo@atp.dk eller på telefon\n70 11 12 13. Er du uenig i den måde, Udbetaling\nDanmark behandler dine personoplysninger, kan du klage\ntil Datatilsynet.\n\nVær opmærksom på, at Datatilsynet kun er klageinstans i\nforhold til behandling af dine personoplysninger, men ikke\ni forhold til håndteringen af din sag om helbredstillæg. Hvis\ndu er uenig i Udbetaling Danmarks håndtering af din sag\nom helbredstillæg skal du kontakte Udbetaling Danmark.\nLovgrundlag\nDu kan læse mere i:\nRetssikkerhedslovens § 10, 11, stk. 1, 11a, stk. 1-2 og\n4-5, § 11b, § 11 c, stk. 1, nr. 4 og § 12\nUdbetaling Danmark-loven\nLov om Social Pension\nDatabeskyttelsesforordningen og Databeskyttelsesloven.\nDu kan finde lovgrundlaget på www.retsinformation.dk.\n\nErklæring og underskrift(er)\n(Husk underskrift fra ægtefælle\/samlever, hvis pågældende også har søgt helbredstillæg)\n\nAnsøgers erklæring, samtykke og underskrift\nJeg erklærer, at de oplysninger, jeg har givet, er korrekte,\nog at jeg er bekendt med følgende:\n• Jeg har pligt til at medvirke til sagens oplysning og\npligt til straks at give Udbetaling Danmark besked om\nændringer i de oplyste forhold, herunder formuens\nstørrelse, når ændringen kan forventes at have betydning for ydelsen.\n• Alle forkerte eller manglende oplysninger kan betyde,\nat jeg skal betale penge tilbage.\n• Hvis jeg ved grov uagtsomhed eller bevidst afgiver\nurigtige eller vildledende oplysninger, kan jeg idømmes\nbøde eller fængselsstraf.\n• Udbetaling Danmark kan bruge de kontrolmuligheder,\nDato og din underskrift\n\nder er beskrevet ovenfor.\n• Jeg er orienteret om mine rettigheder og pligter efter\npersondataloven, retssikkerhedsloven og Udbetaling\nDanmark-loven.\n• Jeg giver samtykke til, at Udbetaling Danmark kan\nindhente oplysninger, fx fra arbejdsgivere, arbejdsløshedskasser, kommunen og andre offentlige myndigheder, der er nødvendige for at behandle min sag.\n• Jeg giver også samtykke til, at Udbetaling Danmark\nundersøger, om der i kommunen er oprettet en kontrolsag\nvedr. andre kontante ydelser eller økonomiske tilskud,\nsom jeg modtager, og hvad kontrolsagen drejer sig om.\nÆgtefælle\/samlever: Dato og underskrift\n\nside 3 af 4\nVersion 05\/18\n\n\fVejledning\n\nAnsøgninger om helbredstillæg behandles af kommunen.\nFor at kommunen kan træffe afgørelse om, hvorvidt du\nkan få helbredstillægget, skal Udbetaling Danmark beregne din såkaldte ’personlige tillægsprocent’, ligesom din\nformue skal gøres op. Derfor skal du udfylde oplysninger\nom din og din evt. ægtefælle\/samlevers formue.\nKommunen afgør, om du kan få helbredstillæg\nNår Udbetaling Danmark har behandlet dine oplysninger,\nfår du en afgørelse, hvor du kan se, hvad din personlige\ntillægsprocent er, og hvor stor din formue er. Udbetaling\nDanmark giver samtidig kommunen besked.\n\nEfterfølgende får du en afgørelse fra kommunen, hvor du\nkan se, om du kan få helbredstillæg.\nSådan beregnes den personlige tillægsprocent\nDin personlige tillægsprocent bliver beregnet ud fra, hvad\ndu og din eventuelle ægtefælle\/samlever har af indkomst\nud over pensionen.\nDu kan læse mere om helbredstillæg, og hvordan man\nberegner den personlige tillægsprocent, på www.borger.\ndk\n\nside 4 af 4\nVersion 05\/18\n\n\f"}