{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nAnsøgning om helbredstillæg\ntil almindelig fodbehandling\nIkke lægehenvist\n\n5 708410 041358\n\nSendes til kommunen\n\nSe vejledning på side 2\n\nAnsøgers navn\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nEr du tilmeldt den fællesoffentlige postløsning vil skriftlig henvendelse fra kommunen ske via denne. Tilmelding til\npostløsningen kan ske på borger.dk.\n\nBegrundelse for behandling\nKan du selv varetage fodplejen\n\nJa\n\nNej\n\nHvis nej: Funktionsnedsættelse, hvilken (for eksempel at du ikke kan nå dine fødder, har gigt, dårligt kredsløb, svagt syn mv.)\n\nAndet: Behandlingsbehov – vedvarende, ikke lægehenvist behandling\n\nHar du kun behov for fodbad og almindelig klipning af negle\n\nJa\n\nNej\n\nEr det blevet vurderet, om fodplejen kan varetages af hjemmeplejen som personlig pleje\n(funktionsnedsættelse), jf. servicelovens § 83\n\nJa\n\nNej\n\nHar du behov for egentlig fodbehandling for eksempel på grund af forhornede negle,\nhårdhudsdannelser, særlige trykbelastninger, ligtorne mv.\n\nNej\n\nJa\n\nHar du sukkersyge, nedgroede negle med bøjle, svær leddegigt\neller arvæv efter strålebehandling\n\nJa\n\nNej\n\nGr. 3\n\nGr. 4\n\nHvis ja, hvornår\n\nVed sukkersyge bedes risikogruppe oplyst\n\nGr. 1\n\nGr. 2\n\nHvis ja, Gruppe\n\nEr du medlem af Sygeforsikringen ”danmark”\n\nNej\n\nJa\n\nBehandlingsbehov skønnes at være\nAntal\n\nAntal behandlinger pr. år\nKan behandlingen foregå på klinik\n\nNej\n\nJa\n\nHvis nej, angiv begrundelse\n\nHusk underskrift på side 2\nUdarbejdet af KL\n\nSP 247 (05\/2018)\nSide 1 af 3\n\n\fAnsøgers underskrift\nKommunen kan hente yderligere oplysninger om mine helbredsforhold fra min fodterapeut\/fodplejer\/læge, hvis det\nhar betydning for behandlingen af min ansøgning.\nKommunen må ikke indhente yderligere oplysninger. Jeg er indforstået med, at min ansøgning behandles på basis\naf de her foreliggende oplysninger medmindre oplysninger kan indhentes uden samtykke, jf. retssikkerhedslovens\n§ 11a, stk. 2. (se ”Om samtykke”).\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger herunder og i\nvejledningen side 3.\nDato og underskrift\n\nFodterapeuts\/fodplejers erklæring\nJeg bekræfter, at ansøger har behov for nødvendig og vedvarende fodpleje\/fodbehandling, som han\/hun ikke selv kan\nudføre, og som ikke er tilskudsberettiget efter sundhedsloven.\nDato og underskrift, navn og adresse\n\nTelefonnummer\n\nRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning\neller videregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.Når et samtykke tilbagekaldes\nbehandles sagen efterfølgende efter reglerne uden samtykke. Det kan have betydning for din ret til ydelsen.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om\nandre i din husstand.\nKommunen bruger oplysningerne til behandling af din sag\neller til efterfølgende kontrol (jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5 eller Integrationslovens § 50, stk. 5 og 6).\nKommunen har adgang til Udbetaling Danmarks oplysninger om dine og din ægtefælle\/samlevers indtægt, personlig tillægsprocent og formue som er nødvendige for\nberegningen af helbredstillæg og personligt tillæg, jf. lov\nom Udbetaling Danmark, § 8, stk. 2.\nTil kontrol af din indkomst- og formueforhold kan kommunen kræve nødvendige oplysninger fra pengeinstitutter og\narbejdsgivere. Oplysningerne kan sammenstilles med de\nøvrige oplysninger om dine økonomiske forhold, som kommunen er i besiddelse af, jf. retssikkerhedslovens\n§ 11a, stk. 3.\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, pri-\n\nvate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt\ntil, at videregive oplysninger som kan have betydning for\nen ydelse, du modtager fra henholdsvis Udbetaling Danmark og kommunen, jf. lov om Udbetaling Danmark, §§ 6,\n9 og 10.\nFor at kunne afgøre om det er relevant at videregive oplysninger, har kommunen og Udbetaling Danmark adgang til\nat se hvilke ydelser, du har modtaget de sidste tre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser og\ntilskud sammenkøres i Udbetaling Danmarks dataenhed\nmed andre myndigheders bevillinger og med oplysninger\nfra forskellige offentlige registre hos fx SKAT og Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel 3a. Der\nsammenkøres data om økonomiske forhold samt bopælsog familieforhold for dig, din ægtefælle\/samlever og øvrige\nhusstandsmedlemmer, både nuværende, tidligere og formodede. Formålet med samkøringen er at forhindre fejl i\noffentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal reguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen\nikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nSP 247 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fVejledning om\nhelbredstillæg til almindelig fodbehandling\nefter lov om social pension og førtidspension\nBetingelser\nKommunen yder helbredstillæg til pensionister til dækning\naf udgiften til nødvendig og vedvarende fodbehandling.\nTilskuddet ydes til almindelig fodpleje (fodbad og klipning\naf tånegle og lignende) og egentlig fodbehandling, som du\nikke selv kan udføre, og som ikke er omfattet af sundhedslovens kapitel 15 eller anden lovgivning.\nDu kan kun få helbredstillæg til fodbehandling, hvis kommunen vurderer, at udgiften er nødvendig. Du kan derfor\nikke få tilskud, hvis du selv kan behandle dine fødder, eller\nhvis hjemmeplejen kan udføre den nødvendige fodpleje.\nEr du lægehenvist sukkersygepatient, og har du behov for\nfodbehandlinger, du ikke selv kan udføre – og som regionen ikke giver tilskud til – kan du søge helbredstillæg til\nalmindelig fodbehandling.\nBeregning\nTillægget beregnes som 85 procent af din egen andel af\nudgiften. Hvis din personlige tillægsprocent er mindre end\n100, nedsættes tillægget.\n\nAnsøgning\nHvis du vil søge om helbredstillæg til almindelig fodbehandling, skal du udfylde skemaet og sende det til din kommune.\nInden du afleverer skemaet, skal du huske at få din fodterapeut\/fodplejer til at underskrive erklæringen.\nHvis du vil vide mere\nDu kan få nærmere oplysninger om reglerne og om udfyldelse af skemaet i kommunen.\nOplysningspligt\nDu har pligt til at oplyse kommunen om ændringer i dine\npersonlige og økonomiske forhold, der kan have betydning\nfor størrelsen af helbredstillægget. Ved forkerte eller manglende oplysninger kan tillægget kræves tilbagebetalt.\nBehandling af personoplysninger\nDe oplysninger, kommunen indhenter, vil blive brugt i\nsagens behandling. Du har ret til at få at vide, hvilke oplysninger kommunen har om dig, og til at kræve forkerte\noplysninger rettet.\n\nHelbredstillæg kan ikke udbetales, hvis din og din ægtefælles\/samlevers samlede likvide formue er større end\nkr. 84.300 (2017). Tillægget er skattefrit.\n\nForbeholdt kommunen\n\nSP 247 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}