{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nSpecificeret overslag fra\noptiker\/øjenlæge\n\n5 708410 044625\n\nKommunen\n\nSe vejledning på side 2\n\nÅrsag til behov for brille\nBrillens\/kontaktlinsernes alder\n\nHar kunden\/patienten allerede briller\/kontaktlinser\n\nNej\n\nJa\n\nHvilken begrundelse er der for en (ny) brille\n\nSynsændring\nSynsnedsættelse\n\nStyrkeforskel og\/eller bygningsfejl på læsebrille – minimum 1 dioptri\nUanvendelig gammel brille, da den er slidt op, gået i stykker eller lignende\n\nAnden\/yderligere\/mere specifik begrundelse\n\nHvilken brille kan afhjælpe problemet\n\nNyt brillestel\nLæsebrille med styrkeforskel – minimum 1 dioptri\nPermanente briller til nær- og langsynethed (herunder bygningsfejl)\nPermanente briller til nær- og langsynethed (herunder bygningsfejl) med indbygget læsefelt (bifokale glas)\nSpecielle forhold, fx allergi, der gør sig gældende for valg af stel\/glas (husk lægeerklæring)\n\nOverslag (kan vedlægges særskilt)\nStyrke højre\n\nCyl.\n\nAdd.\n\nO\n\nStyrke venstre\n\nCyl.\n\nAdd.\n\nO\n\nStyrke højre\n\nCyl.\n\nAdd.\n\nO\n\nStyrke venstre\n\nCyl.\n\nAdd.\n\nO\n\nKr.\n\nBrilleglas\nBrillestel\nAndet\n\nKr.\n\nI alt\n\nKundens\/patientens\/ansøgerens underskrift\nOptiker\/øjenlæge må videregive overslaget til kommunen til brug for behandling af ansøgning om udvidet helbredstillæg.\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger på side 2.\nNavn\n\nPersonnummer\n\nDato og underskrift\n\nOptikerens\/øjenlægens underskrift\nDato\n\nUnderskrift samt stempel eller navn og adresse\n\nTelefonnummer\n\nE-mail\n\nSP 246 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 2\n\n\fVejledning\nBlanketten anvendes af kommunen ved indhentning af\nspecificeret overslag for briller, i tilfælde hvor der ikke er\nindgået prisaftale med kommunen.\nFør kommunen træffer afgørelse om betaling af brille efter\nreglerne om udvidet helbredstillæg, jf. pensionslovens\n§ 14a, stk. 4 eller førtidspensionsloven § 18, stk. 4, ønskes\nen vurdering af kundens\/patientens behov for brille, årsagen hertil samt et overslag på udgifterne. Vurderingen\nbehøver ikke at blive angivet på netop denne blanket, men\nskal indeholde de efterspurgte forhold.\nOverslaget fremsendes til kommunen eller udleveres til\nkunden\/patienten.\nHvis der er indgået prisaftale med kommunen om den\nforeslåede behandling, bedes optikeren\/øjenlægen\nanvende den administrative arbejdsgang, der er aftalt og\nsædvane ved denne behandling.\n\nOm samtykke\nMed din underskrift giver du dit samtykke til at optikeren\/\nøjenlægen videregive oplysningerne i overslaget til kommunen. Reglerne om samtykke om videregivelse af oplysninger fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og utvetydig viljestilkendegivelse fra den registrerede,\nhvorved den registrerede ved erklæring eller klar bekræftelse indvilliger i, at personoplysninger, der vedrører den\npågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nDu kan altid tilbagekalde et samtykke til indhentning eller\nvideregivelse af oplysninger, jf. databeskyttelsesforordningens artikel 7, stk. 3.Når et samtykke tilbagekaldes\nbehandles sagen efterfølgende efter reglerne uden samtykke. Det kan have betydning for din ret til ydelsen.\n\nSP 246 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 2\n\n\f"}