{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nJournalnummer • KLE 32.03.12 G01\n\nModtaget dato\n\nAnsøgning om varmetillæg\n(efter pensionsloven eller førtidspensionsloven)\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nAntal\n\nAntal personer i husstanden (ansøger, ægtefælle\/samlever, børn\/børnebørn o. 18 år, forældre og søskende m.fl.)\n\nLogerende (udfyldes kun hvis det er aktuelt)\nAntal logerende\n\nLogerende (beboere ud over husstanden)\nAntal værelser\n\nHvor stor en del af boligen råder den\/de logerende over\nKr. pr. måned\n\nHvis den\/de logerende betaler særskilt for varme anføres det månedlige beløb\n\nVarme og energi\nOpvarmningsform\n\nFjernvarme\/varmecentral\n\nOlie\n\nEl\n\nGas\n\nPetroleum\n\nAnden opvarmningsform\n\nHusholdningsenergi\n\nUdfyldes kun,\nhvis opvarmningsformen er el eller gas\n\nEl\n\nGas\nKr. pr. år\n\nVarmebidrag\n\nA conto varmebidrag\nMåned\/år\n\nHvornår foreligger næste varmeregnskab\nDokumentation (opgørelser\/kvitteringer) for de sidste 3 års varmeudgifter skal vedlægges.\nHar du boet i boligen i kortere tid eller har boligen ændret opvarmningsform, skal der kun vedlægges dokumentation for\ndenne periode.\nDet er vigtigt at gemme opgørelser\/kvitteringer for varmeudgifter for de seneste 3 år\n\nErklæring og underskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette kommunens behandling af din henvendelse, jf. retssikkerhedslovens\n§ 11, stk. 1.\nEfter retssikkerhedslovens § 11, stk. 2, har du pligt til straks at underrette pensionskontoret om enhver ændring i dine personlige og\nøkonomiske forhold samt varmeudgiften, som kan medføre en ændring af varmetillægget.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling,\njf. pensionslovens § 42 eller førtidspensionslovens § 42.\nEndvidere kan du – hvis du ved grov uagtsomhed afgiver urigtige\neller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens § 12b eller tiltales efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden dit samtykke indhente\noplysninger – bl.a. ved samkøring af data – om økonomiske\nforhold fra andre offentlige myndigheder, herunder kommuner, og\narbejdsløshedskasser, jf. retssikkerhedslovens § 11a, stk. 2 og 4.\nKommunen kan også kræve nødvendige oplysninger fra pengeinstitutter og arbejdsgivere til stikprøvekontrol om din indkomst og\n\nformue, jf. retssikkerhedslovens § 11a, stk. 3. Oplysningerne kan\nsammenstilles med de øvrige oplysninger om dine økonomiske\nforhold, som kommunen er i besiddelse af.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for dit varmetillæg. Ved besøget kan kommunen udspørge de ansatte om navn, adresse, fødselsdato, ansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale og beskæftigelsesmæssige ydelser, de modtager, og kommunen kan\npålægge arbejdsgiveren at registrere de ansattes arbejdstider mv.,\njf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder\nm.fl., der har lovmæssigt krav på oplysningerne eller samarbejder\nmed kommunen.\nDu har ret til at få at vide, hvilke oplysninger kommunen behandler\nom dig. Du kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nSP 251 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}