{"classes":[{"id":"32.21.28","title":""}],"title":"","text":"Sendes til kommunen\n\nUdfyldes af kommunen\nModtaget dato\n\nJournalnummer • KLE 32.21.28G01\n\nAnsøgning om efterlevelseshjælp\n(efter lov om aktiv socialpolitik § 85a)\nHusk også at udfylde side 2\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nTræffes bedst\n\nAfdøde\nNavn\n\nPersonnummer\n\nDødsdato\n\nEfterlevelseshjælp kan ydes til afdødes ægtefælle eller samlever,\nHjælpen bliver indsat på ansøgers NemKonto.\nTil indkomst og formue medregnes indtægter og engangsudbetanår den efterlevende de seneste 3 år forud for dødsfaldet levede\nsammen med afdøde på fælles bopæl her i landet.\nlinger, som den efterlevende opnår som følge af dødsfaldet.\nHvis den efterlevende er fyldt 65 år eller modtager delpension elEfterlevelseshjælp kan ikke ydes til efterlevende ægtefæller eller\nsamlevere, der modtager efterlevelsespension efter pensionslovens ler efterløn, kan der ydes lån.\n§ 48 eller førtidspensionslovens § 47.\nLån kan ydes, hvis hjælpen er nedsat på grund af værdien af den\nKommunen skal modtage ansøgningen senest 6 måneder efter efterlevendes bolig.\ndødsfaldet.\nLånet er af samme størrelse som nedsættelsen.\nLånet er ikke skattepligtigt og forrentes løbende.\nHjælpen er et skattepligtigt engangsbeløb, hvis størrelse afhænger af den efterlevendes indkomst og formue.\nHjælpen kan udbetales aconto i ganske særlige tilfælde.\n\nHar du haft fast bopæl med afdøde i de seneste 3 år i Danmark\n\nNej\n\nJa\n\nSkal du som efterlevende ægtefælle sidde i uskiftet bo\n\nNej\n\nJa\n\nErklæring og underskrift\nDu bedes besvare alle relevante spørgsmål, idet dette vil lette\nkommunens behandling af din henvendelse, jf. retssikkerhedslovens § 11, stk. 1.\nForkerte eller manglende oplysninger kan medføre tilbagebetaling, jf. aktivlovens § 91.\nEndvidere kan du – hvis du ved grov uagtsomhed afgiver urigtige\neller vildledende oplysninger – idømmes bøde efter retssikkerhedslovens § 12b eller straffes efter straffelovens § 289a.\nTil beregning og kontrol kan kommunen uden din samtykke indhente\noplysninger – bl.a. ved samkøring af data – om økonomiske forhold\nvedr. dig selv og din afdøde ægtefælle\/samlever fra andre offentlige\nmyndigheder, herunder kommuner, og arbejdsløshedskasser, jf.\nretssikkerhedslovens § 11a, stk. 2 og 4.\nKommunen kan uden dit samtykke kræve nødvendige oplysninger\ntil kontrolformål fra arbejdsgivere om løn- og beskæftigelsesperioder\nog oplysninger om pensionsforhold m.v. fra pensionskasser, livsforsikringsselskaber og pengeinstitutter, jf. lov om ansvaret for og\nstyringen af den aktive beskæftigelsesindsats, § 68b, stk. 2. I begge\ntilfælde indhentes oplysninger vedr. dig selv og din afdøde ægtefælle.\nKommunen kan også uden din samtykke til brug for kontrol kræve\nandre nødvendige oplysninger end oplysninger om økonomiske\n\nforhold vedr. dig selv og din afdøde ægtefælle fra andre offentlige\nmyndigheder og fra arbejdsløshedskasser. Oplysningerne kan samkøres og sammenstilles med data i andre it-systemer, der tilhører\nkommunen, andre myndigheder eller arbejdsløshedskasser, jf. lov\nom ansvaret for og styringen af den aktive beskæftigelsesindsats,\n§ 68b, stk. 3.\nKommunen har endvidere adgang til en virksomheds lokaler og\narbejdssteder med henblik på at kontrollere de lønudbetalinger,\nsom danner grundlag for din efterlevelseshjælp. Ved besøget kan\nkommunen udspørge de ansatte om navn, adresse, fødselsdato,\nansættelsesperiode, løn- og ansættelsesforhold og hvilke sociale\nog beskæftigelsesmæssige ydelser, de modtager, og kommunen\nkan pålægge arbejdsgiveren at registrere de ansattes arbejdstider\nmv., jf. retssikkerhedslovens § 12a.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nDu har ret til at få at vide, hvilke oplysninger kommunen behandler om dig. Du kan kræve forkerte oplysninger rettet.\n\nDato og underskrift\n\nSP 410 (10\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fIndkomst\n\nEfterlevende ægtefælle\/samlever\nKr. pr. år\n\nPersonlig indkomst\nAktuel\nindkomst\n\nKapitalindkomst\nAktieindkomst\n\nIndkomster\nsom følger af\ndødsfaldet\nog som ikke\nindgår i\n»Aktuel\nindkomst«\n\nAngiv art\n\nFormue\/gæld\n\nKr. pr. måned\n\nAfdøde\n\nEfterlevende ægtefælle\/samlever\n\nKr.\n\nKr.\n\n+\n\n+\n\nObligationer, præmieobligationer, anparter, pantebreve,\naktier, investeringsbeviser, mv., angiv kursværdi\n\n+\n\n+\n\nVærdi af fast ejendom, der tjener til\nfamiliens bolig (ejerlejlighed, hus)\n\n+\n\n+\n\nVærdi af anden fast ejendom, fx sommerhus +\n\n+\n\nVærdi af andels-, aktie-, anpartslejlighed e.l.\n\n+\n\nKontant beholdning\nIndestående i pengeinstitutter\nVærdipapirer:\n\nFormue\n(udfyldes\nikke for\nafdøde, hvis\nskifte er\nforetaget)\n\nTilgodehavender:\nLøn, feriepenge og overskydende skat mv.\n\n+\n\n+\n\nEgenkapital i virksomhed\n\n+\n\n+\n\nVærdi af bil, campingvogn, lystbåd mv.\n\n+\n\n+\n\nArv efter afdøde\n\n+\n\nAnden formue, anfør art\n\n+\n\nGæld\n\n+\n\nKr.\n\nKr.\n\nI fast ejendom, der tjener til familiens bolig\n\n÷\n\n÷\n\nI anden fast ejendom, fx sommerhus\n\n÷\n\n÷\n\nI pengeinstitutter, kontoordninger mv.\n\n÷\n\n÷\n\n÷\n\n÷\n\nBoet\n\nEfterlevende ægtefælle\/samlever\n\nAnden gæld, anfør art\n\nÉngangsudbetalinger (på grund af dødsfaldet)\n\nKr. efter fradrag af skat, afgifter o.lign. Kr. efter fradrag af skat, afgifter o.lign.\n\nLønmodtagernes Dyrtidsfond\n+\n\nATP\nDen Særlige Pensionsopsparing\n\n+\n\nDen Midlertidige Pensionsopsparing\n\n+\n\nForsikringer, kapitalpension, indekskontrakter mv.\n\n+\n\nGruppelivsforsikring\n\n+\n\nIndgår der i formuen erstatning for tab af erhvervsevne, godtgørelser mv.,\nder skal ses bort fra ved beregning af hjælpen\n\n+\n\nNej\n\nJa\nSP 410 (10\/2010)\n\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}