{"classes":[{"id":"32.03.12","title":""}],"title":"","text":"Modtaget dato\n\nKLE 32.03.12G01 • Sagsidentifikation\n\nAnsøgning om personligt tillæg\nLov om social pension § 14, stk. 1\nLov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension mv. § 17, stk. 2\n\n5 708410 043192\n\nForbeholdt kommunen\n\nSendes til kommunen\n\nPersonoplysninger\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nE-mail\n\nCivilstand\n\nEnlig\n\nSamlevende med\nægtefælle\n\nSamlevende med\nen anden person\n\nSamboende med slægtning, som\njeg ikke kan indgå ægteskab med\nPersonnummer\n\nÆgtefælles\/samlevers navn\n\nBoform\n\nLejebolig\n\nAndelsbolig\n\nEjerbolig\n\nJeg søger personligt tillæg til (dokumentation i form af prisoverslag, tilbud mv. skal vedlægges, hvis det er muligt)\nFormål\n\nForventet udgift\nKr.\n\nBegrundelse for ansøgningen\n\nAktuel formue mv.\n\nAnsøger\n\nÆgtefælle\n\nKr.\n\nKr.\n\nIndestående i pengeinstitutter mv.\nObligationer (angiv kursværdi)\nPantebreve i depot (angiv kursværdi)\nAktier (deponerede og børsnoterede) og\ninvesteringsbeviser (angiv kursværdi)\nKontantbeholdning inkl. bankboks\nSommerhus (angiv friværdi)\nUhævet kapitalpension\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi)\n\nHar du nedsparingslån eller nedsparingskassekredit\nmed sikkerhed i fast ejendom\nEr du medlem af Sygeforsikringen »danmark«\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nNej\nNej\nJa\n\nJa\nGruppe\n\nSP 501 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 4\n\n\fNavn\n\nPersonnummer\n\nAlle aktuelle indtægter\n(efter skat og arbejdsmarkedsbidrag)\n\nAnsøger pr. måned\n\nÆgtefælle pr. måned\n\nLøn\nFolkepension\/førtidspension\nATP\nAnden pension\nBoligydelse\nRenteindtægter\nAndet\nAndet\n\nAlle aktuelle faste udgifter (dokumentation skal vedlægges)\nHusleje (uden varme)\nTerminsudgifter\nVandafgift\nEl\nVarme\nForsikringer (art)\nForsikringer (art)\n\nSygeforsikringen »danmark«\nTV-licens\nTelefonabonnement\nAndet\nAndet\n\nBemærkninger\n\nErklæring og underskrift\nJeg kender mine rettigheder og pligter som angivet i afsnittet om behandling af personoplysninger og i vejledningen\nside 3.\nDato\n\nUnderskrift\n\nSP 501 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 4\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personoplysninger\nDu bedes udfylde blanketten, for at kommunen kan behandle din henvendelse på et fyldestgørende grundlag, jf.\nretssikkerhedslovens § 11, stk. 1.\nNår du modtager ydelser fra kommunen, har du pligt til at\noplyse om ændringer, der kan have betydning for sagen.\nDet gælder både oplysninger vedrørende dig selv, en eventuel ægtefælle eller samlever og børn, jf. Retssikkerhedslovens § 11, stk. 2.\nForkerte eller manglende oplysninger kan medføre, at\nkommunen rejser krav om, at du tilbagebetaler ydelsen, jf.\npensionslovens § 42.\nHvis du giver forkerte, mangelfulde eller vildledende\noplysninger – enten bevidst eller ved grov uagtsomhed –\nkan du blive idømt bøde efter retssikkerhedslovens § 12b\neller tiltales efter straffelovens § 289a.\nOplysninger kommunen\nkan indhente uden dit samtykke\nKommunen kan indhente økonomiske oplysninger samt\noplysninger om dine ferieforhold fra\n•\nandre offentlige myndigheder,\n•\neIndkomstregistret,\n•\nA-kasser og\n•\nFeriekonto.\nKommunen kan indhente tilsvarende oplysninger om andre\ni din husstand.\nKommunen bruger oplysningerne til behandling af din\nsag eller til efterfølgende kontrol, jf. retssikkerhedslovens\n§ 11a, stk. 2 til 5.\nKommunen har adgang til Udbetaling Danmarks\noplysninger om dine og din ægtefælle\/samlevers indtægt,\npersonlig tillægsprocent og formue som er nødvendige\nfor beregningen af personligt tillæg, jf. lov om Udbetaling\nDanmark, § 8, stk. 2.\nTil kontrol af din indkomst- og formueforhold\nkan kommunen kræve nødvendige oplysninger fra\npengeinstitutter og arbejdsgivere. Oplysningerne kan\nsammenstilles med de øvrige oplysninger om dine\nøkonomiske forhold, som kommunen er i besiddelse af, jf.\nretssikkerhedslovens § 11a, stk. 3.\nKommunen har adgang til at foretage kontrolbesøg på\nden virksomhed, hvor du er eller har været ansat for at\nkontrollere de lønudbetalinger, som danner grundlag for\n[ydelse]. Ved besøget har kommunen ret til at udspørge dig\nog de øvrige ansatte iht. retssikkerhedslovens § 12a.\n\nvideregiver oplysningerne til andre offentlige myndigheder,\nprivate virksomheder m.fl., der har lovmæssigt krav på\noplysningerne eller samarbejder med kommunen.\nKommunen og Udbetaling Danmark har gensidig pligt til,\nat videregive oplysninger som kan have betydning for en\nydelse, du modtager fra henholdsvis Udbetaling Danmark\nog kommunen, jf. lov om Udbetaling Danmark, §§ 6, 9 og\n10.\nFor at kunne afgøre om det er relevant at videregive\noplysninger, har kommunen og Udbetaling Danmark\nadgang til at se hvilke ydelser, du har modtaget de sidste\ntre måneder, jf. lov om Udbetaling Danmark, § 8.\nKommunens oplysninger om dine kontante ydelser\nog tilskud sammenkøres i Udbetaling Danmarks\ndataenhed med andre myndigheders bevillinger og med\noplysninger fra forskellige offentlige registre hos fx SKAT\nog Folkeregisteret, jf. lov om Udbetaling Danmark, kapitel\n3a. Der sammenkøres data om økonomiske forhold samt\nbopæls- og familieforhold for dig, din ægtefælle\/samlever\nog øvrige husstandsmedlemmer, både nuværende, tidligere\nog formodede. Formålet med samkøringen er at forhindre\nfejl i offentligt bevilligede udbetalinger.\nUdbetaling Danmarks dataenhed videregiver oplysninger\nom formodede fejl eller urigtige data til kommunen, som\nderefter træffer afgørelse om din ydelse\/tilskud skal\nreguleres, eller om der skal rejses krav om tilbagebetaling.\nUdbetaling Danmarks dataenhed sletter data om dig, når\nkommunen har fået besked om resultatet.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har\nom dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine\nrettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og\n\nVejledning til Ansøgning om personligt tillæg\nOm personligt tillæg\nPersonligt tillæg kan udbetales til pensionister, hvis økonomiske forhold er særlig vanskelige. Det vil sige, at du kan\nsøge om personligt tillæg til nødvendige og rimelige udgifter, som du ikke selv har mulighed for at betale.\n\nKommunen afgør om du har ret til et personligt tillæg efter\nen konkret og individuel vurdering af dine og din ægtefælles\nøkonomiske forhold. I vurderingen indgår, om udgiften, du\nsøger tilskud til, er nødvendig og rimelig. Samlevende skal\nansøge om personligt tillæg hver for sig.\n\nDet kan fx være helbredsbetingede udgifter, som ikke\ndækkes af helbredstillæg. Du kan også ansøge om personligt tillæg til andre udgifter. Har du ikke boet i Danmark hele\ndit liv, modtager du måske en lavere pension, en såkaldt\nbrøkpension. Du kan så søge om personligt tillæg til at få\ndækket et ekstra behov for hjælp.\n\nNår du søger om et personligt tillæg, skal du derfor oplyse\nom dine og din ægtefælles indtægter efter fradrag af skat,\nfaste udgifter og størrelsen af den likvide formue.\n\nDu skal ansøge kommunen om personligt tillæg.\n\nSådan udfylder du skemaet\nUdfyld venligst skemaet linje for linie og send det til kommunen. Hvis ikke der er plads nok, kan du skrive på et løst\nark papir.\nSP 501 (05\/2018)\n\nUdarbejdet af KL\n\nSide 3 af 4\n\n\fOplysningerne skal være så aktuelle som muligt. Indtægter\nog udgifter skrives så vidt muligt i kr. pr. måned.\n\nDu kan få nærmere oplysninger om skemaet og praksis\nvedrørende personligt tillæg i kommunen.\n\nSkriv 0 i rubrikken, hvis du ikke har den indtægt eller udgift\neller art formue, der spørges om.\n\nHusk at vedlægge dokumentation for alle aktuelle faste\nudgifter.\n\nDu skal ikke oplyse noget om almindelige leveomkostninger, fx udgifter til mad og drikke, tøj og sko, frisør, toiletartikler og andre dagligvarer, telefonsamtaler, fritidsaktiviteter,\naviser og blade.\n\nSP 501 (05\/2018)\nUdarbejdet af KL\n\nSide 4 af 4\n\n\f"}