{"classes":[{"id":"32.03.08","title":""}],"title":"","text":"Orientering om opsat folkepension 2012\nDu kan opsætte udbetalingen af folkepension mod\nsenere at modtage et løbende tillæg til pensionen.\nTillæggets størrelse afhænger af opsætningsperiodens længde og din alder på det tidspunkt, hvor pensionsudbetaling iværksættes.\nHvem kan opsætte pensionsudbetalingen\nFor at kunne opsætte pensionsudbetalingen skal du\nvære berettiget til folkepension.\nDu skal have søgt om folkepension. Anmodning om\nopsættelse kan indgives samtidig med folkepensionsansøgningen eller på et senere tidspunkt.\nOpsætningen får virkning fra den 1. i måneden,\nefter kommunen har modtaget anmodning herom,\ndog tidligst fra det tidspunkt hvor folkepension kan\nudbetales.\nBeskæftigelseskrav\nDet forudsættes, at du har en aktiv tilknytning til arbejdsmarkedet i den periode, hvor pensionsudbetalingen er opsat.\nFor at optjene tillægget til folkepensionen skal du\nhave indtægt ved personligt arbejde i mindst 1.000\ntimer inden for et kalenderår.\nBeskæftigelsens omfang skal dokumenteres en gang\nårligt. Husk derfor at gemme lønsedler eller anden\ndokumentation for beskæftigelse.\nHvis beskæftigelseskravet ikke er opfyldt, optjener\ndu ikke ret til opsat pension for denne periode. I stedet udbetales et engangsbeløb svarende til den folkepension, der ville have været ret til i perioden.\nFor lønmodtagere skal dokumentation for beskæftigelsen i det foregående kalenderår ske senest 1.\nmarts. Kommunen vil så vidt muligt indhente dokumentationen fra e-indkomstregisteret.\nFor selvstændige er fristen senest 1. oktober.\nMerudgiftydelse\nMens pensionen er opsat, vil personer med varig\nnedsat fysisk eller psykisk funktionsevne fortsat have\nret til merudgiftydelse efter servicelovens § 100.\nOpsætningsperiodens længde\nPensionen kan højst opsættes i 120 måneder. Den\nkan opsættes i to perioder, dvs. at det er muligt at\nopsætte pensionen, derefter have en periode med\npensionsudbetaling og efterfølgende en ny periode\nmed opsat pension.\n\nVenteprocent\nVed opsætningsperiodens ophør beregnes en venteprocent som forholdet mellem antallet af hele måneder, pensionen har været opsat, og middellevetiden\nfor personer på pensionistens alder på ophørstidspunktet.\nMiddellevetiden meddeles årligt af Social- og Integrationsministeriet.\nEksempel\nHvis pensionsudbetalingen har været opsat fra 65 til\n70 år, altså 60 måneder, beregnes venteprocenten\nsom 60 delt med de 175 måneder (2012-sats), der er\nmiddellevetiden for 70-årige.\n60\/175 = 0,34, altså 34%.\nHvis folkepensionen udbetales med grundbeløbet på\n5.713 kr. månedlig (2012-sats), udgør ventetillægget\n5.713 kr. × 34% = 1.942 kr., og den samlede pensionsudbetaling vil være 7.655 kr. månedlig.\nHvis du har ret til pensionstillæg, beregnes også ventetillæg af dette.\nOvergang til folkepension\nOphør med opsætningen har tidligst virkning fra den\n1. i måneden, efter kommunen har modtaget anmodning herom. Kontakt kommunen, når du ved, hvornår\ndu holder op med at arbejde.\nIndtil venteprocenten er fastsat, udbetales folkepensionen uden ventetillæg. Når venteprocenten er fastsat, vil det manglende ventetillæg blive efterbetalt,\nog folkepensionen forhøjes fremover med venteprocenten.\nVenteprocenten kan først fastsættes, når beskæftigelseskravet for den seneste periode er dokumenteret og godkendt.\nDødsfald\nVed dødsfald inden anmodning om ophør af opsætningen eller inden udløbet af de maksimale 120 måneders opsætningsperiode, vil der ikke blive udbetalt\nfolkepension, ventetillæg eller efterlevelsespension.\nDer vil heller ikke blive beregnet og udbetalt engangsbeløb for dødsåret.\nUdbetaling af ventetillæg ophører ved dødsfald, eller\nnår udbetaling af efterlevelsespension ophører.\n\nKLE 32.03.08 G01 SP 605 (12\/2011)\nUdarbejdet af KL\n\nEG Kommuneinformation A\/S\nSide 1 af 1\n\n\f"}