{"classes":[{"id":"32.03.08","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nJournalnummer • KLE 32.03.08G01\n\nAfgørelse om beskæftigelseskrav\nved opsat folkepension\n• Beregning af engangsbeløb\n\nVi har behandlet din dokumentation for opfyldelse af beskæftigelseskravet\nDato\n\nVi har ikke modtaget dokumentation fra dig vedr. beskæftigelseskravet inden fristen\nFra dato\n\nTil dato\n\nfor perioden\nPå det foreliggende grundlag kan kommunen ikke godkende, at du opfylder beskæftigelseskravet, jf. pensionslovens § 15d\nBegrundelse\n\nDu har ikke optjent venteprocent i perioden. Du vil derfor få udbetalt et engangsbeløb svarende til den folkepension, som\ndu ville have været berettiget til i den pågældende periode.\nEngangsbeløbet beregnes ud fra dit samlivsforhold samt dine og din ægtefælles\/samlevers indkomstforhold i perioden.\nDu har opsat folkepensionen et fuldt kalenderår, og engangsbeløbet vil blive indbetalt på din NemKonto\nDu har ikke opsat pensionen et fuldt kalenderår.\nUdfyld derfor venligst vedlagte blanket »Oplysning om indkomstforhold«, og aflever\/fremsend den til kommunen\nPå grundlag af dine indsendte indkomstforhold har kommunen beregnet et engangsbeløb,\nder vil blive indsat på din NemKonto\nBeløbsmodtager - kr.\n\nÆgtefælle\/samlever - kr.\n\nKr.\n\nUdbetalingsdato\n\nIndkomstgrundlag (Specifikation er vedlagt)\nBeregnet engangsbeløb\n\nOpsætningen af folkepensionen fortsætter uændret. Når du vil have din folkepension udbetalt, skal du anmode kommunen\nom dette. Pensionen udbetales med virkning fra den 1. i måneden, efter at kommunen har modtaget din anmodning.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have modtaget klagen\ninden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den videre til Det Sociale Nævn.\nVenlig hilsen\nKontorets navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nSP 675 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fUddrag af lov om social pension (pensionsloven)\nKapitel 2a\nOpsat pension - optjening af venteprocent\n§ 15a. Personer, der opfylder betingelserne i kapitel 1\nfor ret til folkepension, kan opsætte udbetalingen af folkepension til et tidspunkt, der ligger efter folkepensionsalderen, jf. dog stk. 2.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse\nom, at pensionen ikke kan opsættes, hvis det skønnes\nusandsynligt, at beskæftigelseskravet for optjening af en\nventeprocent, jf. stk. 3, vil blive opfyldt, jf. § 15 d, stk. 1\nog 3.\nStk. 3. I opsætningsperioden optjenes en venteprocent\ntil beregning af tillæg for opsat pension, jf. §§ 15d-15f.\n§ 15b. Anmodning om at opsætte pensionen indgives\ntil kommunalbestyrelsen samtidig med eller senere end\nansøgning om folkepension.\nStk. 2. Anmodningen har virkning fra den 1. i måneden\nefter anmodningens indgivelse, dog tidligst fra det tidspunkt, hvor folkepension kan udbetales, jf. § 33, stk. 1.\nDette tidspunkt skal fremgå af sagen og meddeles den\npågældende.\nStk. 3. Anmodning kan ikke indgives, hvis folkepensionen har været opsat to gange med mellemliggende\npensionsudbetaling.\n§ 15c. Folkepension kan opsættes for i alt 120 måneder.\nStk. 2. Ophør af opsætning af pension sker efter\nanmodning til kommunalbestyrelsen med virkning fra\nden 1. i måneden efter anmodningen om opsætningens\nophør.\nStk. 3. Opsætning af pension ophører uden anmodning, når pensionen har været opsat i 120 måneder.\nStk. 4. Dør en person, mens pensionen er opsat, ophører opsætningen fra dagen efter dødsfaldet.\n§ 15d. Det er en betingelse for, at en person kan\noptjene venteprocent, at den pågældende har haft indtægt ved personligt arbejde i mindst 1.000 timer inden\nfor et kalenderår.\nStk. 2. Kommunalbestyrelsen skal efter hvert år træffe\nafgørelse om, hvorvidt beskæftigelseskravet er opfyldt\nfor det pågældende år.\n\nStk. 3. Ved påbegyndelse og ophør af opsætningen\nmidt i et år opgøres beskæftigelseskravet forholdsmæssigt efter antallet af hele måneder, opsætningen vedrører\ni det pågældende år.\nStk. 4. Er beskæftigelseskravet i stk. 1 eller stk. 3 ikke\nopfyldt i en opgørelsesperiode, ses der ved opgørelsen\naf venteprocenten bort fra denne periode. I stedet udbetales et engangsbeløb svarende til den berettigede folkepension for den pågældende periode, jf. dog § 15e, stk.\n3. Beløbet beregnes på grundlag af modtagerens faktiske\nindkomst for perioden.\nStk. 5. Beskæftigelsesministeren fastsætter nærmere\nregler om opgørelse af beskæftigelsens omfang, herunder om personligt arbejde i selvstændig virksomhed og\nom kontrol heraf, samt om beregning af engangsbeløb.\n§ 15e. Ved opsætningens ophør opgør kommunalbestyrelsen venteprocenten for opsætningsperioden, jf. dog\nstk. 3. Venteprocenten opgøres som forholdet mellem\nantallet af hele måneder, pensionen har været opsat, og\nmiddellevetiden i hele måneder for personer på pensionistens alder på ophørstidspunktet. Venteprocenten afrundes til nærmeste hele procent.\nStk. 2. Har folkepensionen været opsat i to perioder, jf.\n§ 15b, stk. 3, opgøres venteprocenten for den opsatte\npension som summen af venteprocenterne for hver periode.\nStk. 3. Ved opsætningens ophør ved død, jf. § 15c, stk. 4,\nberegnes der ikke venteprocent, og der udbetales ikke\nengangsbeløb efter § 15d, stk. 4, efter ophøret.\nStk. 4. Socialministeren fastsætter nærmere regler om\nopgørelsen af venteprocenten.\n§ 15f. Fra opsætningens ophør udbetaler kommunalbestyrelsen et månedligt tillæg sammen med folkepensionen, jf. stk. 2.\nStk. 2. Tillægget beregnes som venteprocenten, jf.\n§ 15e, ganget med den beregnede folkepension efter\nkapitel 4 for den pågældende måned.\nStk. 3. Det beregnede tillæg afrundes til nærmeste hele\nkronebeløb.\n\nSP 675 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}