{"classes":[{"id":"32.03.08","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nJournalnummer • KLE 32.03.08G01\n\nOphør med opsat folkepension\n(efter pensionslovens § 15c)\n\nDato\n\nVi har modtaget din anmodning om ophør med opsat folkepension den\nDin pension vil blive udbetalt på din NemKonto\nmed virkning fra den\n\nDato\n\nDin pension udbetales månedsvis\n\nforud\n\nbagud\n\nHvornår udbetales folkepensionen\nAnmodning om ophør med opsat folkepension har tidligst virkning fra den 1. i måneden, efter kommunen har\nmodtaget anmodning herom.\nHvilken folkepension udbetales\nFolkepensionen udbetales uden ventetillæg, indtil venteprocenten er fastsat. Se i øvrigt vedlagte »Orientering\nom folkepension og boligydelse«.\nTil brug for beregning af din folkepension bedes du udfylde vedlagte blanket »Ændret indkomstgrundlag«\nmed din forventede fremtidige indkomst. Blanketten bedes fremsendt til kommunen hurtigst muligt, og din\npensionsudbetaling vil herefter blive beregnet.\nHvornår bliver ventetillægget udbetalt\nVenteprocenten for opsætningsperioden kan først fastsættes, når beskæftigelseskravet for den seneste periode er dokumenteret og godkendt.\nTil brug for godkendelsen skal du fremsende dokumentation for, at du har haft indtægt ved personligt arbejde\ni den seneste periode. Dokumentationen for lønmodtagere består af lønsedler for perioden eller en arbejdsgivererklæring, som er vedlagt. Dokumentation for selvstændige består af en egenerklæring, som er vedlagt, samt dokumentation for virksomhedens omsætning eller indtægt, fx driftsregnskab.\nNår beskæftigelseskravet er godkendt, fastsættes venteprocenten, og udbetalingen af ventetillægget vil blive\niværksat. Manglende ventetillæg vil blive efterbetalt.\nKlagevejledning\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi skal have\nmodtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen, sender vi den\nvidere til Det Sociale Nævn.\n\nVenlig hilsen\nKontorets navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nSP 680 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 1\n\n\f"}