{"classes":[{"id":"32.03.08","title":""}],"title":"","text":"Navn og adresse\n\nOplyses ved henvendelse\nDato\n\nJournalnummer • 32.03.08G01\n\nAfgørelse om optjent venteprocent\nved opsat folkepension\nefter pensionslovens § 15e\n\nDu har opsat din folkepension\nFra dato\n\nTil dato\n\ni perioden\n\nOpgørelse over opsætningsperiode\nAntal måneder\n\nMåneder, hvor din folkepension har været opsat\nHeraf måneder med udbetalt engangsbeløb\nHeraf måneder med optjent venteprocent\n\nBeregning af middellevetid\nDato\n\nOphør med opsat folkepension har virkning fra den\nÅr\n\nMåneder\n\nVed ophør med opsat folkepension var din alder\nMåneder\n\nMiddellevetid, jf. Socialministeriets bekendtgørelse om opsat pension, § 9\n\nBeregning af venteprocent\nMåneder med optjent venteprocent\n\nMiddellevetid - måneder\n\nVenteprocent (afrundet)\n\n=\n%\n\nDit ventetillæg udgør ovenstående procentsats af din folkepension. Ventetillægget vil blive udbetalt\nsammen med din folkepension. Manglende ventetillæg fra allerede udbetalt folkepension vil blive\nefterbetalt snarest.\nEventuelt bemærkninger\n\nDu har mulighed for at klage over denne afgørelse inden 4 uger fra modtagelsen af dette brev. Vi\nskal have modtaget klagen inden udløbet af fristen på 4 uger. Hvis vi ikke giver dig medhold i klagen,\nsender vi den videre til Det Sociale Nævn.\nVenlig hilsen\nKontorets navn og adresse\n\nTelefonnummer\n\nE-mail\n\nDato og underskrift\n\nSP 690 (12\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 1 af 2\n\n\fUddrag af lov om social pension (pensionsloven)\nKapitel 2a\nOpsat pension - optjening af venteprocent\n§ 15a. Personer, der opfylder betingelserne i kapitel 1\nfor ret til folkepension, kan opsætte udbetalingen af folkepension til et tidspunkt, der ligger efter folkepensionsalderen, jf. dog stk. 2.\nStk. 2. Kommunalbestyrelsen kan træffe afgørelse\nom, at pensionen ikke kan opsættes, hvis det skønnes\nusandsynligt, at beskæftigelseskravet for optjening af en\nventeprocent, jf. stk. 3, vil blive opfyldt, jf. § 15 d, stk. 1\nog 3.\nStk. 3. I opsætningsperioden optjenes en venteprocent\ntil beregning af tillæg for opsat pension, jf. §§ 15d-15f.\n§ 15b. Anmodning om at opsætte pensionen indgives\ntil kommunalbestyrelsen samtidig med eller senere end\nansøgning om folkepension.\nStk. 2. Anmodningen har virkning fra den 1. i måneden\nefter anmodningens indgivelse, dog tidligst fra det tidspunkt, hvor folkepension kan udbetales, jf. § 33, stk. 1.\nDette tidspunkt skal fremgå af sagen og meddeles den\npågældende.\nStk. 3. Anmodning kan ikke indgives, hvis folkepensionen har været opsat to gange med mellemliggende\npensionsudbetaling.\n§ 15c. Folkepension kan opsættes for i alt 120 måneder.\nStk. 2. Ophør af opsætning af pension sker efter\nanmodning til kommunalbestyrelsen med virkning fra\nden 1. i måneden efter anmodningen om opsætningens\nophør.\nStk. 3. Opsætning af pension ophører uden anmodning, når pensionen har været opsat i 120 måneder.\nStk. 4. Dør en person, mens pensionen er opsat, ophører opsætningen fra dagen efter dødsfaldet.\n§ 15d. Det er en betingelse for, at en person kan\noptjene venteprocent, at den pågældende har haft indtægt ved personligt arbejde i mindst 1.000 timer inden\nfor et kalenderår.\nStk. 2. Kommunalbestyrelsen skal efter hvert år træffe\nafgørelse om, hvorvidt beskæftigelseskravet er opfyldt\nfor det pågældende år.\n\nStk. 3. Ved påbegyndelse og ophør af opsætningen\nmidt i et år opgøres beskæftigelseskravet forholdsmæssigt efter antallet af hele måneder, opsætningen vedrører\ni det pågældende år.\nStk. 4. Er beskæftigelseskravet i stk. 1 eller stk. 3 ikke\nopfyldt i en opgørelsesperiode, ses der ved opgørelsen\naf venteprocenten bort fra denne periode. I stedet udbetales et engangsbeløb svarende til den berettigede folkepension for den pågældende periode, jf. dog § 15e, stk.\n3. Beløbet beregnes på grundlag af modtagerens faktiske\nindkomst for perioden.\nStk. 5. Beskæftigelsesministeren fastsætter nærmere\nregler om opgørelse af beskæftigelsens omfang, herunder om personligt arbejde i selvstændig virksomhed og\nom kontrol heraf, samt om beregning af engangsbeløb.\n§ 15e. Ved opsætningens ophør opgør kommunalbestyrelsen venteprocenten for opsætningsperioden, jf. dog\nstk. 3. Venteprocenten opgøres som forholdet mellem\nantallet af hele måneder, pensionen har været opsat, og\nmiddellevetiden i hele måneder for personer på pensionistens alder på ophørstidspunktet. Venteprocenten afrundes til nærmeste hele procent.\nStk. 2. Har folkepensionen været opsat i to perioder, jf.\n§ 15b, stk. 3, opgøres venteprocenten for den opsatte\npension som summen af venteprocenterne for hver periode.\nStk. 3. Ved opsætningens ophør ved død, jf. § 15c, stk. 4,\nberegnes der ikke venteprocent, og der udbetales ikke\nengangsbeløb efter § 15d, stk. 4, efter ophøret.\nStk. 4. Socialministeren fastsætter nærmere regler om\nopgørelsen af venteprocenten.\n§ 15f. Fra opsætningens ophør udbetaler kommunalbestyrelsen et månedligt tillæg sammen med folkepensionen, jf. stk. 2.\nStk. 2. Tillægget beregnes som venteprocenten, jf.\n§ 15e, ganget med den beregnede folkepension efter\nkapitel 4 for den pågældende måned.\nStk. 3. Det beregnede tillæg afrundes til nærmeste hele\nkronebeløb.\n\nUddrag af bekendtgørelse om opsat pension\n§ 9. Ved beregningen af venteprocenten efter lovens\n§ 15e opgøres middellevetiden i hele måneder for personer på pensionistens alder på ophørstidspunktet efter\nreglerne i stk. 2-7.\nStk. 2. Pensionistens alder på ophørstidspunktet opgøres i antal år og måneder. Antallet af måneder oprundes\ntil et helt antal måneder.\nStk. 3. Middellevetiden, jf. stk. 1, fastsættes med virkning for et kalenderår og offentliggøres årligt af Socialministeriet, jf. stk. 8.\nStk. 4. Middellevetiden, jf. stk. 1, fastsættes på grundlag af de middellevetider for mænd og for kvinder, som\noffentliggøres årligt på grundlag af toårs dødelighedstavler i de af Danmarks Statistik fastlagte statistikker. For et\nkalenderår anvendes de pr. 1. oktober i det foregående\når offentliggjorte middellevetider for den seneste toårsperiode.\nStk. 5. Middellevetiderne for mænd og kvinder, jf. stk. 4,\nsammenvejes til en middellevetid for mænd og kvinder\n\nunder ét for hver alder ved vægtning af middellevetiden\nfor mænd og for kvinder efter antallet af mænd og kvinder\nifølge Danmarks Statistik pr. 1. januar medio den toårsperiode, som dødelighedstavlen er baseret på.\nStk. 6. Den i stk. 5 beregnede middellevetid i år er opgjort\nfor hver alder. Middellevetiden justeres forholdsmæssigt\nfor det antal måneder fra 1 til 11, som personens alder\noverstiger et fuldt antal år (lineær interpolation). Den\nsamlede middellevetid i år omregnes og afrundes til hele\nmåneder.\nStk. 7. For personer, der er fyldt 80 år, anvendes middellevetiden for 80-årige.\nStk. 8. Middellevetiderne, der anvendes til beregning\naf venteprocenten, jf. stk. 1, for 2004 fremgår af bilag\n1. Socialministeriet offentliggør middellevetiderne for de\nefterfølgende år i ministeriets årlige vejledning om regulering pr. 1. januar af satserne på det sociale område.\n\nSP 690 (11\/2010)\nUdarbejdet af KL\n\nKommuneinformation\nSide 2 af 2\n\n\f"}