{"classes":[{"id":"29.15.16","title":""}],"title":"","text":"Oplyses ved henvendelse\nDato\n\nKLE 29.15.16G01 • Sagsidentifikation\n\nHenvisning\/tilmelding til\nSpecialtandplejen\nefter sundhedslovens § 133\n\n5 708410 043215\n\nSendes til Specialtandplejen\n\nOplysninger om borgeren\nNavn\n\nPersonnummer\n\nAdresse\n\nTelefonnummer\n\nE-mail adresse\n\nHar borgeren akutte behandlingsproblemer\n\nNej\n\nJa\n\nNuværende tandlæge\nNavn\n\nKontaktperson (evt. værge) (Person, til hvem der kan rettes henvendelse, hvis borgeren ikke selv kan kontaktes)\nNavn\n\nEvt. stilling\n\nAdresse\n\nTelefonnummer\n\nE-mail adresse\n\nBegrundelse for henvisningen (Journal og røntgen bedes vedlagt)\n\nPatientens funktionsnedsættelse skyldes\nSindslidelse\n\nPsykisk\nudviklingshæmning\n\nFysisk handicap\n\nAndet\n\nHvis andet, hvad\n\nEvt. diagnoser\n\nBeskrivelse af særlige behov eller problemer\n\nST 020 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fEgenbetaling\nEgenbetaling trækkes i pensionen\n\nNej\n\nJa\n\nBorgeren er orienteret om,\nog indforstået med, dette.\n\nEgenbetaling betales via indbetalingskort\n\nNej\n\nJa\n\nIndbetalingskort sendes til\nnedennævnte person.\n\nNavn\n\nAdresse\n\nTelefonnummer\n\nDato og underskrift - Borger (evt. værge)\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når\noplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og du kan kræve forkerte oplysninger rettet eller\nslettet.\nDato og underskrift\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nOplysninger om henviser\nNavn\n\nStilling\n\nAdresse\n\nTelefonnummer\n\nE-mail adresse\n\nDato og underskrift - Henviser\nDato og underskrift\n\nStempel\n\nTil Specialtandplejen hører sindslidende, psykisk udviklingshæmmede og fysisk\nhandicappede, som ikke kan udnytte alm. tandplejetilbud\n\nST 020 (05\/2018)\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fUddrag af Sundhedsloven\nKapitel 37\nKommunal tandpleje\nSpecialtandpleje\n§ 133. Kommunalbestyrelsen tilbyder et specialiseret tandplejetilbud til sindslidende, psykisk udviklingshæmmede m.fl., der ikke kan udnytte de almindelige\ntandplejetilbud i børne- og ungdomstandplejen, praksistandplejen eller omsorgstandplejen.\nStk. 2. Kommunalbestyrelsen kan tilvejebringe tilbud\nom specialiseret tandpleje i henhold til stk. 1, ved at\netablere behandlingstilbud på egne institutioner eller ved\nindgåelse af aftaler herom med andre kommunalbestyrelser, regionsråd eller private klinikker.\nStk. 3. Regionsrådet driver efter aftale specialiseret\ntandplejetilbud til de i stk. 1 nævnte persongrupper.\nStk. 4. Kommunalbestyrelsen udarbejder en årlig redegørelse for behov og kommunens forventede brug af\npladser i regionen. På baggrund af kommunalbestyrel-\n\nsens redegørelse indgås en årlig rammeaftale mellem\nkommunalbestyrelser og regionsråd, som danner grundlag for regionens tilpasnings- og udviklingsansvar for de\ntilbud, regionsrådet driver.\nStk. 5. Sundheds- og ældreministeren kan fastsætte\nnærmere regler om den årlige redegørelse og rammeaftale efter stk. 4.\n§ 134. Kommunalbestyrelsen kan beslutte, at personer,\nder modtager et specialiseret tandplejetilbud efter § 133,\nselv skal betale en del af udgiften til tandpleje.\nStk. 2. Sundheds- og ældreministeren fastsætter\nnærmere regler for størrelsen af den maksimale årlige\nbetalingstakst, som kommunalbestyrelsen kan afkræve\npatienten.\nStk. 3. Børn og unge under 18 år, der modtager et særligt tandplejetilbud efter § 133, kan ikke afkræves betaling for behandlingen.\n\nST 020 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}