{"classes":[{"id":"32.45.04","title":""}],"title":"","text":"Send til\n\nUdbetaling Danmark\nKongens Vænge 8\n3400 Hillerød\n\nHelhedsorienteret kontrol\n\n§ 11 - Sagsoplysning i\nkommunen\n\nOplysninger\nNavn\nBopælskommune\n\nTelefonnummer\n\nEvt. formodet samlever\n\nDato\n\nKontaktperson i kommunen\n\nUdbetaling Danmark har efter § 11 i lov om Udbetaling Danmark anmodet kommunen om hjælp til at oplyse denne sag. Kommunens\nsagsoplysning vil indgå, når Udbetaling Danmark skal afgøre, om borgeren har modtaget ydelser med urette og mod bedre vidende.\n\nOplysningsskema\nDisse dokumenter er vedhæftet\/fremgår af materiale:\nMødereferat\nBankoplysninger\nBorgerudtalelser\nPasoplysninger\nAndet\n\nBeskrivelse af kommunens sagsoplysning, observationer m.v. Se vejledningen på bagsiden.\n\nKommunens sammenfatning\nFor og imod sagens formodning:\nFor sagens formodning taler:\n\nImod sagens formodning taler:\n\n10\/16\nside 1 af 2\n\n\fVejledning til skemaet og insporation til samtaler med borgere\nHer følger eksempler på oplysninger, vi gerne vil have fra jer. Det er samtidig forhold, det kan være relevant at spørge ind til under en samtale\nmed en borger.\n•\t\n\nForhold vedrørende tidligere\/nuværende kontrol- og\/eller CPR- sager i kommunen\/UDK\n\n•\t\n\nForbrug på bopæl\n\n•\t\n\nForholdet mellem indtægt og udgifter – har borgeren fx flere udgifter end indtægter?\n\n•\t\n\nForhold vedrørende råderet over egen bolig – kontakt til boligselskab\n\n•\t\n\nPost på bopæl\n\n•\t\n\nForhold vedrørende bil\/kørekort (udstedelse af kørekort, ejerskab af bil, parkeringstilladelser, biler indregistreret i udlandet osv.)\n\n•\t\n\nForhold vedrørende pas (udstedelser, rejsemønstre, andre rejsedokumenter)\n\n•\t\n\nForhold vedrørende eventuelle sager hos Udlændingemyndighederne\n\n•\t\n\nEventuelle observationer, fx vedr. biler\n\n•\t\n\nForhold vedr. forbrugsmønstre i lokalområdet\/kontobevægelser\n\n•\t\n\nForhold vedr. udrejse\/udlandsophold, evt. orientering fra lufthavn\/politi\n\n•\t\n\nForhold vedr. børns udeblivelse fra skole\/institution\n\n•\t\n\nOplysninger fra andre sager i kommunen\n\n•\t\n\nOplysninger fra udenlandsk myndighed af relevans for sagen\n\nVejledning til udfyldelse af feltet ”Kommunens sammenfatning”\nHer opsummerer I den samlede sagsoplysning, fx for og imod samliv.\n\n§ 11 stk. 1 i Lov om Udbetaling Danmark\nKommunen har efter anmodning fra Udbetaling Danmark pligt til at forestå hele eller dele af sagsoplysningen i sager om tilbagebetaling af\nkontante ydelser og økonomiske tilskud, som en borger kan have modtaget med urette og mod bedre vidende i sager på Udbetaling Danmarks\nsagsområde. Kommunen er ved sagsoplysningen for Udbetaling Danmark omfattet af de samme beføjelser til at oplyse sagen, som hvis\nkommunen havde varetaget opgaven som sit eget sagsområde. Kommunen og Udbetaling Danmark kan i forbindelse med overdragelse\naf sagsoplysningen videregive oplysninger, herunder oplysninger om rent private forhold, om den, der får hjælp eller har fået hjælp, dennes\nægtefælle, samlever eller formodede samlever og andre husstandsmedlemmer eller formodede husstandsmedlemmer. Oplysningerne kan\nvideregives uden samtykke fra borgeren.\n\n10\/16\nside 2 af 2\n\n\f"}