{"classes":[{"id":"32.03.16","title":""}],"title":"","text":"Send til\n\nPension\n\nUdbetaling Danmark\nKongens Vænge 8\n3400 Hillerød\n\nFormueskema Oplysninger om formue\n\nDine oplysninger\n\nPersonnummer\n\nNavn\nAdresse\n\nTelefonnummer\n\nSamlivsforhold\nJeg er:\n\nEnlig\n\nSamlevende\n\nGift\n\nGift, men ikke samlevende\nPersonnummer\n\nÆgtefælles\/samlevers navn\nMin ægtefælle\/samlever søger også om helbredstillæg:\n\nJa\n\nNej\n\nDin aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\nHar du nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\n\nkr.\nJa\n\nNej\n\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nkr.\n\nDin ægtefælles\/samlevers aktuelle formue\nIndestående i pengeinstitutter mv.\n\nkr.\n\nObligationer (angiv kursværdi):\n\nkr.\n\nPantebreve i depot (angiv kursværdi):\n\nkr.\n\nAktier (deponerede og børsnoterede) og investeringsbeviser (angiv kursværdi):\n\nkr.\n\nKontantbeholdning\n\nkr.\n\nAndre værdipapirer – angiv art, fx værdipapirer i udlandet (angiv kursværdi):\n\nkr.\n\nFradrag i formuen – anfør lov, fx for visse erstatninger og godtgørelser:\nHar din ægtefælle\/samlever nedsparingslån eller nedsparingskassekredit med sikkerhed i fast ejendom?\nHvis ja, oplys om uudnyttet rådighedsbeløb (hovedstolen fratrukket det beløb der er brugt)\n\nkr.\nJa\n\nNej\nkr.\n\nHusk at underskrive ansøgningen på side 2\nside 1 af 3\n09\/16\n\n\fOrientering om udveksling af oplysninger og kontrol\nDu giver samtykke og skal give os oplysninger\nNår du søger, skal du give os de oplysninger, vi har brug\nfor, så vi kan behandle din ansøgning. Får vi ikke de\nnødvendige oplysninger fra dig, er vi nødt til at behandle\ndin ansøgning ud fra de oplysninger, vi har. Det kan\nbetyde, at du måske får mindre end det, du ellers ville\nhave ret til.\n\n• Vi kan indhente og sammenholde ikke-følsomme\npersonoplysninger fra andre myndigheder og a-kasser\nmed vores egne registre for at kontrollere, om du har ret til\nydelsen.\n\n• Vi kan få oplysninger fra andre myndigheder,\narbejdsgivere, banker mv. uden dit samtykke i sager om\ntilbagebetaling, hvis det er nødvendigt for at behandle\nSker der ændringer i de oplysninger, du selv har givet\nsagen.\nos, skal du straks give os besked. Det gælder også, hvis\ndin situation ændrer sig, og det har betydning for, hvor • Vi registrerer de oplysninger, vi modtager, og sender dem\nmeget du kan få. Hvis du giver forkerte eller mangelfulde videre til myndigheder og andre, der ifølge loven har krav\noplysninger, kan det betyde, at du skal betale penge på at få oplysningerne eller samarbejder med os.\ntilbage.\n• Vi modtager oplysninger og giver dem videre elektronisk.\nNår du søger, accepterer du, at vi kan indhente\nDu har ret til at få at vide, hvilke oplysninger vi har om dig,\noplysninger fra andre myndigheder, arbejdsgivere,\nog du kan kræve at få forkerte oplysninger rettet.\nbanker mv., når det er nødvendigt, for at vi kan\nbehandle din ansøgning.\n• Vi har uden dit samtykke adgang til nødvendige oplysUdbetaling Danmark kan udveksle oplysninger\nninger i kommunen om at der er oprettet en kontrolsag på\nSom myndighed har Udbetaling Danmark pligt til at dele andre ydelser. Adgangen omfatter, at vi kan se, hvad der\noplysninger. Derfor skal du være opmærksom på\nundersøges, hvilke skridt, der er taget i sagen, og om der\nfølgende:\ner blevet lukket en kontrolsag om dig inden for de seneste\n6 måneder. Tilsvarende videregiver vi samme oplysninger\n• Vi kan indhente økonomiske oplysninger fra\ntil kommunen.\nandre myndigheder og a-kasser uden dit\nsamtykke, hvis det er nødvendigt for at afgøre din sag,\n• Vi kan uden dit samtykke samkøre nødvendige\nog vi kan få kommunen til at kontrollere lønudbetaliger.\nikke-følsomme personoplysninger fra andre offentlige\n• Vi kan indhente nødvendige oplysninger fra banker\nmyndigheder, udenlandske myndigheder og\nog arbejdsgivere til at lave stikprøvekontrol af din\narbejdsløshedskasser til brug for kontrol i forbindelse\nindkomst og formue. Oplysningerne kan sammenholdes\nmed ansøgning om og udbetaling af ydelser. Samkøring\nmed andre økonomiske oplysninger, som Udbetaling\nkan ske med data fra vores egne registre. Resultatet\nDanmark har, for at kontrollere evt. misbrug med social\naf samkøringen kan i visse tilfælde samkøres med\npension.\noplysninger fra virksomheder, der er pålagt befordringspligt\nefter postloven - fx Post Danmark.\n• Vi kan dele oplysninger med kommunen uden dit\nsamtykke for at omregne, efterregulere, modregne\nDu kan læse mere i retssikkerhedslovens §§ 10-12a,\neller lave anden opfølgning. Oplysningerne kan også\npersondatalovens kapitel 9 og 10 og Udbetaling Danmarkudveksles for at kontrollere evt. misbrug ved udbetaling\nlovens §§ 4-12 samt pensionslovens §§ 41-42. Find lovene\naf ydelser.\npå www.retsinfo.dk.\nErklæring og underskrift(er)\n(Husk underskrift fra ægtefælle\/samlever, hvis pågældende også har søgt helbredstillæg)\n\nAnsøgers erklæring, samtykke og underskrift\n\nJeg erklærer, at de oplysninger, jeg har givet, er korrekte,\nog at jeg er bekendt med følgende:\n• Jeg har pligt til at medvirke til sagens oplysning og\npligt til straks at give Udbetaling Danmark besked om\nændringer i de oplyste forhold, herunder formuens størrelse, når ændringen kan forventes at have betydning for\nydelsen.\n• Alle forkerte eller manglende oplysninger kan betyde,\nat jeg skal betale penge tilbage.\n• Hvis jeg ved grov uagtsomhed eller bevidst afgiver\nurigtige eller vildledende oplysninger, kan jeg idømmes\nbøde eller fængselsstraf.\n• Udbetaling Danmark kan bruge de kontrolmuligheder,\nDato og din underskrift\n\nder er beskrevet ovenfor.\n• Jeg er orienteret om mine rettigheder og pligter efter\npersondataloven, retssikkerhedsloven og Udbetaling\nDanmark-loven.\n• Jeg giver samtykke til, at Udbetaling Danmark kan indhente oplysninger, fx fra arbejdsgivere, arbejdsløshedskasser, kommunen og andre offentlige myndigheder, der\ner nødvendige for at behandle min sag.\n• Jeg giver også samtykke til, at Udbetaling Danmark undersøger, om der i kommunen er oprettet en kontrolsag\nvedr. andre kontante ydelser eller økonomiske tilskud,\nsom jeg modtager, og hvad kontrolsagen drejer sig om.\nÆgtefælle\/samlever: Dato og underskrift\n\nside 2 af 3\n09\/16\n\n\fVejledning\n\nAnsøgninger om helbredstillæg behandles af kommunen.\nFor at kommunen kan træffe afgørelse om, hvorvidt du kan\nfå helbredstillægget, skal Udbetaling Danmark beregne din\nsåkaldte ’personlige tillægsprocent’, ligesom din formue\nskal gøres op. Derfor skal du udfylde oplysninger om din\nog din evt. ægtefælle\/samlevers formue.\nKommunen afgør, om du kan få helbredstillæg\nNår Udbetaling Danmark har behandlet dine oplysninger,\nfår du en afgørelse, hvor du kan se, hvad din personlige\ntillægsprocent er, og hvor stor din formue er. Udbetaling\n\nDanmark giver samtidig kommunen besked. Efterfølgende\nfår du en afgørelse fra kommunen, hvor du kan se, om du\nkan få helbredstillæg.\nSådan beregnes den personlige tillægsprocent\nDin personlige tillægsprocent bliver beregnet ud fra, hvad\ndu og din eventuelle ægtefælle\/samlever har af indkomst\nud over pensionen.\nDu kan læse mere om helbredstillæg, og hvordan man beregner den personlige tillægsprocent, på www.borger.dk\n\nside 3 af 3\n09\/16\n\n\f"}