{"classes":[{"id":"32.06.16","title":""}],"title":"","text":"Kommunen\n\nFremsendes til Udbetaling Danmark\nNy sag\nEksisterende sag\nAfslutning af sag\n\nKommunenummer Kommunenavn\n\nKLE 32.06.16Ø30 • Sagsidentifikation KLE 32.06.16Ø50 • Sagsidentifikation Modtaget dato\nTilbagebetaling\nBeboerindskudslån\n\nKontaktperson vedr. tilbagebetalingssag\n\nTelefonnummer\n\nFremsendelsesdato\n\nKLE 25.45.11G01 • Sagsidentifikation\n\nAnmodning om\n\nModregning af afdrag på\nbeboerindskudslån i boligstøtten\nefter boligstøttelovens § 49, stk. 3\n\nAfdrager\nNavn\n\nPersonnummer\n\nModregning\nDet samlede beløb som kommunen ønsker, at UDK\nSamlede modregningsbeløb modregner i boligstøtten\n\nKr. i alt\n\nModregningsbeløb\/afdrag\/ydelse som det er aftalt med\nborgeren, at der kan modregnes i boligstøtten\n\nKr. pr. måned\n\nModregningsrate\n\nMåned og år\n\nFørste effektueringsmåned\n\nUdfyldes kun, hvis første modregningsmåned er senere\nend måneden efter, at Udbetaling Danmark modtager\nanmodningen\n\nAnmodning\nNår kommunen har lavet tilbagebetalingsaftale med borgeren med modregning i boligstøtten, så udfyldes blanketten og fremsendes til Udbetaling Danmark\n•\nmed Digital Post til Udbetaling Danmark, Opkrævning eller\n•\ntil Udbetaling Danmarks sikker mail-adresse udbetalingdanmark@atp.dk\nBlanketnavnet skrives i emnefeltet.\nKommunen skal sikre, at der er en aktiv boligstøttesag i Udbetaling Danmark. Kommuner, som bruger KMD Sag, kan undersøge\ndette her. Hvis der ikke er et aktivt KLE-nummer, modtager borgeren ikke boligstøtte. Har kommunen ikke adgang til KMD Sag,\nkan kommunen kontakte Boligstøtte på tlf. 70 12 80 73.\nModregning\nModregnede beløb fra Udbetaling Danmark fremsendes til kommunens NemKonto samlet en gang om måneden. Kommunen\nmodtager specifikation via Digital Post.\nUdbetaling Danmark modregner den første rate med kommunen tidligst to måneder efter, at Udbetaling Danmark har modtaget\nblanketten.\nHvis der ligger flere modregningssager på boligstøttesagen, vil det være den ældste modregningssag, der bliver modregnet først.\nÆndringer\n•\nHvis modregningsraten ændres, skal kommunen anmode Udbetaling Danmark om ændring i modregningen. Kommunen\nskal sende en ny UDK 375 med kryds i Eksisterende sag.\nHvis der allerede er gennemført en modregning i boligstøtten på den oprindelige anmodning, er det kommunens opgave at\ntilbagebetale det, der eventuelt er modregnet for meget til borgeren.\n•\nHvis borgerens restgæld er ændret fx pga. betalinger direkte til kommunen tidsnok til, at borgeren ikke får modregnet for\nmeget i boligstøtten. Kommunen skal sende en ny UDK 375 med kryds i Eksisterende sag.\n•\nHvis Kommunen ønsker, at Udbetaling Danmark skal stoppe modregning, før det samlede modregningsbeløb er modregnet.\nKommunen skal sende en ny UDK 375 med kryds i Afslutning af sag.\n•\nHvis Udbetaling Danmark ikke kan gennemføre modregningen i boligstøtten, får kommunen besked via KMD Sag advis eller Digital Post. Hvis beløbsstørrelsen på udbetalingen af boligstøtten er mindre end den anmodede modregningsrate, vil\nUdbetaling Danmark forlænge modregningsperioden indtil hele modregningsbeløbet er modregnet. Kommunen får først\nbesked om dette ved specifikationen i forbindelse med fremsendelse af de modregnede beløb.\n•\nHvis boligstøtteudbetalingen helt er stoppet, får kommunen besked via KMD Sag advis eller Digital Post med information\nom det resterende modregningsbeløb. Modregningssagen afsluttes hos Udbetaling Danmark.\nHenvendelser\nKommunens henvendelser om modregning i boligstøtte kan ske til Udbetaling Danmark, Opkrævning på tlf. 70 12 80 65.\n\nUdarbejdet af Udbetaling Danmark og KL\n\nUDK 375\n(05\/2015)\nSide 1 af 1\n\n\f"}