{"classes":[{"id":"13.02.01","title":""}],"title":"","text":"KLE 13.02.01G01 • Sagsidentifikation\n\nDato\n\nAnsøgning om\ntilladelse til A-boringer\nVandforsyningsboringer ansøges særskilt*\n\n5 708410 035968\n\nSendes til kommunen\n\n*Anvend Byg og Miljø eller tilsvarende digital løsning\n\nAngivelse af hvor der ønskes boret\nAdresse\n\nPostnummer\n\nMatrikelnummer\n\nEjerlav\n\nGrunden er kortlagt\n\nNej\n\nV1\n\nV2\n\nVed ikke\n\nPotentielle forureningskilder\n\nDetaljer om boringen\/boringerne - se side 2\n\nBoreentreprenør\nVirksomhed\n\nCVR-nummer\n\nAdresse\n\nPostnummer\n\nP-nummer\n\nTelefonnummer • virksomhed\n\nBy\n\nTelefonnummer • boreformand\n\nBoreformand\n\nE-mailadresse\n\nEntreprenøren har\n\nBoreformanden har\n\nA-bevis\n\nB-bevis\n\nHusk! Det er obligatorisk at indhente oplysninger i LER,\nnår boringen udføres i vej eller fortov\n\nEjer af boringen\/boringerne\nCVR-nummer\n\nVirksomhed\/grundejer\/myndighed\n\nP-nummer\n\nAdresse\n\nPostnummer\n\nTelefonnummer • kontaktperson\n\nBy\n\nKontaktperson\n\nE-mailadresse\n\nAnsøger\nVirksomhed\/grundejer\/myndighed\n\nCVR-nummer\n\nP-nummer\n\nAdresse\nPostnummer\n\nBy\n\nTelefonnummer • kontaktperson\nE-mailadresse\n\nKontaktperson\n\nJeg er som ansøger ansvarlig for rigtigheden af oplysningerne i ansøgningen\nDato\n\nUnderskrift\n\nVF 101 (02\/2016)\nUdarbejdet af KL\n\nSide 1 af 6\n\n\fBoringsoplysninger\nEntreprenørens\nboringsnummer\n\nForventet\nboredybde\n\nForventet\nfilterinterval\n\nm u.t.\n\nm u.t.\n\nm u.t.\n\nBoringsdimension\n\nForventes\nudført\n\nForventes\nsløjfet\n\nmm\n\nDato\n\nDato\n\ntommer\n\nGeo-referencepunkt\n\nVedlagt skitse med boringsplacering og -nummer\n\nFormål\nBoring til permanent grundvandssænkning\nBoring til anden grundvandssænkning, som kræver\ntilladelse efter § 26 i lov om vandforsyning m.v.\nPermanent pejleboring\nMoniteringsboring\nMiljøteknisk boring,\nhvor der efterlades filter- eller forerør, angiv formål:\n\nMiljøteknisk afværgeboring\nBoring til reinjektion af grundvand\nBoring til vertikalt jordvarmeanlæg,\njf. bekendtgørelse om jordvarmeanlæg\nAnden boring,\nhvor der efterlades installationer, angiv formål:\n\nFormål\n\nEntreprenørens\nboringsnummer\n\nForventet\nboredybde\n\nForventet\nfilterinterval\n\nm u.t.\n\nm u.t.\n\nm u.t.\n\nGeo-referencepunkt\n\nBoringsdimension\n\nForventes\nudført\n\nForventes\nsløjfet\n\nmm\n\nDato\n\nDato\n\ntommer\n\nVedlagt skitse med boringsplacering og -nummer\n\nFormål\nBoring til permanent grundvandssænkning\nBoring til anden grundvandssænkning, som kræver\ntilladelse efter § 26 i lov om vandforsyning m.v.\nPermanent pejleboring\nMoniteringsboring\nMiljøteknisk boring,\nhvor der efterlades filter- eller forerør, angiv formål:\n\nMiljøteknisk afværgeboring\nBoring til reinjektion af grundvand\nBoring til vertikalt jordvarmeanlæg,\njf. bekendtgørelse om jordvarmeanlæg\nAnden boring,\nhvor der efterlades installationer, angiv formål:\n\nFormål\n\nm u.t. = meter under terræn\n\nHvis der ikke angives geo-referencepunkt for den enkelte boring, skal ansøgningen vedlægges en skitse,\nhvoraf hver borings placering med angivelse af nummer tydeligt fremgår. Sagsbehandlingen kan ikke igangsættes uden en klar angivelse af hver enkelt borings placering.\nBorearbejdet må først påbegyndes når kommunens tilladelse er givet.\nBoreentreprenøren skal senest 10 arbejdsdage før borearbejdet påbegyndes, underrette kommunen.\n\nVF 101 (02\/2016)\nUdarbejdet af KL\n\nSide 2 af 6\n\n\fVejledning\nUdførelsen af boringerne\nBoringerne skal udføres i overensstemmelse med Boringsbekendtgørelsen (BEK 1260 af 28\/10\/2013).\nBoringer skal indberettes til Danmarks og Grønlands Geologisk Undersøgelse.\nHvis boringerne udføres i vejareal eller fortov, skal der indhentes oplysninger i LER, og der skal indhentes tilladelse fra vejmyndigheden.\nOppumpning\nHvis det viser sig, at den totale mængde oppumpede grundvand mod forventning kommer til at overstige\n100.000 m3, kontaktes kommunen med henblik på at opnå en bortledningstilladelse (Vandforsyningslovens\n§ 26).\nForurening\nBorearbejdet skal tilrettelægges og udføres således, at arbejdet og boringen ikke medfører risiko for at grundvandet forurenes.\nFindes der uforudset forurening i forbindelse med borearbejdet, skal kommunen underrettes med det samme,\nog borearbejdet skal stoppes. Eventuelt forurenet opboret jord skal bortskaffes til godkendt modtager.\nKommunen er interesseret i at modtage kopi af boreprofiler og eventuelle analyser af jord- og vandprøver.\nSløjfning\nSenest én måned efter at brugen er ophørt skal boringen sløjfes. Sløjfning af en boring skal anmeldes mindst to\nuger før sløjfning foretages, og anmeldelsen skal ske i henhold til Boringsbekendtgørelsens kap. 6.\nAnsvar\nTilladelse fra kommunen til udføring af borearbejde fritager ikke den, for hvis regning eller i hvis interesse borearbejdet eller bortledning af vand foretages, for ansvar for skader på andre ledningsejeres rør, kabler m.v. (Vandforsyningsloven § 28).\n\nUddrag af bekendtgørelse 1260 af 28. oktober 2013 om udførelse og\nsløjfning af boringer og brønde på land (boringsbekendtgørelsen)\nKapitel 1\nAlmindelige bestemmelser\n§ 2. Kategori A-boringer omfatter følgende boringer:\n1) Boringer til vandindvinding, jf. kapitel 4 i lov om vandforsyning m.v., samt undersøgelsesboringer, prøveboringer og boringer til kortlægning af vandressourcer m.v.\n2) Boringer til permanent grundvandssænkning.\n3) Boringer til grundvandssænkning, som kræver tilladelse efter § 26 i lov om vandforsyning m.v.\n4) Permanente pejleboringer.\n5) Moniteringsboringer.\n6) Boringer til vandindvinding, jf. kapitel 4 i lov om vandforsyning m.v., samt undersøgelsesboringer, prøveboringer og boringer til kortlægning af vandressourcer m.v.\n7) Boringer til permanent grundvandssænkning.\n8) Boringer til grundvandssænkning, som kræver tilladelse efter § 26 i lov om vandforsyning m.v.\n9) Permanente pejleboringer.\n10) Moniteringsboringer.\n\nKapitel 2\nKategori A-boringer\nBorestedets placering, borearbejdets udførelse og\nboringens indretning\n§ 6. Borearbejder må først påbegyndes, efter at der er indhentet tilladelse efter kapitel 4 eller 5 i lov om vandforsyning\nm.v., eller efter § 19, stk. 1, i lov om miljøbeskyttelse, eller\n\nforetaget anmeldelse efter § 21, stk. 2, i lov om vandforsyning m.v.\nStk. 2. Den, der udfører borearbejdet, skal sikre sig, at\ntilladelse foreligger, eller at anmeldelse er foretaget efter\n§ 21, stk. 2, i lov om vandforsyning m.v., inden arbejdet\nigangsættes.\nStk. 3. Senest 10 arbejdsdage før et borearbejde påbegyndes, skal den, der udfører borearbejdet, underrette\nkommunalbestyrelsen om tidspunktet for arbejdets påbegyndelse. Dette gælder dog ikke arbejder efter § 21, stk. 2,\ni lov om vandforsyning m.v.\n§ 7. Tilladelser efter kapitel 4 og 5 i lov om vandforsyning\nm.v. og efter § 19, stk. 1, i lov om miljøbeskyttelse kan indeholde vilkår, som f.eks.:\n1) Borearbejdets formål.\n2) Udførelse og indretning af boring og overbygning, herunder materialer og eventuel installation af prøvehane til\nudtagning af råvandsprøver.\n3) Renpumpning og tilbagepejling.\n4) Prøvepumpning.\n5) Underretning af kommunalbestyrelsen om tidspunkt for\nforerørssætning og tætning.\n6) Underretning af kommunalbestyrelsen om tidspunkt for\nrenpumpning.\n7) Koordinat- og kotesætning af boringen.\n8) Indberetning til De Nationale Geologiske Undersøgelser\nfor Danmark og Grønland (GEUS), jf. kapitel 5.\n\nVF 101 (02\/2016)\nUdarbejdet af KL\n\nSide 3 af 6\n\n\f9) Elektronisk læsbar mærkning af boringen til identifikation, f.eks. ved angivelse af boringens borearkiv nr. (DGU\nnr.).\nStk. 2. I tilladelser som nævnt i stykke 1 skal der fastsættes vilkår om, at ejeren af en boring skal sørge for at sløjfe\nboringen, når den ikke længere er i brug.\nStk. 3. Der kan ikke fastsættes vilkår, som lemper kravene\nefter denne bekendtgørelse.\n§ 8. Kommunalbestyrelsen skal godkende borestedet,\ninden der udstedes tilladelse. Borestedet skal fremgå af tilladelsen.\nStk. 2. Ved godkendelse af borested skal det sikres, at\nboringen placeres, så den ikke er udsat for påkørsel eller\nanden beskadigelse.\nStk. 3. Kommunalbestyrelsen kan i tilladelsen angive et\nafgrænset areal som borested, når særlige grunde taler for\ndet, f.eks. ved forureningsundersøgelser.\n§ 9. Kommunalbestyrelsen skal besigtige borestedet for\nvandindvindingsboringer, undersøgelses- og prøveboringer\ntil almene vandforsyningsanlæg. , inden tilladelse meddeles, jf. § 7.\nStk. 2. Ved godkendelse af borested for vandindvindingsboringer skal det sikres, at indvindingen er beskyttet mod\nforurening fra omkringliggende forureningskilder, samt at\nboringen til stadighed er let tilgængelig for eftersyn og vedligeholdelse.\nStk. 3. Vandindvindingsboringer skal så vidt muligt placeres således, at terrænet ved boringen ligger højere end\ndet umiddelbart omgivende terræn og over den maksimale\nvandstand, som kan ventes at forekomme i nærliggende\nvandløb og søer m.v. som følge af skybrudsoversvømmelser, tøbrudsoversvømmelser eller højvande.\nStk. 4. Ved boringer, jf. § 21 i lov om vandforsyning m.v.,\nskal der omkring borestedet ved almene vandforsyninger\nkunne etableres en beskyttelseszone, jf. § 24 i lov om miljøbeskyttelse, på 10 meter, og ved ikke-almene vandforsyninger på 5 meter.\nStk. 5. Vandindvindingsboringer må ikke placeres i bygninger, der tjener til andet formål end vandforsyning.\nStk. 6. Placeres en boring i bunden af en eksisterende\nbrønd, skal denne opfyldes efter reglerne i § 30 med henblik\npå etablering af en overbygning, jf. § 13.\n§ 10. Borearbejde skal tilrettelægges og udføres således,\nat boringen ikke medfører risiko for, at grundvandet forurenes.\nStk. 2. Mellemrummet mellem forerør og omkringliggende\njordlag skal tætnes ved opfyldning med vandstandsende\nmaterialer af en sådan beskaffenhed, at grundvand ikke\nforurenes ved nedsivning langs forerøret, og således at\nuønsket vandudveksling mellem forskellige magasiner ikke\nfinder sted. Er der boret i lerlag, skal lerlagenes forseglende\nevne retableres.\nStk. 3. Forerørssamlinger skal være vandtætte.\nStk. 4. Umiddelbart efter borearbejdets afslutning skal\nboringens forerør lukkes med tætsluttende, fastspændt og\naflåselig prop eller dæksel.\n§ 11. Under borearbejde skal der udtages jordprøver samt\nnoteres oplysninger om gennemborede jordlag og målte\nvandstande til brug for indberetning, jf. kapitel 5.\n§ 12. Forerør skal foroven afsluttes mindst 0,2 m over bund\neller gulv i overbygning eller 0,5 m over naturligt terræn.\n\nGennemføring for forerør skal være tæt, således at overfladevand, kondensvand eller andre forureninger ikke kan\ntrænge ned i forerøret, og således at grundvand ikke kan\ntrænge op i overbygningen.\nStk. 2. Alle boringer skal kunne pejles manuelt, og pejlerøret\/studsen skal have en diameter på mindst 25 mm,\nmedmindre andet fremgår af tilladelsen, jf. § 7.\nStk. 3. Alle boringer skal påsættes et blivende kotemærke\n(boringsfikspunkt), der entydigt angiver, hvor indmåling af\nkoten for boringen foretages. Kotemærket anvendes desuden til bestemmelse af pejledybde fra kotemærket til\ngrundvandsspejl.\n§ 13. Omkring forerør skal der indrettes en fritliggende, let\ntilgængelig overbygning, som ikke må tjene andre formål\nend beskyttelse af boringen og tilhørende installationer.\nStk. 2. Overbygningen til vandindvindingsboringer, afværgeboringer, moniteringsboringer, permanente grundvandssænkningsboringer og pejleboringer med vandtryk over\nterræn skal udformes som en råvandsstation, jf. § 14.\nStk. 3. Overbygningen til midlertidige grundvandssænkningsboringer, pejleboringer med vandtryk under terræn\nog miljøtekniske boringer kan udformes som et aflåseligt\ndæksel på beskyttelsesrøret.\n§ 14. En råvandsstation skal\n1) beskytte installation og grundvand mod indtrængning af\nforurening og herunder mod indtrængen af overfladevand,\n2) være uden afløb,\n3) beskytte installationen mod frost,\n4) beskytte boring og installation mod mekanisk påvirkning,\nog\n5) være aflåselig.\nStk. 2. Råvandsstationen skal udføres således, at opdrift\neller sætninger ikke beskadiger konstruktionen, boringen,\nrørgennemføringer eller de øvrige installationer. Jordoverfladen skal i alle retninger have fald væk fra råvandsstationen,\nsåledes at denne holdes tør.\nStk. 3. Råvandsstationen kan udformes som installationsbrønd af glasfiber, beton eller lignende tæt materiale eller\nsom en råvandsstation på terræn.\nStk. 4. For boringer, der ikke skal benyttes til almen vandforsyning, kan råvandsstationen dog udformes som en\nadapterkonstruktion.\n§ 15. Etableres råvandsstationen som en installationsbrønd af beton, skal denne være udført med tætsluttende\ndæksel, tætte sider og tæt bund, eventuelt med fald mod en\nanordning for tømning i form af tæt sump uden afløb. Gennemføringer for rør og kabler skal være vandtætte.\nStk. 2. Etableres råvandsstationen som glasfiberinstallationsbrønd eller af lignende tætte materialer, skal den være\nudført med tætsluttende nedgangslem og være vandtæt.\nGennemføringer for rør og kabler skal være vandtætte.\nStk. 3. Etableres råvandsstationen på terræn, skal den\nvære udført således, at vandindtrængning ikke kan finde\nsted. Gennemføringer for rør og kabler skal være vandtætte.\nStk. 4. Etableres råvandsstationen som adapterkonstruktion, skal forerøret føres mindst 0,5 m over terræn og afsluttes med en vandtæt forerørsafslutning, som kan indeholde\nvandtæt kabelindføring. Forerøret skal forsynes med aflåseligt beskyttelsesrør eller, for forerør af stål, som er ført\nmindst 3 m under terræn, med en aflåselig forerørsafslutning.\n\nVF 101 (02\/2016)\nUdarbejdet af KL\n\nSide 4 af 6\n\n\f§ 16. Pumpeinstallationer skal indrettes således, at der er\nmulighed for installation af vandmåler. Det gælder dog ikke\nfor hævertanlæg.\nStk. 2. Når der installeres pumpe, skal forerørsafslutningen afpasses efter pumpeanlægget, og gennemføringer\nfor pumperør og kabler udføres vandtæt. Forerørsafslutningen skal let kunne afmonteres og i øvrigt udføres således,\nat sætninger af overbygningen kan ske, uden at boringen\nbeskadiges.\nStk. 3. Hvis forerørsafslutningen er forsynet med udluftning, skal denne være ført op over terrænhøjde og mindst\nvære 0,5 m over gulv i overbygningen. Udluftningen skal\nhave en diameter på mindst 15 mm. Åbningen skal vende\nnedad og være forsynet med insektnet.\n§ 17. Anvendte materialer skal besidde tilstrækkelig styrke\nog holdbarhed til, at de kan modstå mekaniske påvirkninger, erosion samt kemisk og galvanisk korrosion.\nStk. 2. Materialerne skal så vidt muligt have glatte overflader, som hindrer samlinger af fugt og snavs, og som er lette\nat renholde og vedligeholde.\nStk. 3. Materialer, der under borearbejdet eller i den færdigt indrettede boring kan komme i berøring med vandet\neller de gennemborede jordlag, må kun indeholde stoffer,\nder afgives til vandet i sådanne mængder, at påvirkningen\naf vandet i fysisk, kemisk, mikrobiologisk eller anden henseende er uden betydning for anvendelsen af vandet til drikkevand og for afledning af oppumpet grundvand fra boringen\ntil overfladevand, jord og lignende.\n\nKapitel 5\nIndberetning af udførte boringer og resultater af\nundersøgelser\n§ 23. Den, der forestår udførelsen af en boring i henhold\n§ 2, nr. 1-5 og 9, samt § 3, nr. 4, skal inden 3 måneder efter\nudførelsen indberette oplysninger om boringen til GEUS.\nTilsvarende gælder også for andre boringer, når tilladelsen\nindeholder vilkår om indberetning.\nStk. 2. Stk. 1 gælder også ved væsentlige udbedringer\neller ændringer af eksisterende boringer.\nStk. 3. Indberetning skal ske i digital form på et format fastsat af GEUS. Indberetning skal indeholde oplysninger om\nfølgende:\n1) Formål samt tidspunkt for udførelsen af boringen.\n2) Navn, adresse og telefonnummer på ejer, rekvirent og\ndet udførende firma.\n3) Borestedets beliggenhed angivet med adresse og\neventuelt ejendomsnavn og kommune. Beliggenheden\nskal angives med koordinater i WGS84 eller EUREF89\/\nETRS89 UTM zone 32 eller 33. Koordinatsætningen\naf boringsfikspunktet skal foretages således, at usikkerheden ikke overstiger 10 cm, og usikkerheden på\nterrænhøjden (koten) ikke overstiger 10 cm. Desuden\nskal det anføres om boringen er udført på oprindelig\noverflade elle i udgravning.\n4) Boremetode.\n5) Boringens udførelse, herunder:\na) Borehullets diameter i mm og boringens dybde i\nmeter under terrænoverfladen. Er der anvendt flere\ndimensioner af borerør, angives disse.\nb) Forerørets materiale og dybde i meter under terrænoverfladen og udvendige diameter i mm samt forerørstætningernes placering og materiale.\nc) Filterørets udvendige diameter i mm og placering af\nfilterinterval i meter under terrænoverfladen. Er der\nanvendt flere filterintervaller, skal disse angives.\n\nd) Gruskastningens placering og tekstur.\n6) Oplysninger om grundvand, herunder renpumpning,\nprøvepumpning, tilbagepejling og pejling.\n7) Analyser om grundvand på standat-format.\n8) Geofysiske undersøgelser udført i forbindelse med\nboringen.\n9) Dybder for jordlagenes over- og undergrænser (meter\nunder terrænoverfladen).\n10)Beskrivelse af hovedjordart, herunder jordartsfarven i\nnaturfugtig tilstand samt oplysninger om udtagningsdybden af jordprøver\/ prøvemateriale (meter under terrænoverfladen).\n11)Analyser af prøvematerialet.\n§ 24. For boringer, der skal indberettes, jf. § 23, skal den,\nder forestår boringen, inden 3 måneder efter udførelsen indsende prøver af de gennemborede jordlag sammen med en\npapirkopi af borerapporten.\nStk. 2. Jordprøver skal udtages i det antal, der er nødvendig for den pågældende undersøgelse. Der skal dog\nmindst udtages en prøve for hver 5 meter samt mindst en\nprøve for hvert lag. Hver prøve skal være af 1\/4-1\/2 liters\nstørrelse. Prøverne skal nummereres fortløbende med en\ntydelig angivelse af sammenhængen mellem prøvenummer\nog prøveudtagningsdybde.\nStk. 3. Hvis der er foretaget analyser af prøvematerialet,\nskal rekvirenten af analyserne indberette resultaterne til\nGEUS.\nStk. 4. Forurenede jordprøver må ikke indsendes til GEUS\nuden forudgående aftale. Indsendte forurenede jordprøver\nskal være tydeligt mærkede med oplysning om, at de er\nforurenede, samt så vidt muligt oplysning om forureningens\nart.\n§ 25. Den, der forestår udførelsen af en boring efter vand,\nskal til kommunalbestyrelsen og til GEUS indsende kopi\naf resultaterne af de fysiske, kemiske og mikrobiologiske\nundersøgelser af vandet, som er foretaget i forbindelse med\netableringen af boringen.\nStk. 2. Den, der forestår geofysiske undersøgelser i forbindelse med etablering af en boring, skal indberette disse\ndigitalt til GERDA-databasen ved GEUS.\n\nKapitel 6\nSløjfning af boringer og brønde\n§ 26. Sløjfning af boringer etableret med fore-, filterrør og\nandre installationer og sløjfning af brønde skal af ejeren\nanmeldes til kommunalbestyrelsen mindst 14 dage før\narbejdets udførelse med angivelse af metode og materialer.\nStk. 2. Der kræves ikke særskilt anmeldelse, hvor sløjfning\ner anmeldt, jf. § 18, stk. 2, eller hvor boringen ikke kræver\nanmeldelse, jf. § 18, stk. 3.\n§ 27. Den, der sløjfer en boring, skal inden 3 måneder\nefter sløjfningen indberette dette til GEUS.\nStk. 2. Indberetningen skal ske i digital form på et format\nfastsat af GEUS. Indberetningen skal indeholde oplysninger\nom følgende:\n1) Boringens beliggenhed samt DGU-nr.\n2) Årsagen til sløjfning af brønden eller boringen.\n3) Tidspunktet for sløjfning af brønden eller boringen.\n4) Oplysninger om navn, adresse og telefonnummer på\nejer, rekvirent samt det udførende firma.\n5) Tilgængelige data om brønden eller boringen.\n6) Metode til sløjfningen.\nVF 101 (02\/2016)\n\nUdarbejdet af KL\n\nSide 5 af 6\n\n\f§ 28. Kommunalbestyrelsen kan påbyde sløjfning af overflødige boringer og brønde. For sløjfning af vandforsyningsboringer og -brønde gælder § 36 i lov om vandforsyning m.v.\n§ 29. Sløjfning af boringer og brønde skal foretages\nsåledes, at de oprindelige jordlags vandstandsende evne\nretableres, således at der ikke gennem anlægget kan ske\nforurening af grundvandet eller udveksling af vand mellem\nforskellige grundvandsmagasiner.\n\n§ 30. Efterlades der ikke forerør, og er der boret i lerlag,\nskal lerlagenes forseglende evne retableres. Under opfyldning med forseglende materiale skal det påses, at opfyldningen sker i lerlagets dybde og mindst svarende til tykkelsen\naf lerlaget.\nStk. 2. Boringer, som er indtil 10 m dybe, hvor der alene\ner truffet tørt sand, og hvor der ikke efterlades forerør, kan\nfyldes med sand. Dog fyldes og stampes som minimum\nden øverste meter ved terræn med forseglende materiale,\nsåsom lergranulat eller bentonit\/cementsuspension.\n\nVF 101 (02\/2016)\nUdarbejdet af KL\n\nSide 6 af 6\n\n\f"}