{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"To be completed by the local authority\nReception date\n\nCase identification • KLE 23.01.02G01\n\nNotice of marriage\n\n5 708410 044175\n\nTo be submitted to the local authority of the district where one of\nthe parties lives\n\nGuidance notes\nHow and to whom do you give notice of marriage\nIf you and your fiancé want to get married, both of you must\ncomplete this notice of marriage. Also you must submit\/present the documents mentioned in this notice of marriage.\nPlease note that both of you must have reached 18 years of\nage to marry in Denmark. Exemption from this rule will not\nbe granted.\nIf both of you have a Danish civil registration number and\nconsequently, may get a NemID, it is mandatory that you\nuse the digital solution which you will find at borger.dk or\nwhich the local authority provides at your disposal at its\nhomepage.\nIf one of you do not have the NemID, you cannot submit\nthe notice of marriage digitally, but will have to fill out the\ninformation in the form and subsequently, print and send \/\nsubmit it to the local authority. Remember to sign the form\nand to specify the date.\nThe form is to be sent\/submitted to the local authority of the\ndistrict where you live. If you live in two different districts,\nyou are free to choose which of the two is to process your\ncase.\nIf you do not reside in Denmark, send \/ submit the form to\nthe local authority where one of you are staying (the district\nin which you are to be married). At the same time, please\npay a fee of DKK 870 (2018 rate) for the local authority’s\nprocessing of your case. This fee will be adjusted once a\nyear; you may see the current fee on the local authority’s\nhomepage.\nThe local authority needs the information in the form and\nthe documents enclosed to examine whether you fulfil the\nrequirements for marrying each other. Insufficient or wrong\ninformation may lead to a postponement of the marriage\ncase and to you not being married at the time planned. If\nchanges to the information you have given to the local authority occur before the marriage, you must contact the local\nauthority immediately.\nCertificate of marital status\nIf the marriage is not to be conducted by your own local authority, but by another local authority, by the Danish National\nEvangelical Lutheran Church or by a recognised or approved religious organisation, your local authority will issue a\ncertificate of marital status to you stating that you fulfil the\nmarriage requirements. Submit the certificate of marital status to the authority to conduct the marriage. The certificate\n\nof marital status must be less than four months old before\nthe marriage.\nDocumentation for name and date of birth\nThe local authority must have documentation for your names and dates of birth.\nIf you are living in Denmark (or in Greenland), the information regarding your names and dates of birth will most\nlikely appear from the Danish Civil Register. Normally, the\nlocal authority will, therefore, not need a copy of your birth\nor name certificate, etc. If the local authority is in doubt\nabout the information in the Danish Civil Register, the local\nauthority may, however, ask you to submit\/send your certificates, etc.\nNames which differ or do not appear from the Danish Civil\nRegister or your birth or name certificates, must be documented in other ways (e.g. marriage certificate, civil partnership certificate or change of name certificate.)\nIf you are living abroad (or in the Faroe Islands) and\nare not registered in the Danish Civil Register, name and\ndate of birth must be documented, e.g. by presenting your\npassport.\nChange of name on your wedding day\nIf one or both of you want to change your name on your\nwedding day, it is mandatory that you use the digital\n’Navneændring på bryllupsdagen’ (name change on your\nwedding day) self-service solution which you will find at\nborger.dk. Once you have both signed the application by\nmeans of your NemID, it is automatically sent to the civil\nregistrar in your parish of residence who will be handling\nyour application. If you were born in South Jutland, the application will be processed by the local authority where you\nwere born. If, in exceptional cases, the application cannot\nbe sent by means of the digital self-service solution, the\nspecial ‘Navneændring på bryllupsdagen’ (name change on\nyour wedding day) form must be used.\nAny application regarding name change on your wedding\nday must, in general, have reached the parish of residence\/\nthe civil register not later than 15 work days prior to the\ndate of marriage. It is important that you inform the authority\nwhether you have applied for a name change in the notice\nof marriage.\nPeople who are not domiciled in Denmark (i.e. do not have\na permanent connection to Denmark), cannot have their\nname changed in Denmark in connection with the marriage.\nDanish citizens who are domiciled in a country which do not\n\nVI 001_ENG (05\/2018)\nPrepared by KL (Local Government Denmark)\nApproved by the Danish Social Appeals Board\n\nPage 1 of 5\n\n\fGuidance notes (continued)\nconduct name changes for foreign citizens may, however,\nhave their name changed on their wedding day.\nLegal resident in Denmark\nIn order to marry in Denmark, both of you must be ‘legal\nresidents’ in Denmark. Being a ‘legal resident’ can be based\non, e.g\n•\n•\n•\n•\n•\n\nDanish citizenship\nCitizenship in one of the Nordic countries\nCitizenship in an EU country or in Switzerland\nCitizenship in a visa-free country\nCertificate of residence or tourist visa issued in Denmark or in another Schengen country\n\nAs documentation for being a ‘legal resident’ in Denmark in\nterms of the Danish Act on the Formation and Dissolution of\nMarriage, the following may be presented:\n•\nPassport\n•\nVisa, including tourist visa\n•\nResidence permit or EU\/EEA residence certificate from\nDenmark\n•\nResidence permit from another Schengen country\n•\nOther valid documentation for Nordic citizenship or citizenship in an EU country\n•\nDocumentation for the time of entry into Denmark, e.g.\nentry stamp\nAsylum seekers and other aliens residing in Denmark while\ntheir case regarding residence permit, etc. is being processed cannot marry in Denmark. In case of very special circumstances, in particular long residence in Denmark, the\nlocal authority can, however, grant an exemption from the\ncondition regarding “legal residence”.\nIf one of you do not have a Danish citizenship, citizenship\nin one of the other Nordic countries or a residence permit\npursuant to ss. 7-9f or ss. 9i-9n of the Danish Aliens Act and\nif the other one has a Danish citizenship, such citizenship\nor such residence permit, you are not allowed to marry unless both of you have declared that you are familiar with the\nprovisions of s. 9 (1)(i) and (2)-(14) and (30) of the Danish\nAliens Act. However, this does not apply when the resident\nis either an EU\/EEA citizen with a right of residence pursuant to s. 6, cf. s. 2 (4) of the Danish Aliens Act or a Swiss\ncitizen with a right of residence pursuant to s. 6, cf. s. 2 (5)\nof the Danish Aliens Act.\nYou can get more information regarding ‘legal residents’\nwith the local authority or the Danish Immigration Service.\nIf a party has previously been married\nIt is a requirement to be able to marry that any former marriage or civil partnership has been dissolved by divorce, death or annulment.\nSeparation does not entitle the parties to remarry.\nDocumentation of divorce in Denmark\nDanish divorces – by decree or grant – are registered in the\nDanish Civil Register. Normally, it is, therefore, not necessary to present the grant for divorce\/the divorce decree.\nGrants for divorce are registered in the Danish Civil Register when the grant is issued. Divorce decrees, on the other\nhand, are not registered in the Danish Civil Register until\n\nafter eight weeks. The local authority can advise you on documentation for the divorce has it not yet been registered\nin the Danish Civil Register. This also applies if a civil partnership has ended by divorce in Denmark.\nPeople whose marriage has ended by death in Denmark\nIt is not necessary to present documentation for deaths registered in the Danish Civil Register.\nWhen the former marriage has ended by death and the\nestate of the deceased is administered in Denmark, the\nsurviving spouse may not remarry before the community\nproperty has been divided or is being administered by an\nadministrator or an executor or by the court.\nHowever, this does not apply in the following situations:\n•\n\n•\n\n•\n\nThere was no community property in the former marriage. (This can be documented by a registered marriage\nagreement according to which all property in the former\nmarriage was fully separate property.)\nThe spouses were separated at the time of death. (This\ncan be documented by a decree of judicial separation\/\ngrant for legal separation or by looking it up in the Danish Civil Register if registered there.)\nAll beneficiaries of the deceased give their consent to\nthe surviving spouse remarrying. (This is, however, not\npossible if the person getting married has retained undivided possession of the estate, cf. below.)\n\nAdministration of an estate by an administrator or an executor or by the court is documented by a certificate of representation. The administration of the estate does not have to\nbe wound up.\nIf the estate has been wound up by administration out of\ncourt, the local authority can advise you on which documentation to submit.\nIn case of very special reasons, the local authority can grant\nexemption from administration so that the surviving spouse\ncan remarry without the division of the community property\nhaving been decided upon.\nThis also applies if a civil partnership has ended by death\nin Denmark.\nUndivided possession of an estate (when the former spouse\nis dead)\nIf one of you – or both of you – have retained undivided\npossession of an estate, such estate must be administered\nbefore you remarry. No exemption can be granted, not even\nif the children of the deceased spouse want to give their\nconsent to the marriage without prior administration. Read\nmore in the Practice Note to the Handling of Matrimonial\nProceedings found on the National Social Appeals Board’s\nhomepage, ast.dk.\nThis also applies if a civil partnership has ended by death\nin Denmark.\nForeign divorces and death certificates\nIf the former marriage has ended by a foreign divorce, etc.,\nthe local authority will consider whether documentation has\nbeen presented that the marriage has been dissolved.\nIf the former marriage has been dissolved by death abroad,\nVI 001_ENG (05\/2018)\n\nPrepared by KL (Local Governement Denmark)\nApproved by the Danish Social Appeals Board\n\nPage 2 of 5\n\n\fGuidance notes (continued)\nthe local authority will consider whether documentation has\nbeen presented for the death. When the former marriage\nhas been dissolved by death and the administration of the\nestate of the deceased does not take place in Denmark,\nthe surviving spouse may remarry even if the estate of the\ndeceased has not been wound up.\nYou can find the guidance notes with the requirements for\nthe acknowledgement of foreign divorces and death certificates at the local authority or at ast.dk.\nSeek information in good time regarding the requirements\nfor acknowledgement of foreign divorces and death certificates.\nThis also applies if a civil partnership has ended by divorce\nor death abroad.\nFurther information\nYou can get further information regarding marriage and examination of the marriage requirements at the local authority.\nThe local authority will supply the forms mentioned in these\nguidance notes.\nThe rules on and requirements for marriage are found in the\nDanish Act on the Formation and the Dissolution of Marriage, in the Executive Order on the Formation of Marriage\nand in the Practice Note on the Handling of Matrimonial\nProceedings found on the National Social Appeals Board’s\nhomepage, ast.dk.\n\nRights and obligations in connection with the local authority’s processing of personal data\nThe local authority may obtain information from other sources (e.g. by means of the Danish Civil Register) with a view\nto checking the information received.\nThe local authority will register the information received and\npass on the information to other public authorities, private\nbusinesses, etc. which are legally entitled to the information\nor cooperate with the local authority.\nThe local authority will delete the information once the data\nretention requirement expires and any filing requirements\nhave been fulfilled. Once the information has been filed or\ndeleted, the local authority will no longer have access to it.\nYou are entitled to know which information the local authority has on you, and you may demand that any wrong\ninformation is corrected or deleted.\nThe local authority’s data protection officer\nYou may contact the data protection officer regarding your\nrights according to the data protection legislation.\nYou are entitled to complain to the Danish Data Protection\nAgency about the processing of your personal data.\nOn Datatilsynet.dk you can read more about the data protection officer’s role.\n\nVI 001_ENG (05\/2018)\nPrepared by KL (Local Government Danmark)\nApproved by the Danish Social Appeals Board\n\nPage 3 of 5\n\n\fInformation concerning the first party\nSurname\nCivil registration number or DOB*\n\nFirst name and middle names\n\nPlace of birth (town\/city\/district)\n\nAddress\n\nDistrict of residence\nEmail • If you have a civil registration number, the local authority will use your mandatory digital postbox\n\nTelephone number • private\n\nTelephone number • mobile\n\nAre you a Danish citizen\n\nYes\n\nTelephone number • work\n\nIf no, a citizen of\n\nNo\n\n*DOB=Date of birth\n\nFormer marriage\/civil partnership\nHave you formerly been married\/been part of a civil partnership\n\nNo\n\nYes\n\nIf yes, how was the latest marriage\/civil partnership dissolved\n\nDivorce\n\nDeath\n\nAnnulment\n\nFull name of latest spouse\/civil partner\n\nOther personal relations\nUnder s. 3 of the Danish Act on the Formation and Dissolution of Marriage, a person who is under guardianship under\ns. 5 of the Danish Act on Guardianship or under guardianship combined with deprivation of a person’s legal capacity, cf.\ns. 6 of the Danish Act on Guardianship cannot marry without the consent of the guardian. The consent can be given on\na special form which the local authority can give you.\nAre you under guardianship\n\nNo\nYes\nUnder s. 6 of the Danish Act on the Formation and Dissolution of Marriage, two relatives in the direct line of ascent or\ndescent (e.g. parents and children) or siblings cannot marry.\nAre you as closely related to the person whom you are to marry as mentioned above\n\nNo\n\nYes\n\nUnder s. 7 of the Danish Act on the Formation and Dissolution of Marriage, two people are not allowed to marry if one\nof them has been married to the other one’s relative in the direct line of ascent or descent (e.g. parents-in-law and\nchildren) without the permission of the National Social Appeals Board, Division of Family Affairs.\nAre you as closely related by marriage to the person whom you are to marry as mentioned above\n\nNo\nYes\nUnder s. 8 of the Danish Act on the Formation and Dissolution of Marriage, an adoptive parent and his\/her adopted\nchild cannot marry as long as the adoptive relationship exists.\nIs there an adoptive relationship between you and the person whom you are to marry as mentioned above.\n\nNo\n\nYes\n\nName change on your wedding day (find the digital self-service solution at borger.dk)\nI have applied for a change of name on my wedding day so that the name will appear from the marriage certificate. I have\n\nsent the application by means of the digital self-service solution at borger.dk (alternatively, printed the ’Navneændring på bryllupsdagen’ (name change on my wedding day) form and sent it to my parish of residence\/in South\nJutland, the local authority in which my birth is registered).\nsent\/submitted the application to the local authority, perhaps together with this notice\n\nVI 001_ENG (05\/2018)\nPrepared by KL (Local Government Denmark)\nApproved by the Danish Social Appeals Board\n\nPage 4 of 5\n\n\fInformation concerning the second party\nSurname\nCivil registration number or DOB*\n\nFirst name and middle names\n\nPlace of birth (town\/city\/district)\n\nAddress\n\nDistrict of residence\nEmail • If you have a civil registration number, the local authority will use your mandatory digital postbox\n\nTelephone number • private\n\nTelephone number • mobile\n\nAre you a Danish citizen\n\nYes\n\nTelephone number • work\n\nIf no, a citizen of\n\nNo\n\n*DOB=Date of birth\n\nFormer marriage\/civil partnership\nHave you formerly been married\/been part of a civil partnership\n\nNo\n\nYes\n\nIf yes, how was the latest marriage\/civil partnership dissolved\n\nDivorce\n\nDeath\n\nAnnulment\n\nFull name of latest spouse\/civil partner\n\nOther personal relations\nUnder s. 3 of the Danish Act on the Formation and Dissolution of Marriage, a person who is under guardianship under\ns. 5 of the Danish Act on Guardianship or under guardianship combined with deprivation of a person’s legal capacity, cf.\ns. 6 of the Danish Act on Guardianship cannot marry without the consent of the guardian. The consent can be given on\na special form which the local authority can give you.\nAre you under guardianship\n\nNo\nYes\nUnder s. 6 of the Danish Act on the Formation and Dissolution of Marriage, two relatives in the direct line of ascent or\ndescent (e.g. parents and children) or siblings cannot marry.\nAre you as closely related to the person whom you are to marry as mentioned above\n\nNo\n\nYes\n\nUnder s. 7 of the Danish Act on the Formation and Dissolution of Marriage, two people are not allowed to marry if one\nof them has been married to the other one’s relative in the direct line of ascent or descent (e.g. parents-in-law and\nchildren) without the permission of the National Social Appeals Board, Division of Family Affairs.\nAre you as closely related by marriage to the person whom you are to marry as mentioned above\n\nNo\nYes\nUnder s. 8 of the Danish Act on the Formation and Dissolution of Marriage, an adoptive parent and his\/her adopted\nchild cannot marry as long as the adoptive relationship exists.\nIs there an adoptive relationship between you and the person whom you are to marry as mentioned above.\n\nNo\n\nYes\n\nName change on your wedding day (find the digital self-serice solution at borger.dk)\nI have applied for a change of name on my wedding day so that the name will appear from the marriage certificate. I have\n\nsent the application by means of the digital self-service solution at borger.dk (alternatively, printed the ’Navneændring på bryllupsdagen’ (name change on my wedding day) form and sent it to my parish of residence\/in South\nJutland, the local authority in which my birth is registered).\nsent\/submitted the application to the local authority, perhaps together with this notice\n\nInformation about place of marriage\nName of church or town hall\n\nDate of marriage\n\nDate and signature\nThe declaration must be made and signed personally by each party before the marriage can take place. One party cannot\nsign for the other party even if a power of attorney exists. If you make a false declaration, you are punishable pursuant\nto s. 163 of the Danish Penal Code. The declaration must be dated at the same time as the signature. The notice of\nmarriage must be submitted to the local authority not later than four weeks after the date of signing.\nDate and signature • first party\n\nDate and signature • second party\n\nVI 001_ENG (05\/2018)\nPrepared by KL (Local Government Denmark)\nApproved by the Danish Social Appeals Board\n\nPage 5 of 5\n\n\f"}