{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"5 708410 042393\n\nNår I skal giftes\n– husk økonomien\nDeling af formue ved separation, skilsmisse og død\nNår I bliver gift, får ægteskabet betydning for jeres indbyrdes økonomiske\nforhold. Det gælder særligt for deling af jeres formue ved separation, skilsmisse og død. Dette fremgår af ægtefælleloven (lov nr. 548 af 30. maj 2017\nom ægtefællers økonomiske forhold), der træder i kraft den 1. januar 2018.\nHvad betyder det for jeres indbyrdes økonomiske forhold, at I bliver gift?\n•\n•\n•\n•\n•\n\nUnder ægteskabet\nVed separation og skilsmisse\nHvordan deles formuen ved separation og skilsmisse?\nHvordan deles formuen, når en ægtefælle dør\nØnsker I mere viden?\n\nUnder ægteskabet\nRåderet\n\nGæld\n\nUnder ægteskabet kan I hver især råde over jeres egne\nformuer. Det kaldes ”særråden”. Det betyder fx, at en\nægtefælle, der ejer en bil, selv kan bestemme, at bilen\nskal sælges.\n\nI hæfter som udgangspunkt kun for jeres egen gæld,\nuanset om den er opstået før eller under ægteskabet.\nDet kaldes ”særhæften”.\n\nI har dog pligt til at råde over jeres egne formuer på en\nhensigtsmæssig måde. En ægtefælle må ikke misbruge\nsin formue, så formuen forringes til skade for den anden\nægtefælle.\nDen ene af jer kan ikke uden samtykke fra den anden\nsælge familiens helårsbolig, dvs. der hvor I som familie\nbor. Det omfatter også en bolig, som I fx har købt, men\nHQGQX\u0003LNNH\u0003HU\u0003À\\WWHW\u0003LQG\u0003L\u0011\u0003\n\nHvis I sammen har optaget et lån, fx et billån eller et\nbanklån, er I dog fælles om gælden.\n\nAftaler og gaver mellem ægtefæller\nI kan frit indgå aftaler med hinanden og give hinanden\ngaver.\n\nForsørgelsespligt\nSameje\n\nNår I bliver gift, får I pligt til at forsørge hinanden.\n\nNår I indgår ægteskab, betyder det ikke, at I automatisk\nsammen ejer alle de ting, som I køber.\nI ejer kun de ting sammen, som I er sammen om at købe.\nHvis I fx køber en bil, og I begge betaler for den, ejer\nI bilen sammen. Det kaldes “sameje”. Når I ejer bilen\nsammen, skal I være enige om at sælge den.\nKLE 23.01.02G01 VI 001B (02\/2018)\nUdarbejdet af Børne- og Socialministeriet\n\nSide 1 af 4\n\n\fVed separation og skilsmisse\nFormuefællesskaber\n\nPensioner\n\nNår I indgår ægteskab, får I automatisk en formueordning, der kaldes ”formuefællesskab”. Det betyder, at I\nved separation eller skilsmisse skal dele jeres formue\nlige. Se nedenfor om deling af jeres formue, når den\nene ægtefælle dør.\n\nJeres pensioner indgår som udgangspunkt ikke i formuedelingen. Det betyder, at hvis I har en almindelig\narbejdsmarkeds- eller alderspension, skal denne ikke\ndeles med den anden.\n\nEn ægtefælles formue, der skal deles lige, kaldes\n”delingsformue”.\n\nDelingsformue\nDet er som udgangspunkt hele jeres formue, der skal\ndeles ved separation og skilsmisse:\n• Formue, som I hver især ejede, da I blev gift.\n• Formue, som I hver især erhverver, mens I er gift.\n• Arv og gaver, som I modtog inden ægteskabet.\n• Arv og gaver, som I modtager, mens I er gift.\nDette betyder, at al formue skal deles lige ved separation\nog skilsmisse. Det gælder også fx en erhvervsvirksomhed, et hus, en bil, en campingvogn, aktier og arvede\nmalerier m.v. Det gælder også en opsparing, som en\nægtefælle bringer med ind i ægteskabet.\nDisse ejendele kan kun holdes uden for ligedelingen,\nhvis de er særeje. Se nedenfor om aftaler om særeje.\nLigedelingen omfatter dog bl.a. ikke:\n• Særeje. Særeje skal være aftalt ved ægtepagt\nmellem ægtefæller eller bestemt af en arvelader\neller gavegiver.\n• Personlige ejendele, fx smykker, tøj, smykker, ure og\nefter omstændighederne sports- og hobbyudstyr.\n• Rimelige pensionsrettigheder.\n• Personlige erstatninger fx erstatninger, godtgørelser\nog forsikringsudbetalinger m.v., der skyldes erhvervsevnetab, varigt men, kritisk sygdom, svie og smerte m.v.\n• Uoverdragelige og personlige rettigheder, fx en\nophavsrettighed og goodwill.\nSe nedenfor om aftaler om særeje.\n\nKun hvis en af jer eller begge har foretaget en ekstra\nopsparing, og ægteskabet har varet mere end 5 år, skal\nden ekstra pension deles.\nEn ægtefælle, der ikke har en pension eller kun har en\nlille pension, har mulighed for at få en økonomisk kompensation fra den anden ægtefælle.\nHvis I ønsker deling af jeres alders-, kapital- eller ratepensioner, skal I oprette en ægtepagt om særeje. Se mere\nnedenfor.\nI kan ikke aftale at dele en livrente.\n\nSæreje – mulighed for at\naftale en anden formueordning\nHvis I ønsker at aftale en anden formueordning end\nformuefællesskab, kan I skræddersy jeres egen formueordning.\nI kan fx aftale, at bestemte ejendele skal være særeje.\nAftaler om særeje skal oprettes i en ægtepagt.\nÆgtepagten er en skriftlig aftale, som begge ægtefæller skal underskrive. Ægtepagten skal tinglyses hos\nTinglysningsretten for at være gyldig. Læs mere på\nwww.tinglysningsretten.dk.\nFormue, der er særeje, skal ikke deles ved separation og\nskilsmisse.\nDer er mulighed for at aftale forskellige former for særeje.\nSæreje kan fx oprettes for hele formuen, for en del af\nIRUPXHQ\u0003HOOHU\u0003IRU\u0003HQ\u0003HOOHU\u0003ÀHUH\u0003HMHQGHOH\u0011\u00036 UHMH\u0003NDQ\u0003RJVn\u0003\ntidsbegrænses.\n\nKLE 23.01.02G01 VI 001B (02\/2018)\nUdarbejdet af Børne- og Socialministeriet\n\nSide 2 af 4\n\n\fHvordan deles formuen ved\nseparation og skilsmisse?\nFormuefællesskab\nHvis I en dag skal skilles, skal jeres formue gøres op og\ndeles. Det kaldes ”bodeling”. I skal dele det, I hver især\nejer lige, medmindre I har lavet en anden aftale.\nFormuefællesskabet ophører som udgangspunkt ved\nudgangen af det døgn, hvor Statsforvaltningen modtog\nanmodning om separation og skilsmisse. Det er dog\nmuligt at aftale, at det skal være en anden dag.\nEn deling fungerer i princippet ved, at hver ægtefælle\nskal beregne sin bodel. Det gør man ved, at man sætter\nbeløb på, hvor meget man ejer (formue), og hvor meget\nman skylder væk (gæld). Når det er sket, trækkes\ngælden fra formuen, og bodelingen sker på denne måde:\n• Hvis begge ægtefæller ejer mere, end de skylder væk\n(positiv bodel), deler man, så hver ægtefælle får lige\nmeget.\n• Hvis den ene ægtefælle skylder mere væk, end vedkommende ejer (negativ bodel), så deler man kun den\nægtefælles bodel, som er positiv. Bodelen deles lige\nmellem ægtefællerne.\n\nVed formuedelingen fordeler I også de enkelte ejendele,\nsom I ejer, mellem jer.\nHvis I ikke kan blive enige, kan skifteretten bestemme,\nhvordan jeres formue skal deles, og hvem af jer der skal\nhave de enkelte ejendele.\n\nSæreje m.v.\nHvis I har skræddersyet en særlig ordning og fx har\nsæreje, skal der ske deling efter de aftaler, I har indgået.\nDen del af formuen, der er særeje, skal ikke deles med\nden anden ægtefælle.\nVærdien af en ægtefælles erstatninger, godtgørelser og\nforsikringsudbetalinger m.v., der fx skyldes erhvervsevnetab, varigt men eller kritisk sygdom, indgår ikke i delingen. Det samme gælder uoverdragelige og personlige\nrettigheder, fx goodwill.\n\nHvordan deles formuen,\nnår en ægtefælle dør\nFormuefællesskab\nNår den første af jer dør, deles begge ægtefællers delingsformue lige mellem den af jer, der er længstlevende,\nog den afdøde ægtefælles arvinger.\n\nSæreje\nAktiver, der er særeje, skal ikke deles.\n\nUskiftet bo\nDen længstlevende af jer har mulighed for at sidde i\n”uskiftet bo” med delingsformuen, hvis I har fælles børn.\nHvis afdøde har særbørn, skal de samtykke til at den\nlængstlevende sidder i uskiftet bo.\n\nHvis hele formuen er særeje, er der ikke mulighed for\nat sidde i uskiftet bo. Hvis den afdøde ægtefælle havde\nbåde delingsformue og særeje, er det ikke muligt at sidde i uskiftet bo med den del af formuen, der er særeje.\nUskiftet bo betyder, at formuen ikke deles ved førstafdødes\ndød. Den længstlevende ægtefælle kan derfor råde over\nhele formuen, men må ikke misbruge formuen. Formuen\ndeles mellem ægtefællernes arvinger, når den længstlevende ægtefælle dør.\nDen længstlevende ægtefælle kan bestemme, at formuen\nalligevel skal deles med den førstafdøde ægtefælles\narvinger. Formuen skal deles, hvis den længstlevende\nægtefælle vil gifte sig igen.\n\nKLE 23.01.02G01 VI 001B (02\/2018)\nUdarbejdet af Børne- og Socialministeriet\n\nSide 3 af 4\n\n\fØnsker I mere viden?\nØnsker I mere viden?\nHvis I overvejer at lave andre aftaler end det, der følger\ndirekte af loven, bør I søge juridisk rådgivning.\n\nLæs mere om deling af formuen ved separation og\nskilsmisse på Domstolenes hjemmeside www.domstol.dk\nunder emnet: ”Ægteskabssager - Deling af fællesbo”.\n\nLæs mere på Børne- og Socialministeriets hjemmeside\nwww.sm.dk under emnet ”Familier”.\n\nUdarbejdet af Børne- og Socialministeriet, december 2017\nKLE 23.01.02G01 VI 001B (02\/2018)\nUdarbejdet af Børne- og Socialministeriet\n\nSide 4 af 4\n\n\f"}