{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"Udfyldes af kommunen\nModtaget dato\n\nKLE 23.01.02G01 • Sagsidentifikation\n\nÆgteskabserklæring\n\n5 708410 043529\n\nAfleveres til kommunen, hvor en af parterne bor\n\nVejledning\nHvordan og til hvem, skal I afgive erklæring\nHvis du og din kæreste ønsker at blive gift, skal I begge udfylde\nægteskabserklæringen. I skal også aflevere\/fremvise de dokumenter, der er nævnt i ægteskabserklæringen.\nVær opmærksom på at I begge skal være fyldt 18 år for at\nblive gift i Danmark. I kan ikke få dispensation fra denne regel.\nHvis I begge har dansk CPR-nummer og dermed kan få NemID, er det obligatorisk, at I bruger den digitale løsning som\nfindes på borger.dk, eller som kommunen stiller til rådighed på\nderes hjemmeside.\nHvis blot en af jer ikke har NemID, kan I ikke indsende ægteskabserklæringen digitalt, men skal udfylde oplysningerne i\nblanketten og til sidst printe og sende\/aflevere den til kommunen. Husk, at skrive under med dato og underskrift.\nBlanketten skal sendes\/afleveres til den kommune, hvor I bor.\nHvis I bor i hver sin kommune, kan I selv vælge, hvilken af de\nto kommuner der skal behandle sagen.\nHvis I ikke bor her i landet, skal I sende\/aflevere blanketten til\nden kommune, hvor én af jer opholder sig (kommunen, hvor\nI skal giftes). Der skal samtidig betales et gebyr på 870 kr.\n(2018-takst) for kommunens behandling af sagen. Gebyret\nreguleres en gang årligt, du kan se den aktuelle sats på kommunens hjemmeside.\nKommunen skal bruge oplysningerne i blanketten og de eventuelle vedlagte dokumenter til at undersøge, om I opfylder betingelserne for at blive gift med hinanden. Mangelfulde eller\nforkerte oplysninger kan medføre, at vielsessagen må udsættes, og at I ikke kan blive gift på det planlagte tidspunkt. Hvis\nder inden vielsen sker ændringer i de oplysninger, som I har\ngivet til kommunen, skal I straks kontakte kommunen.\nPrøvelsesattest\nSkal vielsen ikke foretages af kommunen, men af en anden\nkommune, i folkekirken eller i et anerkendt eller godkendt trossamfund, udleverer kommunen en prøvelsesattest til jer om, at\nI opfylder betingelserne for at blive gift. I skal aflevere prøvelsesattesten til den myndighed, der skal foretage vielsen. Prøvelsesattesten må højst være udstedt fire måneder før vielsen.\nDokumentation for navn og fødselsdato\nKommunen skal have dokumentation for jeres navne og fødselsdatoer.\nHvis I bor her i Danmark (eller i Grønland), vil oplysningerne\nom jeres navne og fødselsdatoer som udgangspunkt fremgå\naf CPR. Kommunen har derfor normalt ikke brug for en kopi af\njeres fødsels-, navne- eller dåbsattester m.v. Er kommunen i\ntvivl om oplysningerne i CPR, kan kommunen dog bede jer om\nat aflevere\/sende jeres attester m.v.\n\nNavn, der afviger fra eller ikke fremgår af CPR eller jeres fødsels-, navne- eller dåbsattester, skal dokumenteres på anden\nmåde (fx vielsesattest, partnerskabsattest eller navnebevis).\nHvis I bor i udlandet (eller på Færøerne) og ikke er registreret i CPR, skal navn og fødselsdato dokumenteres fx ved at\nforevise pas.\nNavneændring på bryllupsdagen\nHvis en af jer eller I begge ønsker at ændre navn på bryllupsdagen, er det obligatorisk, at I bruger den digitale selvbetjeningsløsning ”Navneændring på bryllupsdagen”, der findes på\nwww.borger.dk. Når I begge har signeret ansøgningen med jeres NemID, sendes den automatisk til personregisterføreren i\njeres bopælssogn, som behandler ansøgningen. Hvis man er\nfødt i Sønderjylland, behandles ansøgningen af den kommune,\nhvor man er født. Hvis ansøgningen undtagelsesvist ikke kan\nsendes via den digitale selvbetjening, skal den særlige blanket\n”Navneændring på bryllupsdagen” anvendes.\nAnsøgning om navneændring på bryllupsdagen skal som udgangspunkt være bopælssognet\/personregisteret i hænde senest 15 hverdage før vielsesdatoen. Det er vigtigt, at I oplyser,\nom I har søgt om navneændring, i ægteskabserklæringen.\nPersoner, der ikke har domicil i Danmark (dvs. ikke har fast og\nvarig tilknytning til Danmark), kan ikke få foretaget navneændring i Danmark i forbindelse med vielsen. Danske statsborgere, der har domicil i et land, der ikke foretager navneændring\nfor udenlandske statsborgere, kan dog få ændret deres navn\npå bryllupsdagen.\nLovligt ophold i Danmark\nFor at indgå ægteskab her i landet skal I begge have ”lovligt\nophold” i Danmark. ”Lovligt ophold” kan bl.a. bygge på:\n- Dansk indfødsret\n- Statsborgerskab i et af de nordiske lande\n- Statsborgerskab i et EU-land eller Schweiz\n- Statsborgerskab i et visumfrit land\n- Opholdstilladelse eller turistvisum udstedt i Danmark eller i\net andet Schengenland\nSom dokumentation for ”lovligt ophold” i Danmark i ægteskabslovens forstand kan fx fremlægges følgende:\n- Pas\n- Visum, herunder turistvisum\n- Opholdstilladelse eller EU\/EØS-opholdsbevis fra Danmark\n- Opholdstilladelse fra et andet Schengenland\n- Anden gyldig dokumentation for nordisk statsborgerskab eller statsborgerskab i et EU-land\n- Dokumentation for tidspunktet for indrejse i Danmark, fx indrejsestempel\nAsylansøgere og andre udlændinge, der opholder sig i Danmark, mens deres sag om opholdstilladelse m.v. er under\nVI 001 (05\/2018)\n\nUdarbejdet af KL\nGodkendt af Ankestyrelsen\n\nSide 1 af 4\n\n\fVejledning (fortsat)\nbehandling, kan ikke indgå ægteskab i Danmark. Hvis der\nforeligger ganske særlige omstændigheder, navnlig langvarigt\nophold her i landet, kan kommunen dog dispensere fra betingelsen om ”lovligt ophold”.\nHvis den ene af jer ikke har dansk indfødsret, statsborgerskab\ni et af de andre nordiske lande eller opholdstilladelse efter udlændingelovens §§ 7-9f eller §§ 9i-9n, og hvis den anden af\njer har indfødsret, et sådant statsborgerskab eller en sådan\nopholdstilladelse, må ægteskab ikke indgås, uden at I begge\nhar afgivet erklæring om at være bekendt med bestemmelserne i udlændingelovens § 9, stk. 1, nr. 1, og stk. 2-14 og\n30. Det gælder dog ikke, når den herboende enten er EU\/\nEØS-statsborger med opholdsret efter udlændingelovens § 6,\njf. § 2, stk. 4, eller er schweizisk statsborger med opholdsret\nefter udlændingelovens § 6, jf. § 2, stk. 5.\nI kan få nærmere oplysninger om ”lovligt ophold” hos kommunen eller Udlændingestyrelsen.\nHvis en part tidligere har været gift\nDet er en betingelse for at indgå ægteskab, at et eventuelt\ntidligere ægteskab eller registreret partnerskab er opløst ved\nskilsmisse, død eller omstødelse.\nSeparation giver ikke ret til at indgå nyt ægteskab.\nDokumentation for skilsmisse i Danmark\nDanske skilsmisser – domme og bevillinger – registreres i\nCPR. Det er derfor normalt ikke nødvendigt at fremlægge skilsmissebevillingen\/dommen.\nSkilsmissebevillinger registreres i CPR, når bevillingen udstedes. Derimod registreres skilsmissedomme normalt først i\nCPR efter 8 uger. Kommunen kan vejlede om dokumentation\nfor skilsmissen, hvis den endnu ikke er registreret i CPR. Dette\ngælder også ved ophør af registreret partnerskab ved skilsmisse i Danmark.\nPersoner, hvis ægteskab er ophørt ved død i Danmark\nDet er ikke nødvendigt at fremlægge dokumentation for dødsfald, der er registreret i CPR.\nNår det tidligere ægteskab er opløst ved død, og dødsboet\nbehandles i Danmark, må den længstlevende ægtefælle ikke\nindgå ægteskab, før fællesboet er delt eller taget under bobestyrerbehandling eller offentligt skifte.\nDette gælder dog ikke i følgende situationer:\n- Der var ikke noget formuefællesskab i det tidligere ægteskab. (Dette kan dokumenteres ved en tinglyst ægtepagt,\nhvorefter alle ejendele i det tidligere ægteskab var omfattet\naf fuldstændigt særeje.)\n- Ægtefællerne var separerede ved dødsfaldet. (Dette kan\ndokumenteres ved en separationsdom\/-bevilling eller ved\nopslag i CPR, hvis separation er registreret der.)\n- Samtlige arvinger efter afdøde giver samtykke til indgåelse\naf nyt ægteskab. (Dette er dog ikke muligt, hvis den, der skal\ngiftes, sidder i uskiftet bo, jf. nedenfor.)\nBobestyrerbehandling eller offentligt skifte dokumenteres ved\nskifteretsattest. Det er ikke nødvendigt, at behandlingen af\nboet er afsluttet.\nHvis boet er afsluttet ved privat skifte, kan kommunen vejlede\nom, hvilken dokumentation der skal indsendes.\nHvis der foreligger helt specielle grunde, kan kommunen meddele skiftefritagelse, sådan at den længstlevende ægtefælle\nkan indgå nyt ægteskab, uden at der er taget stilling til delingen af fællesboet.\nDette gælder også ved ophør af registreret partnerskab ved\ndød i Danmark.\n\nUskiftet bo (når den tidligere ægtefælle er død)\nHvis en af jer - eller I begge - sidder i uskiftet bo, skal dette\nskiftes, inden I indgår nyt ægteskab. Der kan ikke gives dispensation fra dette, heller ikke selvom den afdøde ægtefælles\nbørn gerne vil give samtykke til, at ægteskabet indgås uden\nat skifte. Læs mere i vejledning om behandling af ægteskabssager, der findes på Ankestyrelsens hjemmeside www.ast.dk.\nDette gælder også ved ophør af registreret partnerskab ved\ndød i Danmark.\nUdenlandske skilsmisser og dødsattester\nEr det tidligere ægteskab opløst ved udenlandsk skilsmisse\nmv., tager kommunen stilling til, om der er fremlagt dokumentation for, at ægteskabet er opløst.\nHvis det tidligere ægteskab er opløst ved dødsfald i udlandet,\ntager kommunen stilling til, om der er fremlagt dokumentation\nfor dødsfaldet. Når det tidligere ægteskab er opløst ved død, og\ndødsboet ikke behandles i Danmark, kan den længstlevende\nægtefælle indgå nyt ægteskab, selvom dødsboet ikke er afsluttet.\nI kan få vejledning om betingelserne for anerkendelse af udenlandske skilsmisse og dødsattester hos kommunen eller på\nwww.ast.dk.\nSøg i god tid vejledning om betingelserne for anerkendelse af\nudenlandske skilsmisser og dødsattester.\nDette gælder også ved ophør af registreret partnerskab ved\nskilsmisse og død i udlandet.\nYderligere vejledning\nI kan få yderligere vejledning om vielse og prøvelse af ægteskabsbetingelserne hos kommunen.\nKommunen udleverer de blanketter, der er omtalt i denne vejledning.\nReglerne om vielse og betingelserne herfor findes i lov om ægteskabs indgåelse og opløsning, i bekendtgørelse om indgåelse af ægteskab og i vejledning om behandling af ægteskabssager, der findes på Ankestyrelsens hjemmeside www.ast.dk.\nInformation om ægteskabets betydning for ægtefællernes indbyrdes økonomiske forhold findes i pjecen ”Når I skal giftes –\nhusk økonomien (Deling af formue ved separation, skilsmisse\nog død)”, der er et bilag til denne blanket.\nRettigheder og pligter i forbindelse med kommunens\nbehandling af personoplysninger\nKommunen kan indhente oplysninger fra anden side (fx via\nCPR) med henblik på at kontrollere de modtagne oplysninger.\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private\nvirksomheder m.fl., der har lovmæssigt krav på oplysningerne\neller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nI har ret til at vide, hvilke oplysninger kommunen har om jer, og\nI kan kræve forkerte oplysninger rettet eller slettet.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\nVI 001 (05\/2018)\n\nUdarbejdet af KL\nGodkendt af Ankestyrelsen\n\nSide 2 af 4\n\n\fOplysninger om part 1\nEfternavn\n\nFor- og mellemnavne\n\nPersonnummer\n\nFødselsregistreringssted (fødesogn og kommune)\n\nAdresse\n\nBopælskommune\n\nE-mail • Hvis du har personnummer bruger kommunen din obligatoriske digitale post\nTelefonnummer • mobil\n\nTelefonnummer • privat\n\nTelefonnummer • arbejde\n\nHvis nej, statsborger i\n\nEr du dansk statsborger\n\nJa\n\nNej\n\nTidligere ægteskab\/registreret partnerskab\nHar du tidligere indgået ægteskab\/registreret partnerskab\n\nNej\n\nJa\n\nHvis ja, hvordan blev det seneste ægteskab\/registrerede partnerskab opløst\n\nSkilsmisse\n\nDød\n\nOmstødelse\n\nSeneste ægtefælles\/registrerede partners fulde navn\n\nAndre personlige forhold\nEfter ægteskabslovens § 3 må den, der er under værgemål efter værgemålslovens § 5 eller under værgemål med\nfratagelse af den retlige handleevne, jf. værgemålslovens § 6, ikke indgå ægteskab uden værgens samtykke. Samtykket\nkan afgives på en særlig blanket, som du kan få hos kommunen.\nEr du under værgemål\n\nNej\n\nJa\n\nEfter ægteskabslovens § 6 må ægteskab ikke indgås mellem slægtninge i ret op- eller nedstigende linje (fx mellem\nforældre og børn) eller mellem søskende.\nEr du så nært beslægtet med den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nEfter ægteskabslovens § 7 må ægteskab ikke uden Ankestyrelsens tilladelse indgås mellem personer, af hvilke den ene\nhar været gift med den andens slægtning i ret op- eller nedstigende linje (fx mellem svigerforældre og børn).\nEr du så nært besvogret med den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nEfter ægteskabslovens § 8 må adoptant og adoptivbarn ikke indgå ægteskab med hinanden, så længe adoptivforholdet\nbestår.\nBestår der et adoptivforhold mellem dig og den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nNavneændring på bryllupsdagen (digital selvbetjeningsløsning findes på borger.dk)\nJeg har søgt om navneændring på bryllupsdagen, så navnet kommer til at fremgå af vielsesattesten. Jeg har\n\nsendt ansøgningen via den digitale selvbetjeningsløsning på borger.dk (alternativt printet blanketten ”Navneændring\npå bryllupsdagen” og sendt til mit bopælssogn\/i Sønderjylland, den kommune, hvor min fødsel er registreret)\nsendt\/afleveret ansøgningen til kommunen, eventuelt samtidig med denne erklæring\n\nVI 001 (05\/2018)\nUdarbejdet af KL\nGodkendt af Ankestyrelsen\n\nSide 3 af 4\n\n\fOplysninger om part 2\nEfternavn\n\nFor- og mellemnavne\n\nPersonnummer\n\nFødselsregistreringssted (fødesogn og kommune)\n\nAdresse\n\nBopælskommune\n\nE-mail • Hvis du har personnummer bruger kommunen din obligatoriske digitale post\nTelefonnummer • mobil\n\nTelefonnummer • privat\n\nTelefonnummer • arbejde\n\nHvis nej, statsborger i\n\nEr du dansk statsborger\n\nJa\n\nNej\n\nTidligere ægteskab\/registreret partnerskab\nHar du tidligere indgået ægteskab\/registreret partnerskab\n\nNej\n\nJa\n\nHvis ja, hvordan blev det seneste ægteskab\/registrerede partnerskab opløst\n\nSkilsmisse\n\nDød\n\nOmstødelse\n\nSeneste ægtefælles\/registrerede partners fulde navn\n\nAndre personlige forhold\nEfter ægteskabslovens § 3 må den, der er under værgemål efter værgemålslovens § 5 eller under værgemål med\nfratagelse af den retlige handleevne, jf. værgemålslovens § 6, ikke indgå ægteskab uden værgens samtykke. Samtykket\nkan afgives på en særlig blanket, som du kan få hos kommunen.\nEr du under værgemål\n\nNej\n\nJa\n\nEfter ægteskabslovens § 6 må ægteskab ikke indgås mellem slægtninge i ret op- eller nedstigende linje (fx mellem\nforældre og børn) eller mellem søskende.\nEr du så nært beslægtet med den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nEfter ægteskabslovens § 7 må ægteskab ikke uden Ankestyrelsens tilladelse indgås mellem personer, af hvilke den ene\nhar været gift med den andens slægtning i ret op- eller nedstigende linje (fx mellem svigerforældre og børn).\nEr du så nært besvogret med den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nEfter ægteskabslovens § 8 må adoptant og adoptivbarn ikke indgå ægteskab med hinanden, så længe adoptivforholdet\nbestår.\nBestår der et adoptivforhold mellem dig og den, du skal giftes med, som nævnt ovenfor\n\nNej\n\nJa\n\nNavneændring på bryllupsdagen (digital selvbetjeningsløsning findes på borger.dk)\nJeg har søgt om navneændring på bryllupsdagen, så navnet kommer til at fremgå af vielsesattesten. Jeg har\n\nsendt ansøgningen via den digitale selvbetjeningsløsning på borger.dk (alternativt printet blanketten ”Navneændring\npå bryllupsdagen” og sendt til mit bopælssogn\/i Sønderjylland, den kommune, hvor min fødsel er registreret)\nsendt\/afleveret ansøgningen til kommunen, eventuelt samtidig med denne erklæring\n\nOplysning om vielsessted\nNavn på kirke eller rådhus\n\nVielsesdato\n\nDato og underskrift\nErklæringen skal afgives og underskrives personligt af hver part, før vielsen kan foretages. Den ene part kan ikke\nunderskrive for den anden, selv om der foreligger fuldmagt. Afgivelse af urigtig erklæring kan straffes efter straffelovens § 163. Erklæringen skal dateres samtidig med underskriften. Ægteskabserklæringen skal indleveres til kommunen senest 4 uger efter underskriftens dato. Vi erklærer, at vi har læst pjecen ”Når I skal giftes – husk økonomien”.\nDato og underskrift • part 1\n\nDato og underskrift • part 2\n\nVI 001 (05\/2018)\nUdarbejdet af KL\nGodkendt af Ankestyrelsen\n\nSide 4 af 4\n\n\f"}