{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"Einzureichen bei der Gemeinde, in der einer der Partner wohnt\n\nEingangsdatum\n\n5 708410 044595\n\nVon der Gemeinde auszufüllen\nAktenzeichen • KLE 23.01.02G01\n\nEheerklärung\n\nAnleitung\nWie und wo Sie die Erklärung einreichen müssen\nWenn Sie und Ihr Partner heiraten wollen, müssen Sie beide\ndie Eheerklärung ausfüllen. Außerdem müssen Sie die Dokumente einreichen\/vorlegen, die in der Eheerklärung angegeben sind.\n\ndass Sie die Bedingungen für die Eheschließung erfüllen.\nDie Prüfbescheinigung müssen Sie bei der Institution abliefern, die die Trauung vornehmen soll. Die Prüfbescheinigung darf höchstens vier Monate vor der Trauung ausgestellt\nsein.\n\nBeachten Sie bitte, dass Sie beide das 18. Lebensjahr vollendet haben müssen, um in Dänemark heiraten zu können.\nEine Befreiung von dieser Regel kann Ihnen nicht gewährt\nwerden.\n\nNachweis des Namens und des Geburtsdatums\nDer Gemeinde müssen urkundliche Belege für Ihre Namen\nund Geburtsdaten vorliegen.\n\nFalls Sie beide eine dänische CPR-Nummer (Personennummer) haben und somit NemID bekommen können, ist\nes obligatorisch, dass Sie die digitale Lösung benutzen,\ndie unter borger.dk zu finden ist oder die von der Gemeinde\nauf ihrer Website bereitgestellt wird.\nWenn nur einer von Ihnen NemID hat, können Sie die Eheerklärung nicht digital einsenden, sondern müssen Ihre\nAngaben im Formular ausfüllen und dieses schließlich ausdrucken und es an die Gemeinde senden bzw. bei ihr einreichen. Denken Sie daran, mit Datum und Unterschrift zu\nunterzeichnen.\nDas Formular müssen Sie derjenigen Gemeinde zusenden\nbzw. aushändigen, in der Sie wohnen. Falls Sie beide in verschiedenen Gemeinden wohnen, bleibt es Ihnen überlassen, welche der zwei Gemeinden die Sache bearbeiten soll.\nFalls Sie nicht in Dänemark wohnen, müssen Sie das Formular derjenigen Gemeinde zusenden bzw. aushändigen,\nin der sich einer von Ihnen aufhält (der Gemeinde, in der\nSie heiraten wollen). Für die Bearbeitung der Sache durch\ndie Gemeinde ist gleichzeitig eine Gebühr von 870 DKK zu\nentrichten.\nDie Gemeinde wird mithilfe der Angaben auf dem Formular\nund der etwaigen beigelegten Dokumente untersuchen, ob\nSie die Bedingungen erfüllen, um einander zu heiraten. Unzulängliche oder falsche Angaben können zur Folge haben,\ndass das Heiratsverfahren aufgeschoben werden muss und\ndass Sie zu dem geplanten Zeitpunkt nicht heiraten können.\nFalls vor der Trauung Änderungen in den Sachverhalten\neintreten, die Sie der Gemeinde angegeben haben, müssen Sie die Gemeinde sofort kontaktieren.\nPrüfbescheinigung\nWenn die Trauung nicht von der Gemeinde, sondern von\neiner anderen Gemeinde, in der dänischen Volkskirche\noder in einer anerkannten oder hierfür zugelassenen Glaubensgemeinschaft vorgenommen werden soll, händigt die\nGemeinde Ihnen eine Prüfbescheinigung aus, die besagt,\n\nFalls Sie Ihren Wohnsitz hier in Dänemark (oder in Grönland) haben, werden die Informationen über Ihre Namen\nund Geburtsdaten in der Regel aus dem Zentralen Personenregister (CPR) hervorgehen. Die Gemeinde braucht daher normalerweise keine Kopie Ihrer Geburts- oder Namensurkunden bzw. Taufscheine o.Ä. Hat die Gemeinde jedoch\nZweifel an den Angaben im CPR, kann die Gemeinde Sie\nauffordern, Ihre diesbezüglichen Urkunden o.Ä. auszuhändigen bzw. einzusenden.\nNamen, die vom CPR oder von Ihren Geburts- oder Namensurkunden bzw. Taufscheinen abweichen oder nicht daraus hervorgehen, müssen auf andere Weise belegt werden\n(z.B. durch Heiratsurkunde, Lebenspartnerschaftsurkunde\noder Namensbescheinigung).\nFalls Sie Ihren Wohnsitz im Ausland (oder auf den\nFäröern) haben und nicht im CPR erfasst sind, müssen der\nName und das Geburtsdatum z.B. durch Vorlage des Reisepasses belegt werden.\nNamensänderung am Hochzeitstag\nFalls einer von Ihnen oder Sie beide am Hochzeitstag den\nNamen ändern möchten, ist es obligatorisch, dass Sie die\ndigitale Selbstbedienungslösung „Namensänderung am\nHochzeitstag“ benutzen, die unter www.borger.dk zu finden\nist. Sobald Sie den Antrag beide mit Ihrer NemID unterzeichnet haben, wird er automatisch dem Personenregisterführer Ihrer Wohnsitzpfarrei zugeschickt, der den Antrag bearbeitet. Für diejenigen, die in Sønderjylland geboren sind,\nwird der Antrag von der Gemeinde bearbeitet, in der sie geboren sind. Falls der Antrag ausnahmsweise nicht über die\ndigitale Selbstbedienung geschickt werden kann, muss der\ngesonderte Vordruck „Namensänderung am Hochzeitstag“\nverwendet werden.\nEin Antrag auf Namensänderung am Hochzeitstag muss\nder Wohnsitzpfarrei bzw. dem Personenregister in der Regel spätestens 15 Werktage vor dem Hochzeitsdatum vorliegen. Es ist wichtig, dass Sie in der Eheerklärung angeben, ob Sie Namensänderung beantragt haben.\nVI 001_GER (05\/2018)\n\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSeite 1 von 5\n\n\fAnleitung (fortgesetzt)\nPersonen, die nicht in Dänemark ansässig sind (d.h. mit Dänemark nicht fest und dauerhaft verbunden sind), können\nim Zusammenhang mit der Trauung keine Namensänderung in Dänemark vornehmen lassen. Jedoch können dänische Staatsbürger, die in einem Land ansässig sind,\ndas für ausländische Staatsbürger keine Namensänderung\nvornimmt, ihren Namen am Hochzeitstag ändern lassen.\nLegaler Aufenthalt in Dänemark\nUm in Dänemark die Ehe zu schließen, muss für Sie beide\n„legaler Aufenthalt“ in Dänemark gegeben sein. „Legaler\nAufenthalt“ kann u.a. auf Folgendem beruhen:\n•\nDänische Staatsangehörigkeit\n•\nStaatsangehörigkeit in einem der nordischen Länder\n•\nStaatsangehörigkeit in einem EU-Land oder der\nSchweiz\n•\nStaatsangehörigkeit in einem visumfreien Land\n•\nAufenthaltserlaubnis oder Touristenvisum, ausgestellt\nin Dänemark oder in einem anderen Schengenland\nAls Nachweis des „legalen Aufenthalts“ in Dänemark im\nSinne des dänischen Ehegesetzes können z.B. folgende\nDokumente vorgelegt werden:\n•\nReisepass\n•\nVisum, einschl. Touristenvisum\n•\nAufenthaltserlaubnis oder EU\/EWR-Aufenthaltsbescheinigung von Dänemark\n•\nAufenthaltserlaubnis aus einem anderen Schengenland\n•\nAnderer gültiger Nachweis für nordische Staatsangehörigkeit oder Staatsangehörigkeit in einem EU-Land\n•\nDokumentation des Zeitpunkts der Einreise nach Dänemark, z.B. Einreisestempel\nAsylbewerber und andere Ausländer, die sich in Dänemark\naufhalten, während ihr Antrag auf Aufenthaltserlaubnis usw.\nbearbeitet wird, können in Dänemark nicht die Ehe eingehen. Wenn ganz besondere Umstände vorliegen, namentlich ein lange andauernder Aufenthalt in Dänemark, kann\ndie Gemeinde den Betreffenden jedoch von der Bedingung\ndes „legalen Aufenthalts“ befreien.\n\nDurch Trennung erlangt man nicht das Recht, eine neue\nEhe zu schließen.\nNachweis der Scheidung in Dänemark\nDänische Scheidungen – Urteile und Bewilligungen – werden im CPR registriert. Deshalb ist es normalerweise nicht\nnötig, die Bewilligung der Ehescheidung\/das Urteil vorzulegen.\nScheidungsbewilligungen werden im CPR registriert, wenn\ndie Bewilligung ausgefertigt wird. Hingegen werden Scheidungsurteile normalerweise erst nach 8 Wochen im CPR registriert. Die Gemeinde kann Sie hinsichtlich des Nachweises der Scheidung beraten, wenn diese im CPR noch nicht\nregistriert ist.\nDies gilt auch bei der Beendigung einer eingetragenen\nPartnerschaft durch Scheidung in Dänemark.\nPersonen, deren Ehe durch Todesfall in Dänemark endete\nEs ist nicht erforderlich, den Nachweis eines Todesfalls vorzulegen, der im CPR registriert ist.\nWenn die frühere Ehe durch den Tod endete und der Nachlass in Dänemark verwaltet wird, darf der überlebende Ehepartner keine Ehe schließen, bevor die Gütergemeinschaft\nauseinandergesetzt ist, der Bearbeitung durch einen Nachlassverwalter unterstellt wurde oder Gegenstand einer gerichtlichen Auseinandersetzung geworden ist.\nIn folgenden Situationen gilt dies jedoch nicht:\n•\n\n•\n\n•\nFalls einer von Ihnen weder dänischer Staatsangehöriger\nnoch Staatsangehöriger eines der anderen nordischen\nLänder ist und auch keine Aufenthaltserlaubnis nach\n§§ 7–9f oder §§ 9i–9n des dänischen Ausländergesetzes\nhat, jedoch der andere Partner die dänische Staatsangehörigkeit, eine nordische Staatsangehörigkeit oder eine solche Aufenthaltserlaubnis hat, darf die Ehe nicht geschlossen werden, ohne dass Sie beide eine Erklärung abgegeben\nhaben, dass Ihnen die Bestimmungen von § 9, Abs. 1, Ziffer\n1 und Abs. 2-14 und 30 des Ausländergesetzes bekannt\nsind. Dies gilt jedoch nicht, wenn der hier Ansässige entweder EU\/EWR-Staatsangehöriger mit Aufenthaltsrecht nach\n§ 6 i.V.m. § 2, Abs. 4 des Ausländergesetzes ist oder wenn\ner Schweizer Staatsangehöriger mit Aufenthaltsrecht nach\n§ 6, i.V.m. § 2, Abs. 5 des Ausländergesetzes ist.\nNähere Auskunft zur Frage des „legalen Aufenthalts“ können Sie bei der Gemeinde oder bei der Ausländerbehörde\n(Udlændingestyrelsen) erhalten.\nWenn einer der Partner schon früher verheiratet war\nEs ist eine Bedingung der Eheschließung, dass eine etwaige frühere Ehe oder eingetragene Partnerschaft durch\nScheidung, Tod oder Nichtigkeitserklärung aufgelöst wurde.\n\nEs gab in der früheren Ehe keine Gütergemeinschaft.\n(Dies lässt sich durch einen ins Güterrechtsregister\neingetragenen Ehevertrag dokumentieren, wonach alle\nVermögensgegenstände der früheren Ehe unter vollständige Gütertrennung fielen.)\nDie Ehepartner lebten zum Zeitpunkt des Todesfalls\nin Trennung. (Dies lässt sich durch ein Trennungsurteil\nbzw. eine Trennungsbewilligung dokumentieren, oder\ndurch Nachschlagen im CPR, falls die Trennung dort\nregistriert ist.)\nSämtliche Erben des\/der Verstorbenen geben zur neuen Eheschließung ihr Einverständnis. (Dies ist jedoch\nnicht möglich, wenn die Person, die heiraten will, die\nGütergemeinschaft fortsetzt, siehe unten.)\n\nDie Bearbeitung durch einen Nachlassverwalter oder die\ngerichtliche Auseinandersetzung werden durch einen\nErbschein dokumentiert. Es ist nicht erforderlich, dass die\nBearbeitung des Nachlasses abgeschlossen ist.\nFalls die Erbengemeinschaft den Nachlass privat auseinandergesetzt hat, kann die Gemeinde Sie beraten, welche Belege Sie einsenden müssen.\nFalls ganz besondere Gründe vorliegen, kann die Gemeinde eine Erbteilungsbefreiung gewähren, sodass der überlebende Ehepartner eine neue Ehe schließen kann, ohne\ndass über die Auseinandersetzung der Gütergemeinschaft\nbefunden wurde.\nDies gilt auch bei der Auflösung einer eingetragenen Partnerschaft durch Todesfall in Dänemark.\nFortgesetzte Gütergemeinschaft (wenn der frühere Ehepartner tot ist)\nVI 001_GER (05\/2018)\n\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSeite 2 von 5\n\n\fAnleitung (fortgesetzt)\nFalls einer von Ihnen die Gütergemeinschaft fortsetzt oder\nfalls dies auf Sie beide zutrifft, muss dieses Gemeinschaftsgut auseinandergesetzt werden, bevor Sie eine neue Ehe\nschließen. Von dieser Regel ist keine Befreiung möglich –\nauch dann nicht, wenn die Kinder des verstorbenen Ehepartners gern einwilligen, dass die Ehe ohne diese Auseinandersetzung geschlossen wird. Lesen Sie mehr darüber\nin der Anleitung für die Bearbeitung von Ehesachen, die auf\nder Website das dänische Sozialbeschwerdeamt (Ankestyrelsen), www.ast.dk, zu finden ist.\nDies gilt auch bei der Auflösung einer eingetragenen Partnerschaft durch Todesfall in Dänemark.\nAusländische Scheidungen und Sterbeurkunden\nWurde die frühere Ehe durch Scheidung usw. im Ausland\naufgelöst, nimmt die Gemeinde Stellung dazu, ob der\nNachweis dafür vorgelegt ist, dass die Ehe aufgelöst ist.\nFalls die frühere Ehe durch einen Todesfall im Ausland endete, befindet die Gemeinde darüber, ob der Nachweis für\nden Todesfall vorgelegt wurde. Wenn die frühere Ehe durch\nden Tod aufgelöst wurde und der Nachlass nicht in Dänemark bearbeitet wird, kann der überlebende Ehepartner\neine neue Ehe schließen, selbst wenn die Nachlassauseinandersetzung nicht abgeschlossen ist.\nEine Anleitung bezüglich der Bedingungen für die Anerkennung ausländischer Scheidungen und Sterbeurkunden erhalten Sie bei der Gemeinde oder unter www.ast.dk.\nLassen Sie sich über die Bedingungen für die Anerkennung\nausländischer Scheidungen und Sterbeurkunden rechtzeitig beraten!\nDies gilt auch im Falle der Auflösung einer eingetragenen\nPartnerschaft durch Scheidung oder Tod im Ausland.\nWeitere Beratung\nWeitere Beratung bezüglich der Trauung und der Prüfung\nder Ehevoraussetzungen können Sie bei der Gemeinde erhalten.\n\nDie Gemeinde stellt die Formulare zur Verfügung, von denen in dieser Anleitung die Rede ist.\nDie Regeln für die Trauung und die dafür geltenden Bedingungen sind im Gesetz über Eingehung und Auflösung\nder Ehe, in der Eheschließungsverordnung und in der\nAnleitung für die Bearbeitung von Ehesachen enthalten,\ndie auf der Website das dänische Sozialbeschwerdeamt,\nwww.ast.dk, zu finden ist.\nRechte und Pflichten im Hinblick auf die Behandlung\npersonenbezogener Informationen durch die Gemeinde\nDie Gemeinde kann von anderer Seite her Auskünfte einholen (z.B. via CPR), um die eingegangenen Informationen\nzu überprüfen.\nDie Gemeinde registriert die eingegangenen Informationen\nund reicht die Informationen an andere Behörden, Privatunternehmen usw. weiter, die gesetzlichen Anspruch auf die\nInformationen haben oder mit der Gemeinde zusammenarbeiten.\nDie Gemeinde löscht die Informationen, wenn die Aufbewahrungspflicht endet und eine etwaige Archivierungsanforderung erfüllt ist. Wenn die Informationen archiviert oder\ngelöscht sind, hat die Gemeinde keinen Zugang mehr zu\nihnen.\nSie haben das Recht, zu erfahren, welche Informationen die\nGemeinde über Sie hat, und können die Berichtigung oder\nLöschung falscher Informationen einfordern.\nDer Datenschutzberater der Gemeinde\nWegen Ihrer Rechte gemäß dem Datenschutzgesetz können Sie sich an den Datenschutzberater wenden.\nSie haben das Recht, wegen der Behandlung Ihrer personenbezogenen Informationen durch die Gemeinde Beschwerde bei der Datenschutzbehörde (Datatilsynet) einzulegen.\nUnter Datatilsynet.dk können Sie über die Rolle des Datenschutzberaters mehr erfahren.\n\nVI 001_GER (05\/2018)\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSeite 3 von 5\n\n\fAngaben zu Partner 1\nNachname\n\nVor- und Mittelnamen\n\nPersonennummer\n\nEintragungsort der Geburt (Geburtspfarrei und Gemeinde)\n\nAnschrift\n\nWohnsitzgemeinde\n\nEmail • Sofern Sie eine Personennummer haben, benutzt de Gemeinde Ihre obligatorische digitale Post\nTelefonnummer • (privat)\n\nTelefonnummer • (Handy)\n\nSind Sie dänischer Staatsangehöriger\n\nJa\n\nTelefonnummer • (Arbeitsplatz)\n\nFalls nein, Staatsangehöriger in:\n\nNein\n\nFrühere Ehe bzw. eingetragene Partnerschaft\nHaben Sie schon früher eine Ehe bzw. eingetragene Partnerschaft geschlossen Falls ja, wie wurde die letzte Ehe bzw. eingetragene Partnerschaft aufgelöst\n\nNein\n\nJa\n\nScheidung\n\nTod\n\nNichtigkeitserklärung\n\nVollständiger Name des letzten Ehepartners bzw. eingetragenen Partners\n\nAndere persönliche Umstände\nNach § 3 des Ehegesetzes darf jemand, der sich gemäß § 5 des Betreuungsgesetzes in Betreuung befindet oder\ngemäß § 6 des Betreuungsgesetzes mit Entzug der rechtlichen Handlungsfähigkeit unter Betreuung steht, ohne\nEinwilligung des Betreuers nicht die Ehe eingehen. Die Einwilligung kann auf einem speziellen Formular erteilt werden,\ndas bei der Gemeinde erhältlich ist.\nStehen Sie unter Betreuung\n\nNein\nJa\nNach § 6 des Ehegesetzes darf zwischen Verwandten in gerader auf- oder absteigender Linie (z.B. zwischen Eltern und\nKindern) sowie zwischen Geschwistern keine Ehe geschlossen werden.\nSind Sie mit der Person, die Sie heiraten wollen, so nah verwandt wie oben beschrieben\n\nNein\n\nJa\n\nNach § 7 des Ehegesetzes darf ohne Genehmigung des Sozialbeschwerdeamtes (Ankestyrelsen) keine Ehe zwischen\nPersonen geschlossen werden, von denen die eine mit einem\/einer Verwandten der anderen in gerader auf- oder\nabsteigender Linie verheiratet gewesen ist (z.B. zwischen Schwiegereltern und -kindern).\nSind Sie mit der Person, die Sie heiraten wollen, so nah verschwägert wie oben beschrieben\n\nNein\nJa\nNach § 8 des Ehegesetzes dürfen Adoptiveltern und Adoptivkinder nicht die Ehe miteinander eingehen, solange das\nAdoptivverhältnis besteht.\nBesteht zwischen Ihnen und der Person, die Sie heiraten wollen, ein Adoptivverhältnis wie oben beschrieben\n\nNein\n\nJa\n\nNamensänderung am Hochzeitstag (digitale Selbstbedienungslösung unter borger.dk)\nIch habe Namensänderung am Hochzeitstag beantragt, sodass der Name aus der Heiratsurkunde hervorgehen wird. Ich habe\n\nden Antrag über die digitale Selbstbedienungslösung unter borger.dk geschickt (oder alternativ den Vordruck ’Navneændring på bryllupsdagen’ (Namensänderung am Hochzeitstag) augedruckt und an meine Wohnsitzpfarrei bzw. in Sønderjylland an die Geburtsgemeinde geschickt, in der meine Geburt registriert ist)\nden Antrag an die Gemeinde geschickt\/ausgehändigt, evtl. gleichzeitig mit dieser Erklärung\n\nVI 001_GER (05\/2018)\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSeite 4 von 5\n\n\fAngaben zu Partner 2\nNachname\n\nVor- und Mittelnamen\n\nPersonennummer\n\nEintragungsort der Geburt (Geburtspfarrei und Gemeinde)\n\nAnschrift\n\nWohnsitzgemeinde\n\nEmail • Sofern Sie eine Personennummer haben, benutzt die Gemeinde Ihre obligatorische digitale Post\nTelefonnummer • (privat)\n\nTelefonnummer • (Handy)\n\nSind Sie dänischer Staatsangehöriger\n\nJa\n\nTelefonnummer • (Arbeitsplatz)\n\nFalls nein, Staatsangehöriger in:\n\nNein\n\nFrühere Ehe bzw. eingetragene Partnerschaft\nHaben Sie schon früher eine Ehe bzw. eingetragene Partnerschaft geschlossen Falls ja, wie wurde die letzte Ehe bzw. eingetragene Partnerschaft aufgelöst\n\nNein\n\nJa\n\nScheidung\n\nTod\n\nNichtigkeitserklärung\n\nVollständiger Name des letzten Ehepartners bzw. eingetragenen Partners\n\nAndere persönliche Umstände\nNach § 3 des Ehegesetzes darf jemand, der sich gemäß § 5 des Betreuungsgesetzes in Betreuung befindet oder\ngemäß § 6 des Betreuungsgesetzes mit Entzug der rechtlichen Handlungsfähigkeit unter Betreuung steht, ohne\nEinwilligung des Betreuers nicht die Ehe eingehen. Die Einwilligung kann auf einem speziellen Formular erteilt werden,\ndas bei der Gemeinde erhältlich ist.\nStehen Sie unter Betreuung\n\nNein\nJa\nNach § 6 des Ehegesetzes darf zwischen Verwandten in gerader auf- oder absteigender Linie (z.B. zwischen Eltern und\nKindern) sowie zwischen Geschwistern keine Ehe geschlossen werden.\nSind Sie mit der Person, die Sie heiraten wollen, so nah verwandt wie oben beschrieben\n\nNein\n\nJa\n\nNach § 7 des Ehegesetzes darf ohne Genehmigung des Sozialbeschwerdeamtes (Ankestyrelsen) keine Ehe zwischen\nPersonen geschlossen werden, von denen die eine mit einem\/einer Verwandten der anderen in gerader auf- oder\nabsteigender Linie verheiratet gewesen ist (z.B. zwischen Schwiegereltern und -kindern).\nSind Sie mit der Person, die Sie heiraten wollen, so nah verschwägert wie oben beschrieben\n\nNein\nJa\nNach § 8 des Ehegesetzes dürfen Adoptiveltern und Adoptivkinder nicht die Ehe miteinander eingehen, solange das\nAdoptivverhältnis besteht.\nBesteht zwischen Ihnen und der Person, die Sie heiraten wollen, ein Adoptivverhältnis wie oben beschrieben\n\nNein\n\nJa\n\nNamensänderung am Hochzeitstag (digitale Selbstbedienungslösung unter borger.dk)\nIch habe Namensänderung am Hochzeitstag beantragt, sodass der Name aus der Heiratsurkunde hervorgehen wird. Ich habe\n\nden Antrag über die digitale Selbstbedienungslösung unter borger.dk geschickt (oder alternativ den Vordruck ’Navneændring på bryllupsdagen’ (Namensänderung am Hochzeitstag) augedruckt und an meine Wohnsitzpfarrei bzw. in Sønderjylland an die Geburtsgemeinde geschickt, in der meine Geburt registriert ist)\nden Antrag an die Gemeinde geschickt\/ausgehändigt, evtl. gleichzeitig mit dieser Erklärung\n\nAngaben zum Trauungsort\nName der Kirche oder des Rathauses\n\nTrauungsdatum\n\nDatum und Unterschrift\nDie Erklärung muss von jedem Partner persönlich abgegeben und unterzeichnet werden, bevor die Trauung vorgenommen werden kann. Es kann nicht der eine Partner für den anderen unterschreiben, selbst wenn eine Vollmacht vorliegt.\nDie Abgabe einer unrichtigen Erklärung kann nach § 163 des Strafgesetzbuches bestraft werden. Die Erklärung\nmuss gleichzeitig mit der Unterschrift datiert werden. Die Eheerklärung ist bei der Gemeinde spätestens 4 Wochen\nnach dem Datum der Unterzeichnung einzureichen.\nDatum und Unterschrift • Partner 1\n\nDatum und Unterschrift • Partner 2\n\nVI 001_GER (05\/2018)\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSeite 5 von 5\n\n\f"}