{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"VI 011\n\nErklæring om skifte af fællesbo inden indgåelse af nyt ægteskab\n\n5 708410 044793\n\nDenne blanket anvendes i forbindelse med prøvelse af ægteskabsbetingelserne. Når et ægteskab er ophørt ved død,\nmå den efterlevende ægtefælle ikke indgå nyt ægteskab, før betingelserne i ægteskabslovens § 10 om skifte af\nfællesboet er opfyldt.\n\nArving(er) efter\nEfternavn\n\nPersonnummer\n\nFor- og mellemnavne\n\nDato\n\nAfgået ved døden\n\nsom ved ægteskabets ophør levede i formuefællesskab med\nEfternavn\n\nPersonnummer\n\nFor- og mellemnavne\n\nerklærer, at\nprivat skifte af fællesboet er afsluttet (skifteretsattest skal vedlægges)\nbobestyrerbehandling eller offentligt skifte er påbegyndt (skifteretsattest skal vedlægges)\njeg\/vi giver samtykke til, at ovennævnte kan indgå nyt ægteskab (gælder kun hvis den længstlevende ægtefælle ikke\nsidder i uskiftet bo\njeg\/vi giver afkald på arv efter førsteafdøde ægtefælle (kommunen skal via skifteretten sikre sig, at samtlige arvinger\ngiver arveafkald)\n\nArvinger\nNavn\n\nPersonnummer\n\nAdresse\nDato og underskrift\n\nNavn\n\nPersonnummer\n\nAdresse\n\nDato og underskrift\n\nNavn\n\nPersonnummer\n\nAdresse\n\nDato og underskrift\n\nNavn\n\nPersonnummer\n\nAdresse\n\nDato og underskrift\nNavn\n\nPersonnummer\n\nAdresse\nDato og underskrift\n\nForkerte eller manglende oplysninger kan medføre, at prøvelsen ikke kan genneføres. Hvis du\/I giver forkerte, mangelfulde eller vildledende oplysninger – enten bevidst eller ved grov uagtsomhed – kan du\/I blive idømt bøde eller fængsel\nefter straffelovens § 163.\nSe desuden vejledning om kommunens behandling af personoplysninger side 2.\nKLE 23.01.02G01 VI 011 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 3\n\n\fKommunens behandling af personoplysninger\nKommunens registrering\nog videregivelse af oplysninger\nKommunen registrerer de modtagne oplysninger og videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten\nudløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke\nlængere adgang til dem.\nI har ret til at vide, hvilke oplysninger kommunen har om\njer, og I kan kræve forkerte oplysninger rettet eller slettet.\n\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i henhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens\nbehandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nLov om ægteskabs indgåelse og opløsning\n(Uddrag)\npå tidspunktet for dødsfaldet,\n3) samtlige arvinger efter afdøde giver samtykke hertil og den\nlængstlevende ægtefælle ikke har overtaget ægtefællernes\nfælleseje til uskiftet bo efter § 17 i arveloven eller\n4) der ikke skal foretages dødsbobehandling her i landet.\nStk. 2. Den myndighed, som efter § 13 skal prøve ægteskabsbetingelserne, kan tillade, at stk. 1 fraviges.\n\n§ 10. Er et tidligere ægteskab eller registreret partnerskab opløst ved død, må den længstlevende ægtefælle eller registrerede partner ikke indgå ægteskab, før dødsbobehandling ved bobestyrer eller offentligt skifte er påbegyndt eller privat skifte er\nafsluttet. Dette gælder dog ikke, hvis\n1) der ikke var noget formuefællesskab mellem ægtefællerne\neller de registrerede partnere,\n2) ægtefællerne eller de registrerede partnere var separerede\n\nVejledning om behandling af ægteskabssager\n(Uddrag)\n\nPunkt 2.6 Indgåelse af nyt ægteskab når det tidligere ægteskab er opløst ved død (krav om skifte af eventuelt fællesbo)\n\nPunkt 2.6.1.1 Dokumentation for at privat skifte eller lignende er afsluttet\nEt privat skifte af et dødsbo anses for afsluttet, når skifteretten\nhar færdigbehandlet sagen, medmindre dødsboet er udleveret til\nuskiftet bo.\n\nPunkt 2.6.1 Dødsboet behandles i Danmark\nNår det tidligere ægteskab er opløst ved død, og dødsboet behandles i Danmark, må den længstlevende ægtefælle ikke indgå\nnyt ægteskab, før fællesboet er delt eller taget under bobestyrerbehandling eller offentligt skifte, jf. ægteskabslovens § 10.\n\nDer findes mange forskellige måder at behandle et dødsbo på.\nHvis kommunen er i tvivl om, hvorvidt et dødsbo er afsluttet eller\nej, kan kommunen kontakte skifteretten, eventuelt telefonisk.\nHvis skifteretten bekræfter, at dødsboet er afsluttet, er det ikke\nnødvendigt at indhente dokumentation fra den længstlevende\nægtefælle.\n\nKapitel 2\nÆgteskabsbetingelserne\n\nDette krav gælder dog ikke i følgende situationer:\n•\n•\n•\n•\n\nDer var ikke noget formuefællesskab i det tidligere ægteskab.\nÆgtefællerne var separerede ved dødsfaldet.\nSamtlige arvinger efter afdøde giver arveafkald.\nSamtlige arvinger efter afdøde giver samtykke til indgåelse\naf nyt ægteskab. Dette gælder dog kun, hvis den længstlevende ægtefælle ikke har overtaget ægtefællernes fælleseje til uskiftet bo efter arvelovens § 17, jf. nedenfor om uskiftet bo.\n\nI det følgende beskrives, hvordan den længstlevende ægtefælle\nkan dokumentere, at dødsboet ikke er til hinder for indgåelse af\nægteskab. Beskrivelsen er ikke udtømmende.\n\nOm nødvendigt kan det bl.a. ved følgende attester m.v. dokumenteres, at privat skifte er afsluttet:\n•\n\n•\n•\n•\n\nSkifteretsattest om, at fællesboet er udleveret til privat skifte\nsamt erklæringer fra samtlige arvinger om, at skiftet er afsluttet. Fortegnelse over arvingerne findes på ”Skifteretsattest Om Privat Skifte”. I stedet for erklæring fra arvingerne\nkan der fremlægges bekræftelse fra skifteretten på, at skiftet er afsluttet, f.eks. i form af endelig beregning af boafgift.\nSkifteretsattest om, at fællesboet er udleveret til forenklet\nprivat skifte efter dødsboskifteloven § 33 og § 34.\nSkifteretsattest om, at boet er udlagt som boudlæg eller udlagt til en bestemt person efter dødsboskiftelovens § 18.\nSkifteretsattest om, at fællesboet er udlagt til den længstlevende ægtefælle efter dødsboskiftelovens § 22.\n\nOfte vil borgeren have dokumentation for skifte i form af en erklæring fra skifteretten om, hvem boet er udlagt til. Har borgeren\nikke afleveret denne dokumentation sammen med ægteskabserklæringen, vil det oftest være lettest for kommunen og den\nlængstlevende ægtefælle, at kommunen indhenter oplysninger\nhos skifteretten om, hvordan dødsboet er blevet behandlet. I så\nfald er det ikke nødvendigt for borgeren at fremskaffe dokumentation fra skifteretten.\n\nPunkt 2.6.1.2 Dokumentation for at dødsboet er taget under\nbehandling af bobestyrer eller under offentligt skifte\nDette kan dokumenteres ved skifteretsattest om, at dødsboet er\neller har været under offentligt skifte eller udleveret til bobestyrerbehandling. Det er ikke nødvendigt, at behandlingen af dødsboet\ner afsluttet.\n\nKommunen kan give dispensation fra kravet om, at et fællesbo\nskal være delt, før man kan indgå et nyt ægteskab (ægteskabslovens § 10, stk. 2). Se dette kapitel, punkt 2.6.1.7. om skiftefritagelse.\n\nPunkt 2.6.1.3 Dokumentation for at der ikke var formuefællesskab i det tidligere ægteskab\nDette kan dokumenteres ved tinglyst ægtepagt, hvorefter alle\nejendele i det tidligere ægteskab fuldt ud var omfattet af fuldstændigt særeje.\nKLE 23.01.02G01 VI 011 (05\/2018)\n\nUdarbejdet af KL\n\nSide 2 af 3\n\n\fÆgtepagt om skilsmissesæreje er ikke tilstrækkeligt.\nPunkt 2.6.1.4 Ægtefællerne var separerede ved dødsfaldet\nDette kan dokumenteres ved fremlæggelse af separationsdom\neller -bevilling.\nHvis separationen er registreret i CPR, behøver den længstlevende ægtefælle ikke at fremlægge dokumentation for separationen. Den 1. juni 2004 begyndte statsforvaltningerne at indberette\nseparationsbevillinger til CPR, og den 1. juli 2004 begyndte domstolene at indberette separationsdomme til CPR.\nPunkt 2.6.1.5 Arvingerne efter afdøde giver samtykke til indgåelse af nyt ægteskab\nArvingerne efter den tidligere ægtefælle kan give samtykke til, at\nden længstlevende ægtefælle indgår nyt ægteskab, selvom\ndødsboet endnu ikke er afsluttet. I stedet for samtykke til indgåelse af ægteskab kan en arving give afkald på arv. I så fald skal\ndenne arving ikke give samtykke til indgåelse af ægteskab. Samtykke til indgåelse af ægteskab kan dog ikke gives, hvis boet er\nudlagt til uskiftet bo eller har været udlagt til uskiftet bo, men det\ner taget under skiftebehandling igen. Se dette kapitel, punkt\n2.6.1.6.\nSkifteretten kan eventuelt oplyse, hvem der er afdødes arvinger.\nVed samtykke til indgåelse af nyt ægteskab giver arvingerne ikke\nafkald på arven efter afdøde.\nPunkt 2.6.1.6 Den længstlevende ægtefælle sidder i uskiftet\nbo\nDet fremgår af ægteskabslovens § 10, stk. 1, nr. 3, at arvingerne\nefter førstafdøde ægtefælle kun kan give samtykke til, at den\nlængstlevende ægtefælle indgår nyt ægteskab, hvis den længstlevende ægtefælle ikke har overtaget ægtefællernes fælleseje til\nuskiftet bo efter arvelovens § 17.\nBestemmelsen i ægteskabslovens § 10, stk. 1, nr. 3, hænger\nsammen med arvelovens § 26, stk. 2, som trådte i kraft den 1.\njanuar 2008. Efter sidstnævnte bestemmelse skal den længstlevende ægtefælle skifte et uskiftet bo ved indgåelse af nyt ægteskab. Dette indebærer, at førstafdødes livsarvinger ikke, uden\nsamtidig at give et arveafkald, kan give samtykke til, at den\nlængstlevende ægtefælle indgår nyt ægteskab, når denne sidder\ni uskiftet bo. Dette gælder også for uskiftede boer, der er etableret før den 1. januar 2008.\n\nmode skifteretten om skifte af det uskiftede bo. I så fald dokumenteres adgangen til at indgå ægteskab som beskrevet i dette\nkapitel, punkt 2.6.1.1. om dokumentation for, at privat skifte og\nlign. er afsluttet og punkt 2.6.1.2 om dokumentation for, at dødsboet er taget under behandling af bobestyrer.\nHvis alle andre arvinger efter førstafdøde ægtefælle giver arveafkald til fordel for den længstlevende ægtefælle, er der kun én\narving (den længstlevende ægtefælle). Er dette tilfældet, er det\nikke nødvendigt at skifte boet for at indgå nyt ægteskab. Kommunen skal dog sikre sig, at det er alle andre arvinger end længstlevende ægtefælle, der har givet arveafkald. Arvingerne vil normalt fremgå af skifteretsattesten om uskiftet bo. Kommunen kan\nom nødvendigt kontakte skifteretten.\nPunkt 2.6.1.7 Skiftefritagelse\nKommunen har mulighed for at meddele skiftefritagelse (dispensation fra ægteskabsbetingelsen), sådan at den længstlevende\nægtefælle kan indgå nyt ægteskab, uden at der er taget stilling til\ndelingen af fællesboet, jf. ægteskabslovens § 10, stk. 2.\nAdgangen til at meddele skiftefritagelse anvendes kun, hvis der\nforeligger helt specielle grunde, f.eks. at den længstlevende ægtefælle, der ønsker at indgå nyt ægteskab, ligger for døden.\nKommunens afgørelse om skiftefritagelse kan påklages til Ankestyrelsen, jf. dette kapitel, punkt 2.1.2.\nMeddelelse af skiftefritagelse betyder ikke, at arven efter afdøde\nikke skal deles, men alene at den længstlevende kan indgå nyt\nægteskab, selvom dødsboet ikke er afsluttet.\nDet er ikke muligt at meddele skiftefritagelse, hvis den længstlevende ægtefælle sidder i uskiftet bo, se dette kapitel punkt\n2.6.1.6.\nPunkt 2.6.2 Dødsboet behandles ikke i Danmark\nNår det tidligere ægteskab er opløst ved død, og dødsboet ikke\nbehandles i Danmark, kan den længstlevende ægtefælle indgå\nnyt ægteskab, selvom behandlingen af dødsboet ikke er afsluttet.\nPunkt 2.6.3 Indgåelse af nyt ægteskab efter skilsmisse\nNår det tidligere ægteskab er opløst ved skilsmisse eller omstødelse, er det ikke et krav, at fællesboet er delt, før man kan indgå\nnyt ægteskab.\n\nLivsarvingerne kan altså ikke give afkald på skifte og samtidig\nbevare deres arveret. Dette betyder, at hvis den længstlevende\nægtefælle ønsker at indgå nyt ægteskab, skal vedkommende an-\n\nKLE 23.01.02G01 VI 011 (05\/2018)\nUdarbejdet af KL\n\nSide 3 af 3\n\n\f"}