{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"VI 069\n\n5 708410 040733\n\nÆgteskabsattest \/ Certificate of Marital Status \/ Ehefähigkeitszeugnis\n\nDet bekræftes hermed, at \/ It is hereby certified that \/ Es wird hiermit bestätigt, dass\nEfternavn \/ Surname \/ Nachname\nFor- og mellemnavne \/ First and middle names \/ Vor- und Mittelnamen\n\nAdresse \/ Address \/ Anschrift\nPersonnummer (fødselsdato) \/ CPR-number - Civil registration number (date of birth) \/ Personenkennzeichen (Geburtsdatum)\n\nFødselsregistreringssted (fødesogn og kommune) \/ Place of issue of birth certificate (parish of birth and local authority) \/ Eintragungsort der Geburt\n(Kirchen- und Kommunalgemeinde der Geburt)\nStatsborger i \/ National of \/ Staatsangehörigkeit\nCivilstand \/ Marital status \/ Familienstand\n\nUgift \/ Unmarried \/ Ledig\n\nFraskilt \/ Divorced \/ Geschieden\n\nEnke\/enkemand \/\nWidow\/widower \/ Witwe\/Witwer\n\nefter dansk ret opfylder betingelserne for at indgå ægteskab med \/\naccording to Danish law , fulfils the requirements for entering into marriage with \/\nnach dänischem Recht kein Hindernis dagegen besteht, dass die oben genannte Person im Ausland die Ehe eingeht mit\nNavn (for- og mellemnavne og efternavn) \/ Name (First and middle names and surnames) \/ Name (Vor- und Mittelnamen und Nachname)\n\nAdresse \/ Address \/ Anschrift\n\nFødselsdato \/ Date of birth \/ Geburtsdatum\nFødt i \/ Place of birth \/ Geburtsort\n\nDer er ikke foretaget prøvelse af ægteskabsbetingelserne efter dansk ret for sidstnævnte \/\nThe latter has not been subject to verification of the conditions for marriage under Danish law \/\nEine Prüfung Der Ehevoraussetzungen nach dänischem Recht für die letztgenannte Person wurde\nnicht vorgenommen.\nDenne attest er gyldig i 4 måneder \/ This certificate is valid for 4 months \/ Das vorliegende Zeugnis\nist 4 Monate gültig.\nAnmærkninger \/ Notes \/ Anmerkungen\n\nUdstedende myndighed \/ Issuing authority \/ Ausstellende Behörde\nNavn og adresse (evt. stempel) \/ Name and address (Stamp) \/ Name und\nAnschrift (Stempel)\n\nDato og underskrift \/ Date and signature \/ Datum und Unterschrift\n\nKLE 23.01.02G01 VI 069 (12\/2017)\nErstellt von KL\nGenehmigt von Das dänische Sozialbeschwerdeamt\n\nSide 1 af 1\n\n\f"}