{"classes":[{"id":"23.01.02","title":""}],"title":"","text":"VI 085\n\nUdfyldes af kommunen\nDato\n\nKLE 23.01.02G01 • Sagsidentifikation\n\nSamtykke til ægteskab\n\n5 708410 043536\n\nIndleveres til kommunen\n\nUndertegnede værge giver samtykke til at\nPersonnummer (fødselsdato)\n\nNavn\n\nindgår ægteskab med\nPersonnummer (fødselsdato)\n\nNavn\n\nUnderskrift\nTil brug for prøvelse af betingelserne for indgåelse af ægteskab\nbedes du udfylde og aflevere blanketten. Mangelfulde eller forkerte oplysninger kan hindre, at prøvelsen kan gennemføres. Afgivelse af urigtig erklæring kan straffes efter straffelovens § 163.\nKommunen kan indhente oplysninger fra anden side – fx via\nCPR – med henblik på at kontrollere de modtagne oplysninger.\nKommunen registrerer de modtagne oplysninger og videregiver\noplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne eller samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber og et eventuelt arkiveringskrav er opfyldt. Når oplysningerne\ner arkiveret eller slettet, har kommunen ikke længere adgang til\ndem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig,\nog du kan kræve forkerte oplysninger rettet eller slettet.\n\nOm samtykke\nReglerne om samtykke fremgår af databeskyttelsesforordningen.\nVed samtykke forstås ”enhver frivillig, specifik, informeret og\nutvetydig viljestilkendegivelse fra den registrerede, hvorved den\nregistrerede ved erklæring eller klar bekræftelse indvilliger i, at\npersonoplysninger, der vedrører den pågældende, gøres til genstand for behandling.” Jf. persondataforordningen artikel 4 nr. 11.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i\nhenhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nNavn\n\nAdresse\n\nDato og underskrift\n\nLov om ægteskabs indgåelse og opløsning (uddrag)\n§ 1. Loven finder anvendelse på ægteskab\nmellem to personer af forskelligt køn og mellem\nto personer af samme køn.\n§ 3. Den, som er under værgemål efter værgemålslovens § 5 eller under værgemål med\nfratagelse af den retlige handleevne, jf. værge-\n\nmålslovens § 6, må ikke indgå ægteskab uden\nværgens samtykke.\n§ 4. Nægtes samtykke efter § 3, kan den myndighed, som efter § 13 skal prøve ægteskabsbetingelserne, give tilladelse til ægteskabet,\nhvis der ikke er rimelig grund til nægtelsen.\n\nVI 085 (05\/2018)\nUdarbejdet af KL\n\nSide 1 af 1\n\n\f"}