{"classes":[{"id":"32.21.16","title":""}],"title":"","text":"Udfyldes af kommunen\nKLE 32.21.16G01 • Sagsidentifikation\n\nModtaget dato\n\nTilbud på tandbehandling hvortil\nder søges økonomisk bistand\n(Se vedlagte vejledning)\n\n5 708410 039379\n\nSendes til kommunen\n\nAnsøger\nNavn\n\nPersonnummer\n\nAdresse\n\nBehandlingsforslag\nAntal\n\nYdelse (Overenskomstmæssig behandling)\n\nPatientandel, kr.\n\nAntal\n\nYdelse (Anden behandling)\n\nBeløb, kr.\n\nKr.\n\nBehandlingsforslag (Patientandel og anden behandling)\n\nEvt. alternativt behandlingsforslag\nAntal\n\nYdelse (Overenskomstmæssig behandling)\n\nPatientandel, kr.\n\nAntal\n\nYdelse (Anden behandling)\n\nBeløb, kr.\n\nKr.\n\nAlternativt behandlingsforslag (Patientandel og anden behandling)\n\nBegrundelse for forslaget\nPrognose\n\nSærlige oplysninger\nHvis ansøgeren er henvist fra klinisk tandtekniker oplyses dennes navn og adresse\n\nBehandlingsniveau\n\nHøj\n\nParodontiets tilstand\n\nMiddel\n\nLavt\n\nMundhygiejne\n\nGod\n\nGod\n\nRegelmæssige besøg hos tandlæge\n\nMiddel\n\nLavt\n\nMiddel\n\nRinge\n\nHøj\n\nNej\n\nJa\n\nSidste tandeftersyn, dato\n\nCariesaktivitet\n\nMiddel\n\nLavt\n\nDato og underskrift\nTandlægens navn og adresse (stempel)\n\nDato og underskrift\n\nVT 701 (06\/2017)\nUdarbejdet af KL og Tandlægeforeningen\n\nSide 1 af 3\n\n\fVejledning\nBlanketten anvendes af kommunen ved indhentning af\nprisoverslag for tandbehandling, før kommunen træffer\nafgørelse om hel eller delvis betaling.\nBlanketten fremsendes til den af patienten valgte tandlæge fra kommunen.\nBlanketten fremsendes udfyldt af kommunen for så vidt\nangår ansøgers navn, adresse og personnummer.\nTandlægen skal udfylde blanketten omhyggeligt. I de tilfælde, hvor udfyldningen ikke er tilstrækkelig vil blanketten blive returneret fra kommunen for korrektion.\nDen udfyldte blanket sendes til ansøgerens bopælskommune. Behandling må ikke påbegyndes før der foreligger skriftlig meddelelse fra kommunen. Undtaget er dog\nsymptomatisk behandling af akutte, smertevoldende tilstande.\n\nDet skal bemærkes, at patienten selv hæfter for udgifterne hertil, hvis der ikke gives bevilling til behandlingen.\nAfregning for udfyldelse af blanketten sker overfor kommunen efter aftale mellem Tandlægeforeningen og KL\nom honorering for udfyldning af blanketterne VT 701 og\nVT 704.\nHonorering for udfyldelse af blanket VT 701 ydes dog\nikke, når tandlægen efterfølgende udfører behandlingen for den pågældende patient, hvor betalingen for\nbehandlingen efter det afgivne behandlingsforslag med\neventuelle modifikationer helt eller delvist udredes af\nkommunen.\nDu kan læse mere om økonomisk støtte til tandbehandling i Tandlægeforeningens pjece ”Får du uddannelseshjælp eller kontanthjælp”.\n\nUddrag af lov om aktiv socialpolitik\nSygebehandling m.v.\n§ 82. Kommunen kan yde hjælp til udgifter til sygebehandling, medicin, tandbehandling eller lignende, der\nikke kan dækkes efter anden lovgivning, hvis ansøgeren\nikke har økonomisk mulighed for at betale udgifterne. Der\nkan kun ydes hjælp, hvis behandlingen er nødvendig og\nhelbredsmæssigt velbegrundet. Der kan kun undtagelsesvis ydes hjælp til udgifter til behandling uden for det\noffentlige behandlingssystem. Dette forudsætter, at der\nikke er behandlingsmuligheder inden for det offentlige\nbehandlingssystem, og at behandlingen i hvert enkelt tilfælde er lægeligt velbegrundet.\n§ 82a. Kommunen yder tilskud til betaling for tandpleje\ntil personer, som modtager ydelser efter loven svarende\ntil integrationsydelses-, uddannelseshjælps- eller kontanthjælpsniveau. Personer, der modtager særlig hjælp\nefter § 27a, har ret til tilskuddet, hvis hjælpen inklusive\nførtidspension efter lov om social pension svarer til integrationsydelses- eller kontanthjælpsniveau. Personer,\nder modtager revalideringsydelse, ressourceforløbsydelse eller ledighedsydelse, har ret til tilskuddet, hvis\nde modtager en ydelse svarende til, hvad de ville være\nberettiget til i integrationsydelse eller uddannelses- eller\nkontanthjælp, og opfylder de økonomiske betingelser for\nat modtage integrationsydelse eller uddannelses- eller\nkontanthjælp.\nStk. 2. For personer, som er fra 18 år til og med 24 år,\nydes tilskud efter stk. 1 til dækning af 100 pct. af modtagerens egne udgifter til tandpleje, som årligt overstiger en\negenbetaling på 600 kr.\nStk. 3. For personer, som er fra 25 år til og med 29 år,\n\nsom modtager integrationsydelse efter § 22, og som ikke\nmodtager tillæg efter § 22, stk. 4-8, eller som modtager\nuddannelseshjælp efter § 23, og som ikke modtager aktivitetstillæg eller barselstillæg efter § 24, ydes tilskud efter\nstk. 1 til dækning af 100 pct. af modtagerens egne udgifter til tandpleje, som årligt overstiger en egenbetaling på\n600 kr.\nStk. 4. For personer, som er 25 år eller derover, og som\nikke er omfattet af stk. 3, ydes tilskud efter stk. 1 til dækning af 65 pct. af modtagerens egne udgifter til tandpleje,\nsom årligt overstiger en egenbetaling på 600 kr.\nStk. 5. Den årlige egenbetaling efter stk. 2-4 opgøres\nfor det enkelte kalenderår på grundlag af dokumenterede\nafholdte udgifter til tandpleje, uanset om personen har\ntilhørt den berettigede personkreds hele året.\nStk. 6. Kommunen skal forhåndsgodkende, at der ydes\ntilskud efter stk. 2-4, hvis udgiften til et samlet behandlingsforløb overstiger 10.000 kr. Kommunen skal i den\nforbindelse vurdere, om behandlingen er nødvendig og\nhelbredsmæssigt velbegrundet. Uanset om ansøgeren\nikke længere er omfattet af persongruppen efter stk. 1,\ngælder kommunens forhåndsgodkendelse i 2 måneder\nfra kommunens afgørelse.\nStk. 7. Modtagere af tilskud efter stk. 1-6 kan søge om\nhjælp til dækning af den resterende egenbetaling efter\n§ 82. Ansøgning herom skal være indgivet, før behandlingen udføres.\nStk. 8. Kommunen skal i forbindelse med opsøgende\narbejde til socialt udsatte, herunder efter § 99 i lov om\nsocial service, særlig oplyse om muligheden for tilskud til\nbetaling for tandpleje efter stk. 1-7.\n\nUddrag af lov om social pension\nPersonligt tillæg og helbredstillæg\n§ 14.Personligt tillæg kan udbetales til folkepensionister, hvis økonomiske forhold er særlig vanskelige.\n\nKommunen træffer afgørelse herom efter en nærmere\nkonkret og individuel vurdering af pensionistens økonomiske forhold.\nVT 701 (06\/2017)\n\nUdarbejdet af KL og Tandlægeforeningen\n\nSide 2 af 3\n\n\fUddrag af lov om højeste, mellemste, forhøjet almindelig og\nalmindelig førtidspension m.v.\n§ 17. Stk. 1. (udeladt)\nStk. 2. Personligt tillæg kan udbetales til pensionister,\nhvis økonomiske forhold er særlig vanskelige. Kommu-\n\nnen træffer afgørelse herom efter en nærmere konkret\nog individuel vurdering af pensionistens økonomiske\nforhold.\n\nUddrag af lov om integration af udlændinge i Danmark\n(integrationsloven)\nSygebehandling m.v.\n§ 36. Kommunalbestyrelsen kan yde udlændinge hjælp\ntil udgifter til sygebehandling, medicin, tandbehandling\neller lignende, der ikke kan dækkes efter anden lovgivning, hvis den pågældende eller dennes ægtefælle ikke\nhar økonomisk mulighed for at betale udgifterne. Der\nkan kun ydes hjælp, hvis behandlingen er nødvendig og\n\nhelbredsmæssigt velbegrundet. Der kan kun undtagelsesvis ydes hjælp til udgifter til behandling uden for det\noffentlige behandlingssystem. Dette forudsætter, at der\nikke er behandlingsmuligheder inden for det offentlige\nbehandlingssystem, og at behandlingen i hvert enkelt\ntilfælde er lægeligt velbegrundet.\n\nVT 701 (06\/2017)\nUdarbejdet af KL og Tandlægeforeningen\n\nSide 3 af 3\n\n\f"}