{"classes":[{"id":"01.03.03","title":""}],"title":"","text":"Modtaget dato\n\nEjendomsnummer\nSide\/dørnr.\n\nBygn.nr.\n\nVejkode\n\nEjerlejlighedsnummer\n\nHusnr.\n\n5 708410 043291\n\nUdfyldes af kommunen\n\nKommunens navn og adresse\n\nEtage\n\nByggesagsnummer\n\nAnsøgning om landzonetilladelse\nefter lov om planlægning § 35\n\nVejledning\nPunkterne 1-12 udfyldes af ansøger og ejer. Når disse\npunkter er udfyldt, sendes ansøgningen til den kommune,\nhvor ejendommen ligger. Etageareal beregnes efter bygningsreglementets beregningsregler.\nPunkt 1-4 er basisoplysninger, der skal udfyldes ved alle\nansøgninger\nPunkt 5 – ansøgning om nybyggeri\nPunkt 6 – ansøgning om tilbygning\nPunkt 7 – ansøgning om tekniske anlæg\nPunkt 8 – ansøgning om ændret anvendelse af bygning\nPunkt 9 – ansøgning om udstykning\nPunkt 10 – ansøgning om ændret anvendelse af areal\nPunkt 11 – ansøgning om terrænregulering\n\nPå side 5-6 er optrykt uddrag af lov om planlægning. Ønsker du yderligere vejledning, er du velkommen til at henvende dig til kommunen.\nSammen med ansøgningen skal du vedlægge tegninger\/\nskitser, beliggenhedsplan m.v., der tydeligt viser forholdene, størrelsesforhold og afstand til skel og andre bygninger\n- se under de enkelte punkter, hvilke bilag der skal medsendes.\nEr du tilmeldt den fællesoffentlige postløsning vil skriftlig\nhenvendelse fra kommunen ske via denne. Tilmelding til\npostløsningen kan ske på borger.dk eller virk.dk.\n\n1. Ejendommen\nVejnavn og husnummer\n\nPostnummer\n\nBy\n\nMatrikelnummer\n\nEjerlav\/sogn\n\nNotering i matriklen (Geodatastyrelsen)\n\nEjendomsnummer\n\nLandbrugsejendom\n\nAndet\n\n2. Ejendommens ejer\nNavn\n\nEvt. CVR-nummer\n\nVejnavn og husnummer\n\nPostnummer\n\nBy\n\n3. Ansøger Udfyldes kun, hvis ejer og ansøger ikke er den samme\nNavn\n\nTelefonnummer\n\nFuldmagt fra ejer vedlagt\nEvt. CVR-nummer\n\nVejnavn og husnummer\n\nPostnummer\n\nBy\n\nTelefonnummer\n\n4. Ejendommens bruger Udfyldes kun, hvis ejer og bruger ikke er den samme\nNavn\n\nEvt. CVR-nummer\n\nVejnavn og husnummer\n\nPostnummer\n\nBy\n\nTelefonnummer\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 1 af 7\n\n\f5. Der søges om tilladelse til nyt byggeri\nBygningens areal • m2\n\nEtageareal • m2\n\nBygningens maksimale højde\n\nHvad skal bygningen bruges til\n\nFølgende bilag skal vedlægges\n\nI) Situationsplan med eksisterende og nyt byggeri inklusi-\n\nve afstand til skel og anden bebyggelse (målfast plan).\nInklusive BBR-nummer på eksisterende bygninger.\nII) Facadetegninger inklusive længde, bredde og højde på\nnyt byggeri og eksisterende og fremtidig terræn\n\nIII) Plantegning\nIV) Beskrivelse af materialer og farvevalg\n\nAngiv hvilke\n\nAndre bilag\nBegrund dit projekt\n\nYderligere begrundelse vedlagt\n\nHvad er formålet og hvorfor skal projektet gennemføres. Er der tale om erhvervsvirksomhed beskrives kort produktion og øvrige aktiviteter\n\n6. Der søges om tilladelse til tilbygning\nTilbygningens areal • m2\n\nEtageareal·• m2\n\nBygningens maksimale højde\n\nHvilken bygning tilbygges (Bygningens BBR Bygningsnummer)\n\nHvad skal tilbygningen bruges til\n\nFølgende bilag skal vedlægges\n\nI) Situationsplan med eksisterende og nyt byggeri inklusi-\n\nve afstand til skel og anden bebyggelse (målfast plan).\nInklusive BBR-nummer på eksisterende bygninger.\nII) Facadetegninger inklusive længde, bredde og højde på\nnyt byggeri og eksisterende og fremtidig terræn\n\nIII) Plantegning\nIV) Beskrivelse af materialer og farvevalg\n\nAngiv hvilke\n\nAndre bilag\nBegrund dit projekt\n\nYderligere begrundelse vedlagt\n\nHvad er formålet og hvorfor skal projektet gennemføres. Er der tale om erhvervsvirksomhed beskrives kort produktion og øvrige aktiviteter\n\n7. Der søges om tilladelse til teknisk anlæg\nOmfang areal • m2\n\nBygningens maksimale højde\n\nFølgende bilag skal vedlægges\n\nI) Situationsplan med eksisterende bygninger og teknisk\n\nanlæg inklusive afstand til skel og anden bebyggelse\n(målfast plan). Inklusive BBR-nummer på eksisterende\nbygninger.\n\nII) Beskrivelse af materialer og farvevalg\nIII) Tekniske specifikationer\n\nAngiv hvilke\n\nAndre bilag\nBegrund dit projekt\n\nYderligere begrundelse vedlagt\n\nHvad er formålet og hvorfor skal projektet gennemføres. Er der tale om erhvervsvirksomhed beskrives kort produktion og øvrige aktiviteter\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 2 af 7\n\n\f8. Der søges om tilladelse til ændring i bygningens anvendelse\nBebygget areal • m2\n\nEtageareal • m2\n\nBBR Bygningsnummer\n\nHvor mange m2 af bygningen ændrer anvendelse\n\nOpførelsesår\n\nBygning A\n\nHvad har bygningen været brugt til hidtil\n\nHvad ønskes bygningen brugt til fremover\n\nBeskriv ændringer i trafik til og fra bygningen samt parkeringsforhold\n\nFølgende bilag skal vedlægges ved ændringer i bygningens brug\n\nI) Situationsplan\nII) Facadetegninger der viser eksisterende facade. Ved ydre ændringer vedlæg tegninger af\n\ndisse\nAndre vedlagte bilag\n\nAngiv hvilke\n\nBebygget areal • m2\n\nEtageareal • m2\n\nBBR Bygningsnummer\n\nHvor mange m2 af bygningen ændrer anvendelse\n\nOpførelsesår\n\nBygning B\n\nHvad har bygningen været brugt til hidtil\n\nHvad ønskes bygningen brugt til fremover\n\nBeskriv ændringer i trafik til og fra bygningen samt parkeringsforhold\n\nFølgende bilag skal vedlægges ved ændringer i bygningens brug\n\nI) Situationsplan\nII) Facadetegninger der viser eksisterende facade. Ved ydre ændringer vedlæg tegninger af\n\ndisse\nAndre vedlagte bilag\n\nAngiv hvilke\n\nBebygget areal • m2\n\nEtageareal • m2\n\nBBR Bygningsnummer\n\nHvor mange m2 af bygningen ændrer anvendelse\n\nOpførelsesår\n\nBygning C\n\nHvad har bygningen været brugt til hidtil\nHvad ønskes bygningen brugt til fremover\n\nBeskriv ændringer i trafik til og fra bygningen samt parkeringsforhold\n\nFølgende bilag skal vedlægges ved ændringer i bygningens brug\n\nI) Situationsplan\nII) Facadetegninger der viser eksisterende facade. Ved ydre ændringer vedlæg tegninger af\n\ndisse\nAndre vedlagte bilag\n\nAngiv hvilke\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 3 af 7\n\n\f9. Der søges om tilladelse til udstykning\nEjendommens\nstørrelse\n\nOprindelig ejendom • m2 \/ ha\n\nAreal der ønskes udstykket • m2 \/ ha\n\nOprindelig ejendom\n\nNy ejendom\n\nEjendommens\nhidtidige anvendelse\n\nEjendommens\nfremtidige anvendelse\nBegrundelse\n\nFormål med udstykning\nFølgende bilag skal vedlægges ved ansøgning om udstykning\n\nI) Situationsplan om viser de fremtidige forhold med skel, bygninger og angivelse af vejad-\n\ngang\nBilag\n\nAngiv hvilke\n\nAndre vedlagte bilag\n\n10. Der søges om tilladelse til ændret arealanvendelse\nAreal 1\nBerørte matrikelnumre\n\nAreal 2\n\nAreal 3\n\nMatrikelnummer\n\nMatrikelnummer\n\nMatrikelnummer\n\nm2\/ha\n\nm2\/ha\n\nm2\/ha\n\nHidtidige anvendelse\n\nHidtidige anvendelse\n\nHidtidige anvendelse\n\nFremtidige anvendelse\n\nFremtidige anvendelse\n\nFremtidige anvendelse\n\nBeskriv formål\n\nBeskriv formål\n\nBeskriv formål\n\nArealets størrelse\n\nHidtidige anvendelse\n\nFremtidige\nanvendelse\n\nFormål med ændring\naf arealanvendelsen\n\n11. Der søges om tilladelse til terrænregulering\nAnlægsfasens\nvarighed\n\nFra dato\n\nTil dato\n\nArbejdstid fra kl.\n\nArbejdstid til kl.\n\nBeskriv ændringer i transport til og fra\n\nAnlægsfasens\nkonsekvenser\n\nBeskriv eventuelle støjgener\n\nVedlagte bilag\n\nI) Situationsplan med påførte matrikelnumre og\nII) Bilag der beskriver nødvendigheden af terrænreguleringen. Herunder nødvendigheden af\n\nden ansøgte mængde jord\nBilag\n\nAndre vedlagte bilag\n\nAngiv hvilke\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 4 af 7\n\n\f12. Dato og underskrift\nDu bedes besvare de rejste spørgsmål omhyggeligt af hensyn til kommunens sagsbehandling. Forkerte eller mangelfulde\noplysninger kan bevirke, at kommunens afgørelse ændres. Det kan eventuelt medføre at landzonetilladelsen inddrages.\nDato og underskrift • Ansøger\n\nDato og underskrift • Ejer\n\nKlageadgang\nDu vil sammen med afgørelsen modtage en klagevejledning. Som udgangspunkt kan alle, der har væsentlig, individuel interesse i udfaldet af en sag, hvor der er truffet afgørelse, klage.\nKlagefristen er 4 uger fra den dag, afgørelsen er modtaget\naf ansøger eller er offentliggjort. En tilladelse må ikke udnyttes før klagefristen er udløbet.\n\nVilkår som er knyttet til tilladelsen og som er af varig interesse skal tinglyses på ejendommen. Tinglysning sker på\nejerens bekostning ved kommunens foranstaltning.\nDu skal være opmærksom på, at det ansøgte ofte kræver\ntilladelse efter anden lovgivning. Ved henvendelse til kommunen kan du få oplysning herom.\n\nUddrag af Lov om planlægning\n§ 35. I landzoner må der ikke uden tilladelse fra kommunalbestyrelsen foretages udstykning, opføres ny bebyggelse eller ske ændring i anvendelsen af bestående bebyggelse og ubebyggede arealer, jf. dog §§ 5u og 36-38. Ved kommunalbestyrelsens tilladelse\nefter 1. pkt. kan der lægges særlig vægt på kommuneplanens retningslinjer for omdannelseslandsbyer.\nStk. 2. Tilladelse efter stk. 1 til udstykning, bebyggelse eller ændret anvendelse, som er omfattet af reglen om lokalplanpligt i § 13,\nstk. 2, kan først meddeles, når de fornødne bestemmelser i kommuneplanen er endeligt vedtaget og den fornødne lokalplan er offentligt bekendtgjort.\nStk. 3. For arealer i kystnærhedszonen uden for udviklingsområder, jf. § 5a, må tilladelse efter stk. 1 kun meddeles, hvis det ansøgte har helt underordnet betydning i forhold til de nationale planlægningsinteresser i kystområderne, jf. dog §§ 4a og 5.\nStk. 4. Tilladelser efter stk. 1 kan først meddeles, når der er forløbet 2 uger efter, at kommunalbestyrelsen har givet skriftlig orientering om ansøgningen til naboerne til den omhandlede ejendom.\nStk. 5. Bestemmelsen i stk. 4 gælder ikke, hvis det ansøgte efter\nkommunalbestyrelsens skøn er af underordnet betydning for naboerne.\nStk. 6. Ansøgeren skal have skriftlig meddelelse om afgørelser\nefter stk. 1.\nStk. 7. En afgørelse efter stk. 1 skal indeholde oplysning om kredsen af klageberettigede efter § 59 og om regler for indgivelse og\nbehandling af klage.\nStk. 8. Tilladelser efter stk. 1 skal offentliggøres. Offentliggørelse\nkan ske udelukkende digitalt. Offentliggørelse kan dog undlades,\nhvis tilladelsen er i overensstemmelse med en offentligt bekendtgjort lokalplan.\nStk. 9. Offentliggørelsen af en tilladelse efter stk. 1 skal indeholde\noplysning om kredsen af klageberettigede efter § 59 og om regler\nfor indgivelse og behandling af klage.\nStk. 10. Kommunalbestyrelsen kan meddele tilladelse efter stk. 1\ntil etablering af flere boligenheder i eksisterende bygninger i landzone, som er egnede hertil. Det er en forudsætning, at boligenhederne indrettes uden væsentlig om- eller tilbygning. De nye boligenheder er ikke omfattet af retten til at udvide til 500 m2 efter § 36,\nstk. 1, nr. 11, og kan ikke overgå til anvendelse til fritidsboliger efter\n§ 36, stk. 1, nr. 18.\n§ 35a. IKommunalbestyrelsen kan i særlige tilfælde meddele tilladelse efter § 35 til udvidelse eller ændring af eksisterende vognmandsvirksomheder, der før den 15. juni 2017 har ligget på stedet\ni en længere årrække.\n§ 36. Tilladelse efter § 35, stk. 1, kræves ikke til:\n1) Udstykning efter § 10, stk. 1 og 3, i lov om landbrugsejendom-\n\nme, til samdrift med en bestående landbrugsejendom.\n2) Udstykning af en skovejendom efter § 6, stk. 1, nr. 6 og 7, i lov\nom landbrugsejendomme.\n3) Byggeri, der er erhvervsmæssigt nødvendigt for driften af den\npågældende landbrugsejendom, landbrugsbedrift, bortset fra\nhusdyranlæg, eller skovbrugsejendom eller for udøvelse af\nfiskerierhvervet, jf. dog stk. 2.\n4) Mindre byggeri, der er erhvervsmæssigt nødvendigt for driften\naf eksisterende dambrug på en landbrugsejendom.\n5) Ibrugtagen af bebyggelse eller arealer til landbrug eller skovbrug eller til brug for udøvelse af fiskerierhvervet.\n6) Udstykning, byggeri eller ændret anvendelse i det omfang, dette er påbudt i en afgørelse efter §§ 19 d-19 f eller bestemt i en\nfredning efter lov om naturbeskyttelse eller udtrykkeligt er tilladt i en lokalplan, der er tilvejebragt efter reglerne i denne lov.\n7) Indvinding af råstoffer i jorden.\n8) Opførelse af garager, carporte, udhuse, drivhuse og lignende\nbygninger på højst 50 m2, når disse opføres i tilknytning til enfamiliehuse eller sommerhuse og byggeriet ikke medfører oprettelse af en ny bolig.\n9) Byggeri, der i bygningsreglement er fritaget for krav om byggetilladelse, og som etableres til brug for offentlige trafik-, forsynings- eller varslingsanlæg eller radio- og tv-modtagelse.\n10) Til- og ombygning af helårshus, hvorved husets samlede bruttoetageareal ikke overstiger 500 m2, jf. dog stk. 7.\n11) Helårsboligs overgang til anvendelse som fritidsbolig.\n12) Genoptagelse af helårsbeboelse af boliger, som midlertidigt\nhar været anvendt til fritidsformål i henhold til et af kommunalbestyrelsen meddelt samtykke i medfør af lov om midlertidig\nregulering af boligforholdene.\n13) Udstykning, der foretages på grundlag af en erhvervelse efter\nlov om jordfordeling og offentligt køb og salg af fast ejendom til\njordbrugsmæssige formål m.m. (jordfordelingsloven) til et regionalt jordkøbsnævns formål.\n14) Opførelse eller indretning i eksisterende bebyggelse af en bolig\npå en landbrugsejendom, hvis areal overstiger 30 ha, når den\nnye bolig skal benyttes i forbindelse med et generationsskifte\neller til en medhjælper.\n15) Tilbygning med indtil 500 m2 på en ejendom, jf. stk. 4 og § 37,\nstk. 1, til udvidelse af en mindre erhvervsvirksomhed i det åbne\nland, som lovligt er etableret i en tidligere landbrugsbygning.\n16) Tilbygning til en mindre butik i landzone, der er etableret i en\noverflødiggjort bygning, når butikkens samlede bruttoetageareal efter udvidelsen ikke overstiger 250 m2, jf. stk. 5.\n17) Panelantenner til mobilkommunikation med tilhørende radiomoduler og transmissionslinks i neutrale farver, som opsættes\npå eksisterende master, der anvendes til offentlig mobilkommunikation, siloer eller høje skorstene, når bebyggelsens højde\nKLE 01.03.03G01 ZI 001 (08\/2018)\n\nUdarbejdet af KL\n\nSide 5 af 7\n\n\fikke dermed forøges.\n18) En pensionists personlige ret til at benytte en fritidsbolig, herunder en lokalplanlagt fritidsbolig, til helårsbeboelse, når pensionisten har ejet ejendommen i 1 år, jf. dog stk. 8-11.\n19) Teknikskabe i neutrale farver med en grundplan på maksimalt\n2 m2 og en højde på maksimalt 2,5 m til brug for de antenner,\nder er nævnt i nr. 17, og som opsættes på eller umiddelbart ved\nmasten, siloen eller skorstenen.\n20) Tilbygning med indtil 500 m2 på en ejendom til udvidelse af en\nerhvervsvirksomhed i landzone, som lovligt er etableret i en\noverflødiggjort bygning, jf. dog stk. 5 og § 37, stk. 2.\nStk. 2. Der kræves dog tilladelse efter § 35, stk. 1, for så vidt angår\nbeliggenheden og udformningen af bygninger som omhandlet i\nstk. 1, nr. 3, 14 og 15, der opføres uden tilknytning til ejendommens\nhidtidige bebyggelsesarealer. Nye beboelsesbygninger omfattet af\nstk. 1, nr. 3, kan etableres op til 50 m væk fra eksisterende bebyggelse. Det skal dog ske ud fra kommunalbestyrelsens konkrete vurdering, således at afstanden har en passende proportionalitet med\nbebyggelsernes størrelse. For så vidt angår gyllebeholdere, skal\nder meddeles tilladelse til en af hensyn til markdriften ønsket placering, medmindre væsentlige hensyn til landskab, natur og miljø\nsamt naboer afgørende taler imod placeringen. En tilladelse skal\nvære betinget af, at gyllebeholderen afskærmes med beplantning,\nog at gyllebeholderen skal fjernes, når den ikke længere er nødvendig for driften.\nStk. 3. Der kan kun i særlige tilfælde meddeles tilladelse efter\n§ 35, stk. 1, til frastykning af en bolig, der er opført på en landbrugsejendom i henhold til bestemmelsen i stk. 1, nr. 14.\nStk. 4. Bestemmelserne i stk. 1, nr. 14, 15 og 20, gælder ikke inden for klitfrednings- og strandbeskyttelseslinjen efter naturbeskyttelsesloven.\nStk. 5. Bestemmelserne i stk. 1, nr. 16 og 20, gælder ikke inden for\nklitfrednings- og strandbeskyttelseslinjen efter naturbeskyttelsesloven og i kystnærhedszonen uden for udviklingsområder.\nStk. 6. Stk. 1 finder ikke anvendelse på campinghytter.\nStk. 7. Medmindre kommunalbestyrelsen ved samtykket bestemmer andet, finder stk. 1, nr. 10, ikke anvendelse på boliger, hvor\nanvendelsen på grundlag af et meddelt samtykke efter lov om midlertidig regulering af boligforholdene kan veksle mellem helårsbeboelse og fritidsbeboelse.\nStk. 8. Ved pensionist efter stk. 1, nr. 18, forstås den i § 41, stk. 2,\nomhandlede personkreds.\nStk. 9. En pensionists ægtefælle, samlever eller nært beslægtede\nkan sammen med pensionisten benytte fritidsboligen til helårsbeboelse. Efter pensionistens død kan ægtefællen, samleveren eller\nden nært beslægtede fortsætte med at benytte boligen til helårsbeboelse. Ved fraflytning bortfalder denne ret.\nStk. 10. Dør pensionisten uden at efterlade sig en ægtefælle eller\nsamlever, har en anden person, der har haft fælles husstand med\npensionisten, ret til at fortsætte med at benytte fritidsboligen til helårsbeboelse. Ved fraflytning bortfalder denne ret.\nStk. 11. Retten til helårsbeboelse bortfalder dog, hvis der nedlægges forbud mod, at fritidsboligen anvendes til helårsbeboelse efter\nreglerne om boligtilsyn i kapitel 9 i lov om byfornyelse. Bestemmelserne i kapitel VII i lov om midlertidig regulering af boligforholdene\nfinder ikke anvendelse på fritidsboliger, der benyttes til helårsbeboelse efter stk. 1, nr. 18.\nStk. 12. Bestemmelsen i stk. 1, nr. 18, gælder ikke inden for støjkonsekvensområder omkring lufthavne reguleret efter denne lov,\nsikkerhedszoner omkring risikovirksomheder og forsvarets øvelsespladser og skyde- og øvelsesterræner. Hvis kommunalbestyrelsen meddeler en pensionist en personlig tilladelse efter § 35, stk. 1,\ntil at benytte en fritidsbolig til helårsbeboelse inden for områderne\nnævnt i 1. pkt., kan fastsatte vilkår for virksomheder i regler eller\n\nafgørelser efter miljøbeskyttelsesloven ikke skærpes som følge af\ndenne benyttelse af boligen.\n§ 37. Bygninger, der ikke længere er nødvendige for driften af en\nlandbrugsejendom, kan uden tilladelse efter § 35, stk. 1, tages i\nbrug til håndværks- og industrivirksomhed, mindre butikker, liberale\nerhverv, forenings- og fritidsformål og en bolig, jf. dog stk. 4, samt\nlager- og kontorformål m.v. på betingelse af:\n1) at virksomheden eller boligen etableres i bestående bygninger,\nder ikke om- eller tilbygges i væsentligt omfang,\n2) at bygningerne ikke er opført inden for de seneste 5 år, og\n3) at byggeriet ikke er opført uden landzonetilladelse i henhold til\n§ 36, stk. 1, nr. 3, som erhvervsmæssigt nødvendigt for en bedrift.\nStk. 2. Andre overflødiggjorte bygninger end de i stk. 1 nævnte\nkan uden tilladelse efter § 35, stk. 1, tages i brug til håndværks- og\nindustrivirksomhed, mindre butikker, liberale erhverv, forenings- og\nfritidsformål og en bolig, jf. dog stk. 4 og 6, samt lager- og kontorformål m.v., hvis\n1) virksomheden eller boligen etableres i bestående bygninger,\nder ikke om- eller tilbygges i væsentligt omfang,\n2) bygningen ikke er opført inden for de seneste 5 år og\n3) bygningen ikke er beliggende inden for klitfrednings- og strandbeskyttelseslinjen eller i kystnærhedszonen uden for udviklingsområder.\nStk. 3. I tilknytning til de bygninger, der er nævnt i stk. 1, kan der\nendvidere etableres et mindre ikke skæmmende oplag efter kommunalbestyrelsens nærmere bestemmelse.\nStk. 4. Er der flere tidligere bygninger på en ejendom, kan der kun\netableres en bolig efter stk. 1 og 2 i én af disse bygninger.\nStk. 5. Der kan ikke efter stk. 1 og 2 indrettes mindre butikker og\nen bolig i overflødiggjorte bygninger, der er beliggende inden for\nklitfrednings- og strandbeskyttelseslinjen.\nStk. 6. Der kræves dog tilladelse efter § 35, stk. 1, til ændret anvendelse af bygninger som omhandlet i stk. 1 og 2 i følgende områder:\n1) Statsligt og kommunalt udpegede støjkonsekvensområder omkring flyvepladser godkendt efter luftfartslovens § 55, lægehelikopterflyvepladser, militære flyvepladser, forsvarets skydebaner, forsvarets øvelsespladser og skyde- og øvelsesterræner\nog vindmøller og\n2) de af kommunalbestyrelsen udpegede konsekvensområder\nomkring tekniske anlæg, vindmøller og støjende fritidsanlæg\nm.v., jf. § 11 a, stk. 1, nr. 27.\n§ 38. Anvendelse af bygninger til den virksomhed, der er nævnt i\n§ 37, må kun ske efter forudgående anmeldelse til kommunalbestyrelsen. Kommunalbestyrelsen skal påse, om betingelserne efter § 37 er\nopfyldt. Såfremt kommunalbestyrelsen ikke har gjort indsigelse inden\n2 uger fra den dag, anmeldelsen er modtaget, kan bygningerne tages\ni brug.\nStk. 2. Opførelse af byggeri i henhold til § 36, stk. 1, nr. 3 og 4, må kun\nske efter forudgående anmeldelse til kommunalbestyrelsen. Kommunalbestyrelsen skal påse, om betingelserne efter § 36, stk. 1, nr. 3, er\nopfyldt, og vurdere, om byggeriet opføres som erhvervsmæssigt nødvendigt for den pågældende ejendoms drift eller for den landbrugsbedrift, som består af den pågældende ejendom og andre ejendomme\nog arealer. Har kommunalbestyrelsen ikke gjort indsigelse inden 2\nuger fra den dag, anmeldelsen er modtaget, kan byggeriet opføres. For\nde byggerier, der er nævnt i § 36, stk. 1, nr. 4, er fristen for kommunalbestyrelsens indsigelse dog 45 dage.\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 6 af 7\n\n\fRettigheder og pligter i forbindelse med kommunens\n\nbehandling af personhenførbare oplysninger\nKommunen indhenter relevante oplysninger om ejendommen og\nregistrerer de oplysninger, der er nødvendige for kommunens sagsbehandling.\nKommunen registrerer og kontrollerer de modtagne oplysninger\nog videregiver oplysningerne til andre offentlige myndigheder, private virksomheder m.fl., der har lovmæssigt krav på oplysningerne\neller som samarbejder med kommunen.\nKommunen sletter oplysningerne når opbevaringspligten udløber\nog et eventuelt arkiveringskrav er opfyldt. Når oplysningerne er arkiveret eller slettet, har kommunen ikke længere adgang til dem.\nDu har ret til at vide, hvilke oplysninger kommunen har om dig, og\ndu kan kræve forkerte oplysninger rettet eller slettet.\n\nKommunen skal offentliggøre oplysningerne om den meddelte tilladelse. Offentliggørelsen sker på kommunens hjemmeside og\nPlandata.dk.\nKommunens databeskyttelsesrådgiver\nDu kan kontakte databeskyttelsesrådgiveren om dine rettigheder i\nhenhold til databeskyttelseslovgivningen.\nDu har ret til at klage til Datatilsynet over Kommunens behandling af dine personlige oplysninger.\nPå Datatilsynet.dk kan du læse mere om databeskyttelsesrådgiverens rolle.\n\nKLE 01.03.03G01 ZI 001 (08\/2018)\nUdarbejdet af KL\n\nSide 7 af 7\n\n\f"}