{"classes":[{"id":"27.42.00","title":"Plejeboliger og plejehjem i almindelighed"}],"title":"225 medarbejdere i ældresektoren i Syddjurs Kommune har skabt innovation og nye arbejdsrutiner","text":" Over det sidste halvandet år har medarbejderne i plejeboligerne været på jagt efter forbedringer og ikke mindst løsninger til hverdagens udfordringer. Det har skabt nye rutiner og nye tiltag med motivation og arbejdsglæde som resultat. 48 arbejdsgrupper har været i gang, fordelt mellem alle medarbejdere i plejeboligerne. Nye tiltag for beboerne og pårørende er blot nogle af resultaterne. Grupper har blandt andet arbejdet med informationsmateriale, velkomstfoldere, aktivitetsmuligheder og i det hele taget skabt grundlaget for at hverdagen er blevet bedre. Den store indsats har været finansieret af Forebyggelsesfonden. Bedre og mere attraktive arbejdspladser Vi ønsker at skabe attraktive arbejdspladser og hele tiden holde fokus på at forbedre hverdagen for beboere, pårørende og medarbejdere siger udvalgsformand Ninna Thomsen, Syddjurs Kommune, og fortsætter alle dele er nået. Med inddragelse af dem der er tættest på hverdagens udfordringer, har vi skabt sammenhæng mellem det der er vigtigst og det der direkte kan ændres i hverdagen. Samtidig har netop den tætte inddragelse af medarbejderne skabt motivation og øget arbejdsglæde, i en hverdag der er meget travl. Innovation baseret på hverdagens problemer har været tilrettelagt for enkelte team. På baggrund af fælles diskussioner, er arbejdsgrupper nedsat. Arbejdsgrupperne har konkretiseret problemstillinger, arbejdet med løsningsforslag og derefter implementeret dem i hverdagen, sammen med de øvrige kolleger i teamet. Fællestillidsmand for FOA, Jette Vika Jørgensen har været med i hele planlægningen og siger de mange arbejdsgrupper, og den store efteruddannelse som Syddjurs Kommune har gennemført det seneste halvandet år har givet mange nye input, tiltag og aktiviteter rundt på centrene til glæde for både beboere og personale. Kontakt For yderligere spørgsmål kontakt: Udvalgsformand Ninna Thomsen, tlf. 86 34 39 49 Chef ældre og sundhedsfremme Ingelise Juhl, tlf. 87 53 52 22, mobil 24 48 75 42 Fællestillidsmand FOA, Jette Vika Jørgensen, tlf. 87 53 60 61, mobil 23 30 72 96 \n\n"}