{"classes":[{"id":"29.09.04","title":"Borgerrettet forebyggelse"}],"title":"2.500 borgere i Syddjurs bliver spurgt om deres sundhed","text":" I dag lander der et brev i postkassen hos 2.500 repræsentativt udvalgte borgere over 16 år i Syddjurs med et spørgeskema om sundhed, sygdom, trivsel og livsstil. Spørgsmålene handler om alt fra motionsvaner, stress og alkoholforbrug til om man har fysiske og psykiske sygdomme eller gener i dagligdagen. Resultatet af spørgeskemaundersøgelsen tegner en sundhedsprofil for Syddjurs Kommune og har stor betydning for planlægningen sundhedsindsatsen. Det er region Midtjylland som står for undersøgelsen i regionens 19 kommuner og den er den tredje af sin slags. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler i forbindelse med undersøgelsen: Vi vil gerne opfordre kommunes borgere til at besvare spørgeskemaet. Jo højere svarprocent vi får, jo mere retvisende billede får vi af sundhedsprofilen i Syddjurs. Og det er netop Sundhedsprofilen vi går ud fra, når vi tilrettelægger vores sundhedsindsatser. Ninna Thomasen udtaler vedrørende den sidste `hvordan har du det` undersøgelse: Den sidste undersøgelse viste at vores indsatser har båret frugt ift. at flere borgere er fysisk aktive, og at vi også spiser en sundere kost. Derimod var faldet i antal rygere ikke så stor som forventet, ligesom overvægt fortsat er et voksende problem. Vi har derfor rettet en forstærket indsats mod rygning og overvægt. I det hele taget er vi en meget sundhedsfremmende kommune, hvor såvel daginstitutioner, skoler og ældreområdet gør mange fine tiltag for sundheden. Derfor er jeg meget spændt på, om det ikke også afspejler sig i denne nye kortlægning af sundhedsprofilen i Syddjurs. Interesserede kan læse om vores sundhedsindsatser i Sundhedspolitikken, se www.syddjurs\/sundhed Læs mere om undersøgelsen på www.hvordanhardudet.rm.dk Kontaktoplysninger Udvalgsformand Ninna Thomsen, tlf. 86343949, nt@syddjurs.dk Kommunikation: Ole Bjarke Nielsen, tlf. 60123851, obn@syddjurs.dk , Leder sundhedsfremme og forebyggelse, tlf. 21193516, mki@syddjurs.dk \n\n"}