{"classes":[{"id":"29.09.04","title":"Borgerrettet forebyggelse"}],"title":"Åbent hus i sundhedshuset","text":" Vi holder åbent hus en gang om måneden i Sundhedshuset i Ebeltoft. Første åbent hus dag er 18. marts kl. 16-18 alle er velkomne. Syddjurs Kommune har fået sit eget sundhedshus, som blev indviet 7. september 2012. Hver dag er der sundhedsfremmende aktiviteter og tilbud. Lige fra starten har en af målsætningerne for sundhedshuset været, at det skal være borgernes hus. Det skal være et åbent og imødekommende hus, som skal være for borgerne bredt, ung som gammel og borgere fra alle hjørner af kommunen. Vi starter derfor nu vores åbent hus dage. Til hvert åbent hus vil der både være faste aktiviteter og skiftende emner. Det vil til hvert åbent hus være muligt, at få lavet en mini-bodyage måling (måling af vægt, fedtprocent, muskelmasse, BMI og fysiologisk alder) samt få en kort sundhedssamtale ved en af sundhedshusets sundhedskonsulenter. Til næste åbent hus dag kan man da følge op på de personlige mål og resultater af små som store ændringer i livsstil. Der vil til hvert åbent hus også være et kort sundhedsoplæg og mulighed for kostsmagsprøver og kostinspiration. Der vil desuden deltage forskellige foreninger afhængig af emne. Vi har siden åbningen i september dagligt sundhedsaktiviteter i sundhedshuset, og vi møder tilfredse borgere, som er meget begejstret over vores indretning af lokalerne. De synes, det er et rart sted at være, og det er jo et godt udgangspunkt, når der skal arbejdes med sund livsstil. Vi vil gerne invitere flere borgere ind i sundhedshuset og ser at åbent hus dage er en af vejene til at flere kommer til at kende til vores tilbud. Og i øvrigt vil vi meget gerne høre fra borgere, der har nye gode idéer til, hvad vi kan bruge Sundhedshuset til siger leder af Sundhedshuset Marianne Kirkegaard. Til det første åbent hus den 18. marts kan man høre nærmere om sundhedskurserne Lær at leve med kronisk sygdom og Lær at takle kronisk smerte og man kan møde underviserne, der selv lever med kronisk smerte. Som sagt kan man få lavet en mini-bodyage og få en snak om ens sundhedstilstand og Sundhedshusets kostvejleder giver smagsprøver og inspiration til spændende dip og dressinger. Derudover kan man møde gigtforeningen, diabetesforeningen, osteoporoseforeningen og hjerteforeningen og høre nærmere om, hvad de kan tilbyde. Åbent hus den 18. marts kl. 16-18. Sundhedshuset, Nørreport 2, bygning B3, 8400 Ebeltoft. For yderligere oplysning kontakt leder af sundhedsfremme og forebyggelse Marianne Kirkegaard, mki@syddjurs.dk eller tlf. 21 19 35 16. Læs om de næste åbent hus dage i adresseavisen Syddjurs og på kommunens hjemmeside www.syddjurs.dk\/sundhed \n\n"}