{"classes":[{"id":"29.09.00","title":"Forebyggelse og sundhedsfremme i almindelighed"}],"title":"Årets alkoholkampagne: Det er ok at sige nej tak til alkohol ","text":" Alkohol skal nydes i små mængder, og Sundhedsstyrelsen sætter i årets alkoholkampagne fokus på, hvor svært det kan være at holde fast i alkoholvaner, der ikke er sundhedsskadelige. Hvis du vil have en lav risiko for at blive syg af alkohol, skal du som kvinde kun drikke 7 genstande om ugen eller mindre og som mand 14 genstande eller mindre. Særligt skadeligt er det at drikke meget på én gang. Så selvom der er fest, er det bedst at stoppe, før man har drukket fem genstande. Derfor spørger Sundhedsstyrelsen i årets uge 40-kampagne: Hvor meget skal der til, før du siger nej tak? Omkring hver tredje har drukket mere end lavrisikogrænsen indenfor den seneste måned. Og flere end 4 ud af 10 har drukket mere end 5 genstande på én gang indenfor den seneste måned. Det viser Sundhedsstyrelsens evaluering af den seneste alkoholkampagne. Det kan skyldes, at det kan være rigtig svært at sige nej til alkohol. Det kan føles uhøfligt at afvise et tilbud om et glas vin, og man kan blive afkrævet gode undskyldninger, hvis man ikke har lyst til at drikke alkohol. - Der skal være plads til, at man siger nej tak til at drikke en øl og i stedet åbner en vand, når man skal fejre en sejr med holdkammeraterne eller ønske kollegerne god weekend ved udgangen af en lang arbejdsuge , siger sundhedsminister Astrid Krag. Og vi skal lade være med at afkræve hinanden svar på, hvorfor man sommetider ikke har lyst til at drikke alkohol. Det er eksempelvis en klassiker, at man som kvinde bliver spurgt, om man er gravid, hvis man takker nej til et glas vin i sociale sammenhænge. Den slags bemærkninger kan man godt blive lidt træt af, og de kan også være med til at lægge et unødvendigt pres på den enkelte. Et nej til alkohol skal ikke følges op af en begrundelse. Og man kan sagtens deltage i fællesskabet uden at drikke alkohol, siger hun. Sundhedsstyrelsen sætter, i samarbejde med kommunerne, fokus på at sprede viden både om lavrisikogrænsen på 7 genstande for kvinder og 14 genstande for mænd om ugen og om de sundhedsmæssige konsekvenser af alkohol. Syddjurs Kommune er, som deltager i kampagnen, klar til at møde borgerne i deres hverdag med en opfordring til at sige; Nej tak til alkohol. Det sker med lokale aktiviteter som Åbent Sundhedshus, med foredrag fra Misbrugscenter Djursland og Anonyme Alkoholikeres lokalgruppe. Foredraget Kender du nogen der drikker for meget? Hvornår skal jeg være bekymret? finder sted i kommunens Sundhedshus i Ebeltoft d. 3. oktober kl. 16-18. Derudover lyder en opfordring til alle kommunens skoler om, at tydeliggøre hvor et barn kan henvende sig, hvis mor eller far drikker for meget. Under overskriften Fylder alkohol i jeres familie? -Tal med en voksen, hvis du synes, din mor eller far tit drikker for meget! , giver Syddjurs Kommune alle børn og unge information om, hvor de kan finde hjælp. Opslagene er at finde på både skole-, lærer- og elevintra. Og der er god grund til at deltage i kampagnen. Sundhedsprofilen for Region Midtjylland Hvordan har du det? 2010 viser at hver 3. mand i Syddjurs Kommune har et risikabelt alkoholforbrug, hvorimod det kun er hver 6. kvinde. Tallene her vidner jo om, at der er meget at gøre i det kommunale forebyggelses arbejde siger Formand for sundhedsudvalget i Syddjurs Kommune Ninna Thomsen. Vi ved, at det præger børn negativt at vokse op i familier med misbrug det præger dem ikke kun i barneårene, men langt ind i voksenlivet. Det er derfor vigtigt, at der er et særligt fokus på at hjælpe børn med misbrugende forældre. Vi arbejder på at forbedre og opprioritere den vigtige forebyggende og behandlende indsats i kommunen, og der er heldigvis politisk enighed om, at afsætte flere penge til området i 2014 og årene fremover. Der arbejdes samtidig med en mere helhedsorienteret tværsektoriel indsats og vi er på vej med en strategi, der medfører betydelig øget fokus på området i årene fremover. For yderligere information, henvendelse til Sundhedskonsulent Rikke Brun, rhb@syddjurs.dk , Tlf.: 24 48 39 85 \n\n"}