{"classes":[{"id":"18.01.00","title":"Ungdomsskolens generelle og overordnede forhold i almindelighed"}],"title":"Årets Ildsjæl leder Syddjurs Ungdomsskole","text":" Syddjurs Ungdomsskoles leder Anders Stenumgaard Lind, blev i dag d. 7. maj, på Ungdomsskoleforeningens landsmøde i Nyborg, tildelt titlen som Årets Ildsjæl . Denne pris tilfaldt Anders bl.a. for hans nytænkende og enestående ungdomsprojekt; The Anholt Project. Ikke mindre end 4 uafhængige institutioner og personer havde valgt at nominere Anders som Årets Ildsjæl , hvilket aldrig før er sket, fortæller Ungdomsskoleforeningens konsulent Søren Hanmann Larsen, som var med til at overrække Anders den fornemme pris. Når valget går til Anders Lind, som Årets Ildsjæl er det det på baggrund i de ting han gør for hans medarbejdere i Syddjurs Ungdomsskole, børn og unge i kommunen, og ikke mindst de tiltag og projekter, som han altid - med stor passion - involverer sig i, både inden og uden for Syddjurs Kommune. Heri blandt og ikke mindst de store nationale- og internationale ungdomsprojekter, som han har været involveret i siden 1996, heri blandt det store internationale ungdoms- og forskningsprojekt, The Anholt Project, som er støttet med midler fra EU programmet Aktive Unge , fortæller ungdomsskolens bestyrelsesformand Ronnie Moslund på vegne af ungdomsskolebestyrelsen, medlemmer fra LU: Norddjurs, Syddjurs, Odder og Aarhus, samt ledere og medarbejdere fra Syddjurs Ungdomsskole. Anders er en person, som er i stand til at omdanne spændende og vilde tanker og idéer, og formå at føre dem ud i livet. Anders har været drivkraften i et ø-projekt, som mange inden for det formelle og uformelle uddannelsessystem, i både ind- og udland, positivt snakker om. Han hentede unge mennesker fra 6 europæiske lande, som af forskellige årsager havde det svært i sociale sammenhænge. Han samlede dem på Anholt, hvor de unge i 2 uger skulle skabe deres eget mini-samfund med egne love og regler, uden indblanding fra ledere og andre voksne som deltog i projektet. Projektet har givet de unge en øjenåbner og ikke mindst været med til at give dem troen på sig selv; at de er noget og at de kan noget! Samtidig har han formået, med stor succes, at komme tættere på målet i form af en gyldig dokumentation for værdien af de uformelle læringsmetoder, som blev brugt i Anholt-projektet samt en dokumentation af værdien af det pædagogiske relationsarbejde, afslutter Ronnie Moslund. Prisen som Årets Ildsjæl i Ungdomsskolerne tildeles hvert år til en person, som har ydet en særlig indsats for den kommunale ungdomsskole. The Anholt Project, part II, som blev filmet af et professionelt engelsk filmhold, studeret og observeret af forskere og universitetsstuderende før under og efter projektets start er ved at blive redigeret og vil munde ud i en 45 minutters dokumentarfilm, som får præmiere sidst på måneden. Læs mere om ungdoms- og forskningsprojektet på ungdomsskolens hjemmeside ungsyddjurs.dk. Udover dokumentarfilmen er der udgivet en forskningsrapport, som også er at finde på ungsyddjurs.dk. Sidst men ikke mindst udgives der også en bog, som også vil være at finde på ungdomsskolens hjemmeside inden længe. Tillykke Anders. Af Malene Prang, sekretær i Syddjurs Ungdomsskole og Mads Saavedra Høyberg, PR koordinator i Syddjurs Ungdomsskole \n\n"}