{"classes":[{"id":"00.16.05","title":"Regionale kulturforsøg"}],"title":"Aarhus 2017 støtter projekter i Syddjurs og Kulturring Østjylland","text":" Fonden Aarhus 2017 har på sit konstituerende møde 8. januar 2013 fordelt i alt 10 millioner kroner til opstart og udvikling af kulturprojekter i hele Region Midtjylland. Tilskuddene gives til udvikling af langsigtede projekter, der tager form frem mod 2017. Blandt de projekter der er med i 2017-projektudviklingen allerede fra 2013, er der fire, som Syddjurs Kommune direkte er en del af; herudover vil der være Syddjurs involvering i en række andre projekter, som understøtter kommunens kulturstrategier og Syddjurs Kommune som kulturkommune frem mod 2017. Der vil ud over de midler, der er prioriteret til opstart på Aarhus 2017 kulturhovedstadsprojektet blive meget store muligheder for at byde ind med kulturprojekter, som kan opnå tilskud i årene 2014 17. Kulturafdelingen i Syddjurs Kommune vil sikre et højt kendskabsniveau til Aarhus 2017 projektet, således at der fremadrettet vil være mange kulturaktører, institutioner og foreninger, som vil byde ind med spændende projektforslag. Endelig rettes opmærksomheden på, at Fondsbestyrelsen Aarhus 2017 har afsat kr. 250.000 til såkaldte 10.000 kroners Rethink-projekter i 2013. Gentænk Landsbyen Projektet, som er tildelt 97.500 i 2013 er i regi af Kulturring Østjylland, som Syddjurs Kommune er en del af og vil forsøge at skabe fysiske og digitale rum, hvor landsbybeboerne på tværs af Midtjylland, Norden og Europa kan lære af hinanden og inspirere til meningsfulde udviklinger af landsbylivet sammen. Kulturringsløbet Kommunerne i Kulturring Østjylland gentænker friluftsevents ved at kombinere kulturoplevelser og motionsløb med vægt på formidling af den østjyske natur og kulturarv. Projektet er tildelt kr. 48.750 i 2013. Ny Malt Ny Malt inddrager lokalsamfundet i skabelsen af indhold og aktiviteter på Ny Malt (Den gamle Maltfabrik i Ebeltoft). Ny Malt, som er tovholder for klyngen kreative væksthuse er sammen med Fængslet i Horsens og Arsenalet i Viborg tildelt kr. 341.250 til projektudvikling. Kraftværk.com Kraftværk er et Street Culture projekt udviklet i samarbejde mellem Nord og Syddjurs Kommuner, som er iværksat pr. 1. januar 2013 i Kolind. Projektet har opnået et tilskud på i alt kr. 146.250 til projektudvikling i Kolind og afvikling af europæisk ungekultur konference i samarbejde med Skate Music Park Aarhus. Kraftværk har allerede nu taget første step, og er i gang med en kortlægning af Street Culture aktiviteter i regionen. Borgmester Kirstine Bille er tilfreds med, at det allerede fra i år kan mærkes i Syddjurs, at Aarhus skal være kulturhovedstad. - Vi har støttet Aarhus 2017 for at bakke op om kulturlivet i hele regionen. Nu har fire lokale projekter fået støtte fra Fonden Aarhus 2017. Det er en god start, og jeg er sikker på, at der vil komme endnu flere projekter, som Syddjurs borgere vil få glæde af i de kommende år, siger Kirstine Bille.. Jesper Mathiesen, formand for udvalget Plan, Udvikling og Kultur i Syddjurs Kommune og formand for Kulturring Østjyllands regionsbestyrelse, er også godt tilfreds med, at der nu for alvor er taget hul på Aarhus 2017. - Borgerne i Syddjurs Kommune nyder godt af de mange kulturtilbud både i Syddjurs og i vores nabokommuner, og derfor er jeg stolt af, at Syddjurs er en del af Aarhus 2017. Som formand for PUK-udvalget i Syddjurs Kommune og formand for Kulturring Østjyllands regionsbestyrelse sætter jeg stor pris på, at vi allerede nu har modtaget midler fra Aarhus 2017, som gør, at vi kan trække i arbejdstøjet og begynde at gentænke kultur- og fritidslivet både i Syddjurs og Kulturring Østjylland, siger Jesper Mathiesen. Yderligere information: Kirstine Bille, borgmester i Syddjurs Kommune, 8753 5001 Jesper Mathiesen, formand for udvalget Plan, Udvikling og Kultur i Syddjurs Kommune og formand for Kulturring Østjyllands regionsbestyrelse, 4035 9086 Frank Reeckmann, chefkonsulent kulturafdelingen, Syddjurs Kommune, 8753 5053 Hent oversigt over udviklingspuljen her: http:\/\/dl.dropbox.com\/u\/2058876\/Udviklingspuljen%202013.%20Aarhus%202017.pdf \n\n"}