{"classes":[{"id":"01.06.00","title":"Geografiske informationssystemer i almindelighed"}],"title":"Adresser og GPS","text":" Vis din adresse. En rigtig adressering er vigtig, ikke kun for postbuddet. Når uheldet er ude, gælder det om at ambulancen, politiet eller brandvæsenet hurtigt og sikkert kan finde den rigtige adresse. Det er dit ansvar som ejer af en ejendom at opsætte et tydeligt og synligt husnummerskilt, som passer med den adresse kommunen har fastsat. Det er kommunen der fastsætter og ændrer adresser, så det er her du skal henvende dig, hvis du har spørgsmål vedrørende en adresse. Læs mere om \"Synlige adresser\" hos Ministeriet for By, Bolig og Landdistrikter. Læs mere om \"Adresser\"   hos Ministeriet for By, Bolig og Landdistrikter. Hjælp min GPS kan ikke finde vej. Mange kontakter kommunen, fordi de har besvær med at finde en vej eller en adresse på deres GPS. Bemærk at dette typisk skyldes forhold, som kommunen ikke er herre over. Alle landets kommuner ajourfører løbende adressedata i Den Offentlige Informationsserver, www.ois.dk . en statslig database med ejendomsdata, som administreres af Erhvervs- og Byggestyrelsen. Her har de private kortfirmaer mulighed for at indhente de nødvendige oplysninger for at blive opdateret. Som supplement hertil indsamler firmaerne selv oplysninger vha. målebiler, der registrerer nye vejstrækninger og andre ændringer på vejnettet, og indberetninger fra brugere. Hvis du oplever fejl i en rutebeskrivelse eller en GPS-navigering, kan fejlene indberettes via en on-line rapportering til de 2 største leverandører af GPS-data: Navteq    (Garmin GPS m.fl.) : http:\/\/mapreporter.navteq.com Teleatlas  (TomTom GPS m.fl.): http:\/\/mapinsight.teleatlas.com\/mapfeedback\/index.php Der kan jo også navigeres vha. diverse kortsider på nettet, og her er det muligt ofte at indberette fejl direkte. Oplever man fejl i Google Maps, kan de ind rapporteres direkte på Google Maps, hvor der i nederste hjørne er angivet teksten ’Rapporter et problem’. Tilsvarende er der på Kraks kortside ’Indsend rettelse\/kommentar’ og på Bing Maps ’Feedback’. Man kan i ovennævnte løsninger følge med i fremdriften på den ind rapporterede fejl. Men vær opmærksom på, at fordi en fejl er rettet hos kortfirmaet kan der gå rigtig lang tid før den 'slår' igennem på den GPS, der sidder ude i bilerne, idet det kræver en opdatering af GPS'ens kort. \n\n"}