{"classes":[{"id":"13.02.02","title":"Vandkvalitet"}],"title":"Advarsel til brugere af Kongsgårde-Borup Vandværk","text":" Kongsgårde-Borup Vandværk har i øjeblikket et kogepåbud i forbindelse med påvisning af forurening af drikkevandet. I den forbindelse er driften gået over til nødforsyning. Tidligere analyser af vandet fra Kongsgårde-Borup Vandværk nødforsyning har vist et højt indhold af nitrat. Syddjurs Kommune har i den forbindelse og efter samråd med embedslægen besluttet, at der skal gives en orientering til alle forbrugere, om det mulige høje nitrat indhold, og risikoen ved at drikke nitratholdig drikkevand. Vandværket ligger på Helgenæs og har 100 forbrugere. Der indvindes godt 9000m3 grundvand pr. år. For oplysninger om drikkevandskvaliteten kontakt Kongsgårde-Borup Vandværk, Palle Nielsen på 86 35 62 36. Embedslægen meddeler: Drikkevand med forhøjet nitratindhold kan være sundhedsskadeligt Nitrat kan ikke koges væk. Grænseværdien er 50 mg\/l og ved niveau herover bør vandet ikke indtages af spædbørn, som er specielt følsomme. Nitrat kan omsættes til nitrit via bakterier i mundhule og fordøjelseskanal . Nitrit reagerer med blodets ilttransportør (hæmoglobin) og bliver til et ilttransportblokerende stof (methæmoglobin). Methæmoglobin kan ikke binde ilt og processen resulterer i en nedsat ilttilførsel til organismens væv, hvilket kan give huden et blåligt skær. Formindsket ilttransport kan være livstruende. Ved mindste tvivl om vandets kvalitet skal der bruges kildevand på flaske til fremstilling af modermælkserstatning, babymos og tilskudsblanding. Ved alder over 1-2 år kan methæmoglobin omdannes til hæmoglobin igen. Nitrat i drikkevand kan desuden muligvis medvirke til udvikling af kræft mave i mave-tarmsystemet ved langvarig indtagelse. \n\n"}