{"classes":[{"id":"18.15.01","title":"Folkeoplysende voksenundervisning"}],"title":"Aftenskoler - tilskud","text":" Principper vedr. Hovedområde 1 Inden for Folkeoplysningsloven og de i medfør heraf udstedte bekendtgørelser, træffer den enkelte forening beslutning om deltagerbetalingen, om ansættelse og afskedigelse af ledere, lærere og andre medarbejdere, om valg af emner og tilrettelæggelsesform, om andre aktiviteter, om kursuslængde og om antallet af deltagere på det enkelte hold. Tilskud Kommunalbestyrelsen fastsætter og fordeler årligt en beløbsramme til den folkeoplysende voksenundervisning. Tilskud beregnes ud fra\/ydes på grundlag af aftenskolens afholdte lønudgifter i året forud for tilskudsåret. Det beløb, der er afsat på budgettet til formålet, fordeles forholdsmæssigt mellem de godkendte ansøgende foreninger. Nye aftenskoler kan bevilges kr. 5.000 til opstart, tilskuddet bevilges af udviklingspuljen. Bevilgede tilskud udbetales kvartalsvis forud i 4 lige store rater. Aftenskoler, for hvem Syddjurs Kommune afholder lønudgifter, skal indbetale den andel af deltagerbetalingen, som holdene vedrører samtidig med at holdet indberettes til administrationen. Såfremt dette ikke respekteres, udbetales der ikke løn. Regnskabsafslutning I forbindelse med regnskabsafslutning skal ikke forbrugte tilskudstilsagn tilbagebetales. De tilskud der tilbagebetales indgår i budgettet og er indeholdt i årets samlede mindreforbrug til folkeoplysende voksenundervisning og debatskabende aktiviteter. Årets mindreforbrug overføres til efterfølgende år som restmidler til udbetaling efter ansøgning. Restmidlerne fordeles forholdsmæssigt efter det samlede godkendte ansøgningsbudget. Der kan kun udbetales tilskud til aftenskoler, som har haft et større udgiftsniveau til lærerløn end det skolen har opnået budget til. Tilskudsbrøker Kommunalbestyrelsen kan beslutte, at der ydes supplerende tilskud til udgifter til aflønning m.v. af ledere og lærere inden for den folkeoplysende voksenundervisning for deltagere med handicap i relation til undervisningen i et konkret emne. Der fastsættes følgende tilskudsbrøker: Almindelig undervisning og foredrag: 1\/3 Undervisning for voksne handicappede: 8\/9 Instrumentalundervisning (små hold): 5\/7 Kompenserende specialundervisning Syddjurs Kommune har indgået et samarbejde med FOF Djursland vedr. varetagelse af undervisningsopgaven jævnfør nedenstående. Uddrag af Driftsoverenskomst mellem Syddjurs Kommune og FOF Djursland om varetagelse af specialundervisningen for voksne med bevæge handicap. Driftsoverenskomsten træder i kraft 1. januar 2013 med udløb den 30. juni 2014. Denne aftale genforhandles vedr. 2014 senest den 30. juni 2013. Syddjurs Kommune sikrer gennem denne aftale, at personer med fysiske eller psykiske handicap, der er tilmeldt folkeregistret i Syddjurs Kommune, kan tilbydes kompenserende specialundervisning. Målet med undervisningen er gennem teknikker og øvelser at mindske eller afhjælpe handicappets virkninger for mennesker med fysiske eller psykiske handicap. Undervisningen er ikke et mål i sig selv, men et middel til at fremme den handicappedes mulighed for aktiv deltagelse i samfundslivet. FOF er endvidere ansvarlig for, at al kompenserende specialundervisning finansieret af Syddjurs Kommune foregår i Syddjurs og alene er for borgere bosat i Syddjurs Kommune. \n\n"}