{"classes":[{"id":"01.02.25","title":"Agenda 21"}],"title":"Agenda21 og lokal Agenda21","text":" Begrebet ”bæredygtighed” kom første gang på den globale dagsorden i en rapport om miljø og udvikling fra FN’s Brundtlandkommission, ”Vores fælles fremtid” fra 1987. I rapporten defineres bæredygtig udvikling som: ” en udvikling, som opfylder de nuværende generationers behov uden at bringe fremtidige generationers mulighed for at opfylde deres behov i fare – en udvikling, der om- fatter såvel miljømæssige, økonomiske som sociale hensyn”. Når de globale udfordringer - at sikre vores natur og miljø, jordens klima og skabe bedre vilkår for verdens befolkning – skal løses, er det vigtigt at starte i de enkelte lande, og hos det enkelte menneske. Vi har alle et ansvar overfor udviklingen i verden og må sammen tage stilling til, hvordan vi vil handle i hverdagen, så udviklingen går i den rigtige retning. Bæredygtighed defineres ud fra forskellige synsvinkler: - Den miljømæssige synsvinkel: Det vil sige menneskers forhold til natur og miljø. - Den sociale synsvinkel: Det vil sige menneskers forhold til hinanden. - Den økonomiske synsvinkel: Det vil sige menneskers forhold til økonomien i samfundet. -Den institutionelle synsvinkel: Det vil sige hvordan vi kan ændre samfundets institutioner i en bæredygtig retning. F.eks. offentlige institutioner så som ministerierne, de kommunale institutioner og forvaltninger m.fl. Men ”institutioner” kan også betyde menneskers personlige vaner og forbrugsmønstre. Lokal Agenda 21 er en kommunes bidrag til en bæredygtig udvikling i det 21. århundrede. I lokal Agenda 21 strategien skal der arbejdes helhedsorienteret, tværfagligt og langsigtet, og befolkning, virksomheder og foreninger skal inddrages i arbejdet. Vi skal komme med forslag til, hvordan vores forhold til miljøet, forhold mellem mennesker, økonomi og samfundsmæssige institutioner skal være for at vi kan kalde det bæredygtigt. Den lokale Agenda 21 strategi kan ses som en sammenfattende plan for allerede igangværende og nye aktiviteter til fremme af en bæredygtig udvikling og hviler på et helhedssyn. Myndigheder, borgere, virksomheder, organisationer og foreninger skal alle bidrage til at opnå lokale og globale miljøforbedringer. Ifølge planloven skal en lokal Agenda 21-strategi indeholde kommunalbestyrelsens målsætninger for det fremtidige arbejde indenfor følgende indsatsområder: Mindskelse af miljøbelastningen. Fremme af en bæredygtig byudvikling og byomdannelse. Fremme af biologisk mangfoldighed. Inddragelse af befolkningen og erhvervslivet i det lokale Agenda 21-arbejde Fremme af et samspil mellem beslutningerne vedrørende miljømæssige, trafikale, erhvervsmæssige, uddannelsesmæssige, kulturelle og økonomiske forhold. Forskellen mellem Agenda 21 og ”traditionelt” miljøarbejde i en kommune: Agenda 21 ”Traditionelt” miljøarbejde i en kommune Baseret på større frivillighed og lokal­samfundets deltagelse Kommunen udgør autoritet og har til opgave at sikre lovgivning og reguleringer gennem­føres Kombinerer sociale, kulturelle, økonomiske og miljømæssige betragtninger i tilgangen til en bæredygtig udvikling Fokus primært på natur og miljø Sigter mod at finde unikke løsninger på flere problemer samme sted Sigter mod at løse et givent problem mange steder med en standard løsning Kilde: Fra Forandringsagent i Lokal Agenda 21, Danmarks Naturfredningsforening 2001 \n\n"}