{"classes":[{"id":"27.54.08","title":"Aktivitets- og samværstilbud (væresteder, daghjem m.v.)"}],"title":"Aktivitetstilbuddet Skovly","text":" Velkommen til Skovly Vi holder til på en bondegård i Termestrup i ly af skoven. Vores huskat ligger og spinder i sin kurv i kantinen. Ude på gårdspladsen presser vi æblesaft under kastanjen og ved søens bred er bålet ved at blive tændt. Snart syder pandekagerne og popcornene popper. Fra skoven skriger rågerne og nogen vender tilbage fra en gåtur. I drivhuset dufter de gule og røde cherrytomater af sol og lokker os indenfor i al slags vejr. Her tager vi forskud på foråret og strækker sensommeren lang. Ingen kan undværes På Skovly er der mange arbejdsopgaver, der skal klares. Vi driver gården sammen. Passer dyrene. Høster grøntsager. Laver mad. Alle er vigtige og bidrager med det, de er bedst til. Dejlige smil, underholdende hestespring på gårdspladsen, holde i hånd, fylde piller på fyret, så vi kan holde varmen, lytte, skrælle gulerødder til frokosten, tæmme kaniner, servere urtethe, fælde træer og samle æg er lige vigtige for at Skovly er Skovly. Vi ku også lige.... Skovly forandrer sig hele tiden. Vi er mange forskellige mennesker med hver vores geniale indfald og behov for noget meningsfyldt at give os til. Når der er brug for nye arbejdsopgaver og aktiviteter, vokser de frem. Os fra Skovly gi r hånd Alle er ønskede og ventede. Derfor kigger vi hinanden i øjnene, siger god morgen og giver hånd hver dag. Til alle. Eller siger god morgen på en anden måde, hvis det er bedre den dag. Her behandler vi alle ens nemlig forskelligt Grupperne Alle, der arbejder på Skovly, hører til i en gruppe:. Hjørnet Værestedet Udsigten Landbrugsgruppen Hestegruppen Skovhjælpere Gruppen er basen. Det er her, vi mødes om morgenen og snakker om dagen. Hvad skal der ske? Hvad skal vi lave? Hvem har lyst til hvad? Vi er mange mennesker. Over 40. Så gruppen er et godt sted at søge hen, hvis man har brug for lidt ro og fred. Tilbud på tværs Svømning Ridning Musik Fysioterapi INIS Traditioner Sommerfest Julemarked Skovlys historie Skovly opstod i midten af 1980 erne som en knopskydning på Aktivitetscenter Marie Magdalene. Vi flyttede ind i en bondegård ved Termestrup, som vi lejede af landmanden. Bondegården var ældgammel med knirkende gulve og et mørkt loft, hvor man kun kom, når man skulle hente noget i fryseren. Oprindeligt hørte der løsdriftsstald, hønsehus, værksted, grisesti og køer med til bondegården, så alle måtte i gummistøvlerne og ud for at luge og passe dyr. Skovly er siden blevet totalrenoveret og desuden købt, så nu holder vi til i vores egen renoverede bondegård med kantine, kørestolsvenlige forhold og veluxvinduer på loftet. \n\n"}