{"classes":[{"id":"27.54.08","title":"Aktivitets- og samværstilbud (væresteder, daghjem m.v.)"}],"title":"Aktivitetstilbud i social psykiatrien","text":" Aktivitets- og værestedstilbud - Midtpunktet 104. Midtpunktet er et aktivitets- og værestedstilbud, efter serviceloven 104, som henvender sig til borgere med betydelig nedsat fysisk eller psykisk funktionsevne eller med særlige sociale problemer. På Vagtelvej i Rønde kan det f.eks. være borgere med forskellige former for angst eller misbrugsproblematikker. Derudover har vi borgere med psykiske sårbarheder f.eks. depression, skizofreni, personlighedsforstyrrelser, bipolare lidelser og fysiske handicaps. I Alpedalen i Hornslet kan det være funktionshæmmende borgere med særlige sociale vanskeligheder, som f.eks. senhjerneskader efter blodpropper og forskellige udviklingsforstyrrelser. Derudover er der borgere med ADHD, Aspergers og forskellige fysiske handicaps som f.eks. muskelsvind og sclerose. Midtpunktets tilbud er aktivitet og samvær i form af bl.a. støtte til opbygning og vedligeholdelse af sociale kompetencer, støtte til udvikling af praktiske færdigheder, samt støtte til at få struktur på sin hverdag og bryde isolation. Dette igennem bl.a. kreative og sundhedsfremmende aktiviteter, undervisning, havegruppe, natur og kulturelle oplevelser. Midtpunktet har til huse: Vagtelvej 1a-d , 8410 Rønde og Alpedalen 14, 8543 Hornslet Tlf. 87535300 mellem kl. 8.00-9.00 alle hverdage. Der er både fagpersonale, folk i fleks- og skånejob samt frivillige ansat. Derudover er vi uddannelsessted for pædagogstuderende, og vi har personer i virksomhedspraktik. Vi har åben på alle hverdage. Hvordan starter man i Midtpunktet ? Du henvender dig til din sagsbehandler i Syddjurs Kommune, som skal lave en vurdering af dine ønsker og behov i forhold til tilbuddene i Midtpunktet. Herefter udarbejdes en 141 handleplan i samarbejde med borgeren, sagsbehandler og Midtpunktet. Når du starter i Midtpunktet, får du en kontaktperson, som vil være behjælpelig ved ændringer i dine aktivitetshold. Grundlag for indvisitering til Midtpunktet: Basisydelse: -nyhedsbrev hver måned -mulighed for at købe morgen og\/eller middagsmad samt kage\/boller, når der er café -tilbud om sociale arrangementer f.eks. sommerfest, julefest, jævndøgnsfrokost m.m. -årlig mundtlig og skriftlig evaluering i forbindelse med 141 handleplan Borgeren bliver indvisiteret på en af følgende pladser : -1\/4 plads = basisydelse og deltagelse på 1 hold -1\/2 plads = basisydelse og deltagelse på 2-4 hold -3\/4 plads = basisydelse og deltagelse på 5-6 hold -1\/1 plads = basisydelse og deltagelse på mere end 6 hold Tilbuddene: Tilbuddene er delt op i en række fokusområder som f.eks. er kreative tilbud, sundhedsfremmende aktiviteter, værested og cafe tilbud, kulturgruppe og undervisningsforløb. Hvert fokusområde får 1 gang årligt tildelt ressourcer, og personalet, som er tilknyttet tilbuddet, laver en beskrivelse af aktiviteten og opstiller mål. Hvert hold har en længde på 1 -2 timer inkl. pauser. Enkelte hold er på max. 3 timer inkl. pauser. Den ansvarlige for tilbuddet skriver evalueringer på den enkelte borger ca. hver 6-8 uge. Aktivitetstilbuddene i Midtpunktet kan f.eks. være: -fysiske aktiviteter ( badminton, sekvenstræning, gåtur, stavgang, svømning ) -kreative aktiviteter ( blomsterbinding, maleri, syning, vævning, smykker, tasker, fletning af genbrugsmaterialer osv.) -undervisning ( Edb, recoverygrupper, psykoedukation ) -værested \/ cafe ( socialt mødested med mulighed for at læse avisen, spille forskellige spil, hygge sig med de andre, drikke kaffe,oplæsning og huslige opgaver som at sylte, bage m.m.). -havegruppe ( primært i sommerhalvåret ) -kulturelle arrangementer ( koncerter ,foredrag, sportslige arrangementer, bioeftermiddage, udflugter til f.eks. Aros, Bazar vest osv. -madlavning for mænd. -teater. Priser i Midtpunktet: Middagsmad kr. 30,- Morgenmad kr. 10,- Mellemmåltid kr. 5,- Kaffe kr. 5,- Der er brugerbetaling på arrangementer og på de materialer, som bruges på de kreative hold. Mål i aktiviteterne: At skabe struktur og bryde isolation. At dygtiggøre mig og skabe indhold i dagligdagen. Forbedre og vedligeholde fysisk form. At kunne være i gruppesammenhænge. At skabe netværk. At deltage i sociale \/ kulturelle arrangementer og ture. At afklare og\/ eller genoptræne arbejdskompetencer. At få handleredskaber og viden om egen sygdom. Brugerråd : Der er et brugerråd som består af 4-5 brugere, 1 personale og lederen fra Midtpunktet. Medlemmer af brugerrådet vælges af brugerne selv. Brugerrådets formål er at understøtte tilbuddene, samt skabe mulighed for udvikling, der er i overensstemmelse med behov nu og i fremtiden. Brugerrådet deltager i den årlige prioritering af tilbud og har høringsret. \n\n"}