{"classes":[{"id":"27.54.08","title":"Aktivitets- og samværstilbud (væresteder, daghjem m.v.)"}],"title":"Aktivitetstilbuddet Marie Magdalene","text":" Velkommen til Marie Magdalene Aktivitetscenter Marie Magdalene ligger midt i den smukkeste natur lige udenfor Ryomgård på Djursland tæt ved Marie Magdalene kirke, hvor vores historie starter. Vi er omgivet af skov, marker, mose og masser af lys og luft. Hos Marie Magdalene er der højt til himlen og med sine ti tønder land albuerum nok til store armbevægelser. Udsyn og indsigt Som vores fantastiske udsigt lægger op til, skuer vi også i vores dagligdag mod vide horisonter af muligheder. Det er ikke for ingenting med den udsigt. Fra Marie Magdalene lader vi blikket vandre ud i byen, lokalsamfundet og resten af verden. Så langt øjet rækker. Vi følger med og lader os inspirere. Det giver os et brugbart perspektiv, når vi vender blikket indad og kigger på os selv og hinanden. Vi kigger ikke blot. Vi drager ud i verden og bringer også gerne vores omverden herind. Det gode liv for alle På aktivitetscentret hjælper vi hinanden med at få Marie Magdalene til at se godt ud, holde hende ved lige og i gang. Vi gør også meget for, at andre mennesker skal have det godt. Og i alt hvad vi foretager os, har vi hele tiden i baghovedet, at du skal have det godt med os andre og med dig selv. Marie Magdalenes hjerte Fysisk finder du Marie Magdalenes hjerte i kantinen. Det er her, vi mødes til frokost og fredagskage. Her dufter af dagens ret. Vi kigger lige forbi kantinen, hvis der er nogen vi savner Grupperne Vi er omkring 60 brugere, som hører til i hver sin gruppe: Huset Solstrålen Stuen Udeholdet INIS Gruppen er basen. Her kender vi hinanden særlig godt, og du har en fast kontaktperson i gruppen. Vi holder morgenmøde hver morgen, hvor vi fordeler os på dagens arbejdsopgaver og aktiviteter. Tilbud på tværs Ridning Svømning Idræt og natur, INIS Drama Musik It-værksted, hvor vi bl.a. laver MM-avisen Praktik i en af de andre grupper Du kan læse mere om tilbuddene til venstre Traditioner Marie Magdalenes hjerte hører du for alvor banke, når vi alle er samlet til: Sommerfest Idrætsstævner Sølund Musikfestival Julebanko Fastelavnsfest - og andre lejligheder hvor vi ser vores snit til at mødes i samlet flok \n\n"}