{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Aktuelt","text":" Af overtandlæge Karen Thagaard, Syddjurs kommune Torsdag den 29.8 viste TV2 Østjylland et indslag der handlede om at skolebørnene i Syddjurs kommune i gennemsnit har flest huller i tænderne. Temaet tager afsæt i en sammenligning med de andre østjyske kommuner om hvor mange nye huller der var på de 12- og 15 årige i 2012. Tallene viser at hver 5. af de 12 årige havde et nyt hul i 2012 og hver 2. af de 15 årige. Det er flere huller end de andre østjyske kommuner og det er også flere huller end landsgennemsnittet. Se oversigten nederst. Hvis man ser på hvordan hullerne er fordelt på alle de 12- årige i Syddjurs, så er 73 % af børnene uden huller. Det er en tendens der ses i hele landet, at fordelingen er gået fra at hullerne er jævnt fordelt på mange, til at det er færre børn der bærer den største del af tandsygdommen. På landsplan er 72 % af de 12 årige uden huller. Så med den optælling tager børnene i Syddjurs ikke sidstepladsen. Hvad ligger der i alle disse tal? Det er ikke nogen nyhed at tandsundheden i Syddjurs ligger lige omkring landsgennemsnittet. Afhængig af hvad vi måler på, ser vi tal lidt over og lidt under. Det er vigtigt at se på udviklingen i tandsundheden i forhold til den indsats vi laver. Siden 2007 har der været fremgang at spore på mange af tallene, men også små tilbage fald således at forstå at en årgang godt kan være sundere end klassen over men i det store og hele går det den rigtige vej. Vi skal holde fokus på det vi kan påvirke. Og det handler om at rene tænder er vejen til sunde tænder hele livet. Vi har rigtig meget fokus på det i mødet med børn og forældre ved hver eneste tandlægebesøg. Det er forældrenes ansvar og det skal vi støtte dem i med vores instruktioner og i dialogen. Og heldigvis har vi mulighed for det, fordi rigtig mange børn i dag har deres mor eller far med til tandlæge. Børnene skal også selv lære at børste tænder, men ansvaret kan men ikke lægge på dem før tidligst i 4.-5. klasse afhængig af deres fingerfærdigheder og evne til at arbejde struktureret med tandbørsten. Vi anbefaler tandbørstning 2 gange dagligt med en lille portion tandpasta med et fluorindhold på 1450 ppm til børn over 4 år. (1000 ppm under 4 år) Vi underviser i tandsundhed og viden om tandsygdomme i 3.- 5. og 8 klasse Og så skal vi holde ved og holde ud, så er jeg sikker på at resultaterne også kommer. Men tandbørstning kan jo ikke stå alene. Som nævnt i starten er der også en ulighed at kæmpe med. Og det kan være såvel socialt, biologisk og kulturelt. Det er store kræfter som skal bearbejdes i samarbejde med andre og i helt andre regi. Politisk, i skoler og daginstitutioner, i hjemmet. Her har debatten omkring skolemad, udgangsforbud i skoletiden, Nul sukkerpolitik, daglig adgang til sodavand i store mængder osv. sin plads. \n\n"}