{"classes":[{"id":"29.24.04","title":"Alkoholbehandlingstilbud"}],"title":"Alkoholmisbrug","text":" Behandling af alkoholmisbrug At træde ind over dørtrinnet her kan måske blive starten på dit nye liv! Vi tager udgangspunkt i dine personlige ønsker og behov for behandlingen. Hvad kan vi hjælpe dig med? Kontakt os og find ud af det - eller læs videre... Kortlægning Først og fremmest kan vi være behjælpelige med at udrede omfanget af dit alkoholforbrug. Eksempelvis : Hvor tit drikker du? I hvilke situationer? Hvor længe har du drukket – og hvor meget? Målsætning I næste omgang kan vi hjælpe dig med at se nærmere på, hvad målsætningen kan være for dig i forhold til alkohol. I denne forbindelse kan det ofte være gavnligt at se på konsekvenserne af dit alkoholforbrug – både for dig selv, men også for dine omgivelser. Det kan dreje sig om dit ægteskab; forholdet til dine børn eller dine forældre. Alkohol kan være blevet en trussel mod din sundhed og dit helbred. Det kan også være, at dit alkoholforbrug går ud over dit arbejde, eller at dine venner er begyndt at ”stå af”. Disse forhold kan være nyttigt at medinddrage i dine overvejelser i forhold til dig og alkohol i fremtiden. Handler det om reduktion af dit forbrug, om en længere pause eller om et totalt ophør med alkohol? Antabus? Hvis du når frem til, at du ønsker antabus, så har vi en læge tilknyttet, som kan vejlede dig og eventuelt sætte denne behandling i gang (målsætning + antabus). Et typisk forløb Du kan downloade og se vores forløbsskema (PDF) for behandling af alkoholmisbrug på Misbrugscenter Djursland. Udredning Man drikker ikke af ond vilje. Man drikker af mange forskellige grunde. Hvad mon dine grunde er? Dette kan være næste trin. Nogle kæmper med angst; andre drikker for at slippe væk fra mørke tanker og depression eller ensomhed. Måske kommer du fra en familie, hvor det har været almindeligt at bruge alkohol som problemløser? Eller alkoholproblemet er måske kommet snigende, fordi du har brugt alkohol til at klare stress og en udfordrende hverdag. Hvis din angst eller depression er videre behandlingskrævende, så har vi ud over samtale mulighed for at tilbyde dig en konsultation hos vores psykiatriske konsulent, der kan vurdere, om du for en tid har behov for medicin. Tilbagefaldsforebyggelse Vi vil hjælpe dig med at indkredse, hvad netop din drikketrang kan handle om, og at hen ad vejen finde alternative strategier og bedre løsninger til de ting, som du kæmper med. Motivationssamtaler Ét er at kunne se problemet og dets løsning – noget andet er at føre det ud i livet. Dette kalder vi for motivations-arbejde. Her handler det om at kunne holde fast i din målsætning. Vi kan her hjælpe dig med at ”komme tilbage på sporet”, hvis du taber modet undervejs eller ”falder i”. Risikosituationer Sammen kigger vi på de konkrete situationer i din hverdag, hvor du bliver udfordret på din problemstilling, og hvor du har brug for støtte, forståelse, modspil og medspil til at holde fast i dit mål og din motivation. Ovenstående skulle gerne give dig et lille overblik over, hvad vi kan tilbyde dig. Gi’ dig selv chancen - kontakt os i dag . Det er let at komme i gang og det er gratis! Du har også mulighed for at henvende dig anonymt og du kan desuden benytte dig af frit valgs-ordningen. Vi iværksætter behandlingen senest 14 dage efter at du har henvendt dig. Vi ser frem til at møde dig. Download materiale Du finder nedenfor en liste over relevant informationsmateriale, herunder aktuelt ydelseskatalog , forløbsskema for behandling af alkoholmisbrug og den gældende kvalitetsstandard . Klik på dokumenterne i listen nedenfor, hvis du vil læse nærmere.   \n\n"}