{"classes":[{"id":"27.36.16","title":"Genoptræning og vedligeholdelsestræning efter serviceloven"}],"title":"Alle ansatte på ældreområdet videreuddannes til fremtiden","text":" Syddjurs Kommune har nu undervist over 85 % af alle medarbejder på ældreområdet i hverdagsrehabilitering - et selvhjælpskoncept som gør ældre mere selvhjulpne. Det er en kulturforandring på ældreområdet med fokus på træning af ældres fysiske kunnen i hverdagen. Syddjurs Kommune har de seneste år arbejdet målrettet med såkaldt hverdagsrehabilitering på ældreområdet. Det betyder, at de ældre som har mulighed for at trænes til selvhjælp får bevilliget støtte til træning fremfor hjælp. Det kan være træning i at tage støttestrømper på ved hjælp af nye hjælpemidler eller brug af støtte under badning. I forlængelse af de gode resultater med målrettet hverdagsrehabilitering har kommunen ønsket at oplære hjemmehjælpens medarbejdere i at have øje for udviklingsmulighederne hos den enkelte ældre. Over 85% af de ansatte på ældreområdet - hjemmehjælpere, visitatorer, terapeuter, sygeplejersker, forebyggende medarbejdere og ledere - har derfor været igennem et videreuddannelsesforløb for at lære de nyeste hjælpemidler og træningsmetoder for ældre at kende. Samtidig med at kommunen har mulighed for at reducere timer på hjemmehjælp er de trænede ældre også glade for tilbuddet. Det giver i mange tilfælde den ældre en ny mulighed for at klare sig selv. Signe Andersen fra Syddjurs Kommune har modtaget træning og udtaler: - Jeg har jo fået min frihed tilbage, nu hvor jeg ikke skal have hjælp 6 gange dagligt for at klare mine toiletbesøg. Det har betydet meget for mig, at alle har troet på mig. De har været søde og forstående og gode til at rose mig, samtidig med at de også har skubbet på ind imellem, når jeg har haft behov for det. Også formanden for ældrerådet Molly Thomsen er glad for tilbuddet om træning: - For mig er det afgørende, at vi stadig giver hjælp og støtte til de ældre som ikke kan trænes. Samtidig er det opløftende at se, hvor mange ældre der faktisk kan trænes til at kunne mere i dagligdagen. Det giver en bedre hverdag for den ældre. Kommunens initiativer med hverdagsrehabilitering ligger i tråd med hjemmehjælpskommissionens anbefalinger. I Syddjurs Kommune er der arbejdet med videreuddannelse af de ansatte på ældreområdet siden 2012. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Jeg er rigtig stolt over den kulturforandring, som hele ældreområdet har sat i gang. Det betyder så meget for den enkelte ældre, når man med træning får mulighed for at leve på ens egne præmisser. Det giver bedre livskvalitet og som en sidegevinst sparer kommunen i mange tilfælde timer på hjemmehjælp. Så stor ros til viljen og evnen til at arbejde på tværs af fag og organisation, så der er sket et samlet løft for hele ældreområdet. For at fastholde fokus på hverdagsrehabilitering i det daglige arbejde er der udpeget 24 sundhedsmedarbejdere som ambassadører. Der arbejdes desuden på at inddrage såkaldt velfærdsteknologi, såsom robotstøvsugere, hjælpetoiletter, spiseværktøjer og meget mere, i de fremtidige tilbud om hverdagsrehabilitering. For yderligere oplysninger kontakt ældrechef Ingelise Juhl på 24 48 75 42 og for yderligere kommentarer kontakt formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen på 20 20 99 05. \n\n"}