{"classes":[{"id":"09.17.00","title":"Husdyrbrug i almindelighed"}],"title":"Anmeldeordning for husdyrbrug","text":" For hver anmeldeordning er der en række øvrige betingelser, som skal opfyldes, for at ordningen kan anvendes. I Miljøstyrelsens Digitale vejledning er der beskrevet, hvilke betingelser der skal være opfyldt, for at du kan benytte ordningen. Flere af anmeldeordningerne er dog ret komplicerede, og du kan med fordel inddrage din landbrugskonsulent. Bemærk, at du i de fleste tilfælde også skal have en byggetilladelse. Følgende kan anmeldes: (klik på fanebladet 'Anmeldelse' når du er kommet ind på Miljøstyrelsens hjemmeside) : Halmlade, maskinhal, malkeanlæg\/-stald eller korn-\/foderlager - § 27 Skemaet kan du finde her Etablering, udvidelse eller ændring af ensilageplads eller ensilagesilo - § 28 Maks. 3000 m 2 Skemaet kan du finde her Etablering, udvidelse eller ændring af opbevaringsanlæg til husdyrgødning - § 29 Møddingsplads maks. opbevaring fra 100 DE Gyllebeholder maks. 4.000 m 3 Skemaet kan du finde her Udvidelse af stalde pga. dyrevelfærd - § 30 Udvidelsen skal kunne henføres til én af følgende love\/bekendtgørelser: Lov om indendørs hold af drægtige søer og gylte Lov om hold af heste Lov om hold af malkekvæg og afkom af malkekvæg Lov om hold af slagtekyllinger Bekendtgørelse om beskyttelse af pelsdyr Bekendtgørelse om beskyttelse af æglæggende høner Skemaet kan du finde her Skift mellem dyretyper - § 31 Kan kun finde sted inden for, men ikke mellem, følgende dyregrupper: Svin: Slagtesvin, smågrise og søer Kvæg: Malkekvæg, ammekøer og andet kvæg, heste samt geder, får og andre drøvtyggere Fjerkræ: Slagtekyllinger, høns og andre fjerkræ Pelsdyr: Mink og andre pelsdyr Det er dog muligt at skifte til dyregruppen kvæg fra de øvrige dyregrupper Skemaet kan du finde her Emissionsorienteret produktionstilpasning - § 32 Gælder kun for husdyrbrug der ikke har fået tilladelse eller godkendelse efter § 10, § 11 eller § 12 i husdyrloven. Skemaet kan du finde her Emissionsorienteret produktionstilpasning - § 33 Kun for husdyrbrug der er omfattet af tilladelse eller godkendelse efter §§ 10, 11 eller 12 i husdyrloven. Skemaet kan du finde her Miljøeffektive teknologier eller teknikker - § 34 Kun for husdyrbrug der har en godkendelse efter § 11 eller § 12 i husdyrloven. Skemaet kan du finde her Naturafgræsning - § 35 Afgræsning af naturarealer med ammekøer, okser, får, geder eller heste. Skemaet kan du finde her Naturafgræsning - § 36 Afgræsning med max. 250 DE ammekøer, okser, får, geder eller heste. Dyrene skal gå ude hele året uden brug af staldanlæg, læskure eller lignende. Skemaet kan du finde her Omlægning af svinehold til økologisk produktion - § 37 Anmeldelsen omfatter kun svinehold, der efter anmeldelsen er under grænserne i § 12 i husdyrloven. Skemaet kan du finde her \n\n"}