{"classes":[{"id":"05.02.00","title":"Private fællesveje\/stier i almindelighed"}],"title":"Ansvaret for den fremtidige vedligeholdelse","text":" Vedligeholdelsen omfatter vejen med udstyr. Det vil sige, at grundejerne har ansvaret for at:   Vedligeholde kørebane. Vedligeholde fortove. Vedligeholde rendestensbrønde med stikledning frem til hovedledningen. Vedligeholde og renholde skilte og afstribning. Feje vejen. Fjerne affald og andet, der er særligt forurenende eller til ulempe for færdslen. Renholde grøfter, rendesten, nedløbsriste mv., så vandets frie løb ikke hindres. Tømme rendestensbrønde (sandfang). Rydde sne og glatførebekæmpe færdselsarealer.   Listen er ikke udtømmende, men giver et godt overblik over, hvilke opgaver, grundejerne har på en privat fællesvej. Kommunen vil fortsætte med at vedligeholde og drive gadebelysningen, men vil fremover opkræve udgifterne til dette hos grundejerne. Kloaker og andre ledninger i vejen vil fortsat være de enkelte ledningsejeres ansvar. Det er som udgangspunkt den tilgrænsende grundejer, der har ansvaret for den del af vejarealet, der ligger nærmest ens grund. Det vil ofte sige, at grundejeren har ansvaret ud til midten af vejen langs grundes facade mod vejen. Vi anbefaler, at man organiserer sig i et vejlaug eller lignende. Et vejlaug er en effektiv organisationsform til at varetage grundejernes forpligtigelser til at holde vejen i god og forsvarlig stand. De største omkostninger ved vedligeholdelse af vejen ligger, når der skal ny belægning på kørebane og fortov samt udskiftes armatur i gadelys. Disse omkostninger kommer dog med mange års mellemrum. Det er en god ide, at grundejerne opsparer midler i et vejlaug, således at grundejerne er på forkant med de forholdsvise store udgifter, der kommer til disse tiltag. Hvis grundejerne ikke kan blive enige om dannelse af et vejlaug eller lignende, kan grundejerne indgå overenskomst med kommunen, så kommunen udfører vedligeholdelsen for grundejernes regning. Dette kræver, at mindst 2\/3 af grundejerne anmoder om dette. Selv om et vejlaug eller kommunen står for vedligeholdelsen af vejen, vil det alligevel være den enkelte grundejer, der kan gøres ansvarlig for skader på person eller ting som følge af manglende vedligeholdelse. Det vil derfor være den enkelte grundejers husforsikring, der skal tages i anvendelse, hvis der fremsættes erstatningskrav. Se også generel information om vedligehold af private fællesveje her   \n\n"}