{"classes":[{"id":"19.02.00","title":"Arkiver i almindelighed"}],"title":"Arkivernes dag 2012","text":" I 2010 blev ASK (Arkivsamvirket i Syddjurs Kommune) etableret af 7 lokalarkiver på Djursland. Arkiverne er hver især spækket med interessant materiale, historier om lokalsamfundene og ikke mindst de personer der har boet og levet her. Formålet er den spændende vidensdeling der ligger lige for i et samvirke, som åbner for muligheder for at drage nytte af hinandens erfaringer. Samtidig er der fordele og rationaler ved at koordinere indkøb og uddannelse. Arkiverne og Syddjurs Kommune har fire samvirkemøder om året og for at få mest muligt ud af at slå ressourcerne sammen varetager ASK også det fælles medlemskab af SLA (Sammenslutningen af Lokalhistoriske Arkiver). Det havde længe, flere steder, været et ønske at kunne digitalisere arkivernes billeder og dokumenter. Syddjurs Kommune vurderede at første skridt i digitaliseringsprocessen, var at samtlige arkiver kom på lige fod, i hvert fald i forhold til bassalt IT udstyr. Det var et mål at alle havde samme udgangspunkt ved digitaliseringsprojektets start. LAG Djursland fik en ASK fællesansøgning om tilskud til indkøb af IT-udstyr og arkiveringsprogrammet ARKIBAS samt undervisningsforløb. Heldigvis kunne LAG Djursland se potentialerne i digitaliseringsprojektet, og omkring sommeren 2011, var der installeret udstyr på samtlige arkiver. Derpå kunne konsulent fra Museum Østjylland, Tina Knudsen Jensen, begynde at instruere i brugen af ARKIBAS og journalisering. Alle arkiver kom hurtigt i gang med registreringen, og der er allerede nu investeret rigtig mange frivilligtimer i projektet, som begynder at tage form selv om digitaliseringsprojektet forventes afsluttet i foråret 2013 vil der fortsat være behov for fuld fokus på udvikling af de digitale muligheder. Syddjurs kommune følger jævnligt op på processen med tillægskurser og temadage. Arkiverne ser hele vejen rundt ASK som et godt fagligt tiltag, hvor arkiverne i mellem kan drage nytte af hinandens erfaringer. Noget som allerede nu, og på sigt, vil være en fordel for Arkivernes fremtid, borgernes søgemuligheder og for kommunen. Formanden for Udvalget for Plan, Udvikling og Kultur Jesper Mathiesen udtaler i den forbindelse: Jeg glæder mig meget over projektet, og håber at borgerne i Syddjurs og mange andre steder vil få stor glæde af de digitale arkiver og søgemuligheder, som giver nye og uanede muligheder for at blive klogere på lokalsamfundet og dets historie. Med dette initiativ åbner vi den digitale motorvej til kulturarven. Digitaliseringen med støtte fra LAG Djursland forventes afsluttet til april 2013. Men digitaliseringen vil fortsætte, så alle materialerne bliver tilgængelige for alle uanset opholdssted. De digitale arkiver åbner op for mange nye muligheder, da den lokale forankring kan dyrkes - også udenfor lokalegnens geografiske rammer. Arkivernes Dag 2012 2. lørdag i november er hvert år Arkivernes Dag. Her åbner Danmarks stads-, kommune- og egnsarkiver dørene for alle interesserede. Kom og bliv klogere på dit lokalsamfund og dets historie. Se de mange spændende arkivalier i form af kort, billeder og dokumenter fra fortiden. Måske har vi også en historie om dit hus, din familie eller de, der var her før dig? Udover at vise lokalarkivet frem, vil vi også benytte dagen til at komme i snak med lokale medborgere, der kunne have lyst til at gå ind i arbejdet med at indsamle, registrere og bevare vores lokale kulturarv. Arkivernes Dag er en god tilbagevendende lejlighed til at gøre nærområdet opmærksom på, at vi alle har mulighed for at bidrage til at bevare kulturminderne for eftertiden. I håb om et stort fremmøde og med håbet om at I vil være med til at brede budskabet om Arkivernes dag. Se yderligere information om ASK arkivernes åbningstider på Arkivdagens annoncering i lokalpressen. \n\n"}