{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"Arkitektur for børn i Syddjurs Kommune","text":" Børn og arkitektur hvorfor nu det? Det handler om vores dagligdag og om hvordan og hvorfor rum, huse og byer er indrettet på en bestemt måde, for måske det skulle være helt anderledes ? Fem store takser med masser af konkret lege-grej og inspiration til at blive introduceret til arkitektur er på vej til Syddjurs Bibliotekerne. Det er mobilt, gratis og super sjovt, fortæller børnekulturkoordinator Maria Nygård, afdelingen for Kultur og Udvikling i Syddjurs Kommune. Alle kan være med og der kan skrues op og ned for det avancerede, f.eks. er der mulighed for at gøre brug af de Ipads som alle skolebørn i Syddjurs Kommune nu besidder og som kan blive et redskab til at arbejde med arkitektur og film, men man kan også bare kaste sig over byggeelementerne og skabe rum og figurer med dem, forklarer hun. Udover byggelementerne kaldet KLAKX indeholder tasken også spillekort med ideer og opgaver til, hvordan man kan arbejde med byggelementerne og få øjnene op for, hvad arkitekturen er for en størrelse. Syddjurs Kommune disponerer nu over 5 tasker, der altså gratis kan lånes fra begyndelsen af marts på Syddjurs Bibliotekerne af børnehaver, skoler, SFOer og andre der arbejder med børn i alderen 3-14 år. Vi tænker meget i mobile tilbud til børn og deres voksne, fordi kulturtilbud skal være let tilgængelige, da det ellers kan blive en umiddelbart stopklods for at opsøge de muligheder der er, når det handler om børn og kultur, så med muligheden for at låne en taske med hjem i institutionen eller klasseværelset, håber vi at flere vil give sig i kast med tilbuddet, siger børnekulturkoordinatoren. Det er Syddjurs Kommunes samarbejde med Kulturring Østjylland, der har muliggjort indkøb af de fem tasker. Derudover følger en gratis workshop for lærere og pædagoger med arkitekt og udvikler af KLAKX Stephan Gustin, der vil blive afholdt i marts i Rønde, hvor der vil være masser af chancer for at få fingrene i materialerne og få konkret inspiration til at gøre brug af KLAKX og komme i gang med arbejdet omkring børn og arkitektur. Invitation til at deltage i workshoppen er sendt ud, så nu er det op til lærerne og pædagogerne at gribe chancen og få gang i tasken sammen med børnene. \n\n"}