{"classes":[{"id":"09.19.01","title":"Badevandskvalitet og badevandsprofiler"}],"title":"Badevand","text":" Kontrollen foregår gennem hele badesæsonen fra 1. maj til 1. september. Kommunen kontrollerer badevandet på 23 forskellige prøvesteder langs kommunens 137 km lange kyststrækning. På nogle af de mest populære badestrande er der flere prøvesteder. Prøverne udtages altid samme sted, så man kan sammenligne resultaterne fra gang til gang, og fra år til år. Der udtages 4 - 10 kontrolprøver pr. prøvested hvert år. For kommunens Blå Flag-strande gælder der særlige skrappe krav til badevandskontrollen. Kontrolprøverne bliver analyseret på et akkrediteret miljølaboratorium og resultatet kan løbende ses her (link): Se løbende resultater af badevandskontrol her Der analyseres for indhold af E. coli ( Escherichia coli ) og enterokokker ( Intestinale enterokokker ), der normalt findes i tarmkanalen hos dyr og mennesker. Derfor er de et godt tegn på, at der er sket fækal forurening af vandet fra spildevand eller landbrug. En række andre fysiske og kemiske parametre bliver også undersøgt. Kravene til bakterierne ses af nedenstående tabel, hvor badevand inddeles i 4 kategorier. \u2028 Udmærket God Tilfredsstillende Ringe Saltvand E. coli 250 500 500 500 Enterokokker 100 200 185 185 Badevandet er forurenet når prøverne ikke kan opnå tilfredsstillende kvalitet . Badevandskvaliteten for hver badestrand fremgår af badevandsprofilerne. Badevandsprofiler Der er udarbejdet badevandsprofiler for badestrandene i Syddjurs Kommune. En badevandsprofil beskriver badestranden og badevandet, angiver mulige fækale (tarmbakterier) forureninger, algeforureninger, kortvarige forureninger, hvornår badning frarådes samt badevandets kvalitet. Se profilerne nederst på siden. Stranden ved Gl. Løgten Strandkro Ahl Strand Begtrup Vig strand vestlige del Begtrup Vig strand østlige del Boeslum Strand (Blå Flag) Bogens Strand Dejret Strand Dråby Strand (Blå Flag) Fuglsø Strand Følle Strand Handrup Strand Holme Strand Hornslet Strand Knebel Strand Femmøller Lyngsbæk Strand (Blå Flag) Mågeøen Rugård Strand Skødshoved Strand (Blå Flag) Skødshoved, syd Øer Strand Ugelbølle Strand Vibæk Strand (Blå Flag) Vrinners Strand Læs mere Her finder du flere informationer om badevandet i Danmark: Her finder du flere informationer om badevandet i Danmark \n\n"}