{"classes":[{"id":"01.02.00","title":"Kommuneplanlægning og lokalplanlægning i almindelighed"}],"title":"Baggrund og formål","text":" Nærværende landdistriktspolitik er et resultatet af den dialog, der har pågået med kommunens distriktsråd, LAG bestyrelsen, foreninger og råd gennem de sidste år. Med andre ord samler landdsitriktspolitikken op på den konstruktive dialog, der har foregået i forbindelse med blandt andet udarbejdelsen af. Syddjurs Kommunes Planstrategi 2011 Syddjurs Kommuneplan 2013. Projektkataloget omfattende planer for kommunens landsbyer Civilsamfundsstrategien. Landdistriktspolitikken skal derudover ses i naturlig sammenhæng med kommunens sektorpolitikker og øvrige planer - herunder i særlig grad: Syddjurs Kommunes Politik for Kultur og Fritid Lokalt engagement , vedtaget 30. april 2009. Temahæftet Landområder . Grundlag for arbejdet vedrørende bosætning i Kommuneplan 2013. Kulturkommune på vej. Kulturpolitik for Syddjurs Kommune (under udarbejdelse efteråret 2013) Landdistriktspolitikken har således ikke til formål at omhandle områder, der allerede er defineret og politisk behandlet i kommuneplan og sektorpolitikker - herunder skolepolitikker, ældrepolitikker og trafikplaner. I stedet sætter landdistriktspolitikken fokus på, hvorledes bosætning kan fremmes med udgangspunkt i den fysiske planlægning, i kulturen og naturværdierne og i en erhvervsudvikling, der fremmer etableringen af arbejdspladser også i kommunens landområder. Sidst men ikke mindst er det landdistriktspolitikkens formål sammen med borgerne at drøfte, hvordan kommunen bedst kan støtte op omkring de lokale ildsjæle og det lokale initiativ, der er afgørende for udviklingen af kommunens landområder. Landdistriktspolitikken er udformet som en digital politik og er derfor en dynamisk politik, der let kan revideres. Projektkataloget, der er resultatet af en omfattende dialog med landområdernes borgere og beskriver ønskerne for de enkelte landområder gøres ligeledes digitalt, så det fremstår som et dynamisk dialogværktøj. Det er ønsket, at projektkataloget som udgangspunkt revideres en gang årligt i dialog med de lokale repræsentanter. Projektkataloget kan indtil da tilgås som pdf via Syddjurs Kommuneplan 2013 under Bosætning og Byudvikling. Det fysiske miljø. http:\/\/syddjurs.odeum.com\/dk\/kommuneplan\/bosaetning_og_byudvikling\/det_fysiske_miljoe\/det_fysiske_miljoe.htm \n\n"}