{"classes":[{"id":"82.02.00","title":"Salg af ejendom i almindelighed"}],"title":"Balle - børnehaven Lykkesvej","text":" Syddjurs Kommune udbyder den tidligere børnehave Balle Børnehave . Beliggenhed: Lykkesholmvej 1, 8444 Balle. Matr. Nr. 2s, Balle by, Rosmus Størrelse: Bebygget areal: 476 m 2 \/ erhvervsareal: 412 m 2 \/Boligareal 106 m 2 Pris: Ejendommen udbydes uden vejledende pris. Areal Ejendommens ubenyttede arealer er: den tidligere daginstitutions areal på 306 m 2 samt tagetage og kælder på i alt 652 m 2 . Kælder og tagetage er ikke godkendt til beboelse. Hele hovedejendommen, som ejendommen ligger på, matr.nr. 2s, har et grundareal på 4.470 m 2 jf. tingbogen. Bebyggelse Ejendommen, som er en tidligere købmandsgård, er opført i røde mursten og sadeltag af henholdsvis bølgeeternit og skifer tagplader. Bebygget areal udgør 476 2 . Ejendommen opvarmes via fjernevarme og elvarme. Der er et samlet erhvervsareal på 412 m 2 . Beskrivelse Ejendommen består af lokaler udlejet til Balle Borgerforening, 1 beboelseslejlighed, der er udlejet, samt lokaler til institution (børnehave). Institutionen har gulve belagt med linoleum, akustikloft samt lette vægge til opdeling af lokalerne. Borgerforeningens lokaler indeholder entré, garderobe, køkken, 2 toiletter og borgerstue. Beboelseslejligheden indeholder entré, stue, køkken, badeværelse og 2 værelser. Udenomsarealerne har hovedsageligt været udlagt til institutionens brug. Derudover er der parkeringsmulighed for ca. 4 biler. Særlige oplysninger: Ejendommen er delvist lejet ud. Henholdsvis til privat beboelse og Balle borgerforening. Køber indtræder i sælgers rettigheder og forpligtelser overfor ejendommens lejer. Ejendommen sælges i sin helhed som den er og forefindes og uden ansvar for sælger, og kommunen forbeholder sig ret til frit at vælge mellem indkomne bud samt at forkaste alle. Køber står for indhentelse af samtlige tilladelser til renovering\/nedrivning\/ombygning Bud sendes på mail til direktionssekretariat@syddjurs.dk ved anvendelse af tilbudsblanketten i salgsmaterialet. Det er således et krav, at købstilbud er skriftlige og angiver et fast beløb. Salg sker som udgangspunkt til den højstbydende. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket mv. herunder \n\n"}