{"classes":[{"id":"82.02.00","title":"Salg af ejendom i almindelighed"}],"title":"Ballevej 13D Tirstrup","text":" Det tidligere Sprøjtehus på Ballevej i Tirstrup udbydes til salg. Beliggenhed: Ballevej 13D, Tirstrup, 8400 Ebeltoft. Matr.nr. 52d Tirstrup by, Tirstrup. Størrelse: Ejendommens areal er 99 m2 ifølge tingbogen. Pris: Vejledende pris kr. 50.000. Beskrivelse: Bygningen er opført i år 1900 i murværk med eternittag. Bygningen er hvidmalet med grå port og døre. Bygningen er bevaringsværdig i klasse 4 (der henvises til https:\/\/www.kulturarv.dk\/fbb\/bevaringsvaerdier.htm ) og evt. bygningsforandringer skal godkendes af Syddjurs Kommune forinden udførelse. Anvendelse: Bygningen har tidligere været anvendt som Sprøjtehus til opbevaring af byens brandsprøjte. Senest har den været anvendt til opbevaring af byens flagallé. Særlige oplysninger: Ejendommen sælges i sin helhed, som den er og forefindes og uden ansvar for sælger, og kommunen forbeholder sig ret til frit at vælge mellem indkomne bud samt at forkaste alle. Køber står for indhentelse af samtlige tilladelser til evt. ændret anvendelse mv. Ifølge tingbogen er matriklen noteret som vejareal. I forbindelse med handlen kan køber ændre noteringen. Frist for afgivelse af bud er mandag den 7.januar 2013 kl. 12.00. Bud sendes på mail til direktionssekretariat@syddjurs.dk . Du finder budblanket og udbudsmateriale på Syddjurs Kommunes hjemmeside under. Salg sker som udgangspunkt til højstbydende. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket mv. herunder Udbuddet sker i henhold til bekendtgørelse om offentligt udbud ved salg af kommunens henholdsvis regionens faste ejendomme (nr. 799 af 24. juni 2011). Syddjurs Kommune gør i den forbindelse opmærksom på, at det følger af bekendtgørelsen, at købstilbud skal være skriftlige og angive et fast beløb. Syddjurs Kommune er ikke forpligtet til at sælge ejendommen til den udbudte pris, men kan bortse fra dit bud, og du må som tilbudsgiver gerne afgive et højere købstilbud end den ovennævnte pris. \n\n"}