{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Balle","text":" Priserne er excl. alle tilslutningsafgifter. Tilslutningsbidrag til El kan ses på NRGI s hjemmeside. Tilslutningsbidrag til kloak kan ses på Syddjurs Spildevands hjemmeside. Grundene sælges ved henvendelse til Syddjurs Kommune. Kort: Åben kort med priser i eget vindue Bemærk at reserverede grunde markeret med gult ikke er solgte, men reserverede uden forkøbsret. Se mere om betingelser for reservation under FAQ Fotos Se fotos fra grundene her Balle er en hyggelig lille landsby beliggende lige indenfor grænsen mellem Syddjurs- og Norddjurs Kommune på den syddjurske side. Balle ligger 5 km. fra Aarhus-Grenaa landevejen, så her er fred og ro, og så er der blot et par kilometer til stranden i Glatved. Der er også blot et par kilometer til Rosmus skole, som har 0. til 9. klasse. Nærmeste gymnasier er Rønde og Grenaa. Der er børnehave i byen. Her er mange muligheder for et aktivt fritidsliv, da Tirstrup med idrætshal (hånd- og fodbold, badminton, zumba m.m.), og Ebeltoft med rideklub, vandaktiviteter (kajak-, ro- og sejlklub) og idræts- og svømmehal samt et væld af spisesteder ligger indenfor en radius af 10-20 km. Åvangen ligger i Balles nordøstlige ende, grænsende op til natur\/marker. Området er typisk landbrugsområde med opdyrkede marker og enge. Åvangen 37 : Fantastisk beliggende lige op ad naturhegn\/træer og åen med marker bag igen på de to sider og adkomst\/stikvej på de to andre. Stor, regulær, let skrånende mod nord\/øst, men grunden er syd\/vestvendt med græs. Her er sol fra formiddagen og resten af dagen og læ fra træerne på den østlige side af grunden. Åvangen 27 : Grunden, som er den sidste, der er tilbage på stikvejen, ligger ved indkørslen til et mindre, udbygget kvarter. Grunden er syd\/vestvendt, så den er dejlig lys og plan og næste kvadratisk med sol hele dagen. Grunden er en hjørnegrund. Materiale Se samlet materiale (Måleblad, betingelser, tingbogsattest, servitutter etc.) Yderligere oplysninger kan fås ved henvendelse til Syddjurs Kommune. \n\n"}