{"classes":[{"id":"08.03.00","title":"Havnearealer og -anlæg i almindelighed"}],"title":"Banestien Allingåbro- Ryomgård indvies","text":" Nu indvies sidste etape af Banestien, der forbinder Djursland på tværs Søndag den 3. november kl. 14 indvies Banestien Allingåbro- Ryomgård . Stien har forbindelse til både Gjerrildbanestien mod nord og Kaløstien og Mols Bjerge mod syd og dermed er et sammenhængende, overordnet stinet på Djursland nu en realitet. Med Banestien Allingåbro Ryomgård bindes den sidste sløjfe i et overordnet stisystem på Djursland. Samtidig er området langs banestien beriget med såvel en storslået natur som en spændende og velbevaret kulturhistorie, der nu bliver formidlet og synliggjort. Det gælder ved Ryomgård, det gælder ved moserne i Pindstrup og det gælder ved Pindstrupcentret. Ligeledes gælder det ved Herregårdsmuseet Gl. Estrup og Landbrugsmuseet, hvor der også er etableret forbindelse mellem herregården og banestien via stisystem og broer over engene. Samtidig binder banestien i Ryomgård et knudepunkt sammen, hvor der vil være forbindelse til den nordgående Gjerrildbanesti såvel som sydpå via Kaløstien til stierne ind i Nationalpark Mols Bjerge. Dermed indgår projektet endvidere i et sammenhængende - og efterspurgt! - stisystem på hele Djursland Formanden for udvalget for plan, udvikling og kultur i Syddjurs Kommune, Jesper Mathiesen (A) udtaler; Det gamle banetracée er et vigtigt element i lokalområdets kvalitet og attraktivitet, og det bliver jo allerede i dag flittigt benyttet af lokalområdets indbyggere og af dagplejere, børneinstitutioner og ældrecentre i byerne langs tracéet. Og med etablering af banestien sikrer vi nu endnu bedre adgang til det naturskønne område til glæde for både lokalområdets op imod 10.000 borgere, men også for de tusindvis af turister, der hvert år besøger området . Formand for kultur- og udviklingsudvalget i Norddjurs Kommune Lars Møller (A) udtaler endvidere; Etableringen af banestien er et stort ønske, som vi har haft i flere år. Med indvielsen den 3. november indvier vi nu en moderne udgave af banestien. Persontransporten på jernbanen blev indstillet helt tilbage i 1971, og her mere end 40 år efter er banestien igen klar til at fragte borgere, turister og andre besøgende rundt i det spændende område og mellem de hyggelige byer langs strækningen. At vi så samtidig nu får formidlet og synliggjort den spændende natur og kulturhistorie i området, gør det jo kun endnu bedre , Indvielsen sker søndag den 3. november kl. 14. Her vil de to udvalgsformænd klippe den røde snor i henholdsvis Allingåbro og Ryomgård, og derefter cykle langs banestien for kl. 15.45 at mødes ved kommunegrænsen mellem Pindstrup og Auning for dermed at markere den endelige åbning af stien. Undervejs vil udvalgsformændene og deres følge gøre holdt ved dels stissystemet til Herregårdsmuseet Gl. Estrup og Landbrugsmuseet, dels ved Pindstrup Park og shelterpladsen ved Pindstrupcentret. Der vil blive serveret forfriskninger ved de forskellige stop på ruten, og alle er velkomne til at deltage både på den samlede cykeltur eller ved at møde op på de enkelte stop undervejs. For yderligere oplysninger kontakt: Udviklingskonsulent Michael Tolstrup, Syddjurs Kommune på mail mto@syddjurs.dk eller på tlf. 8753 5051 eller udviklingskonsulent Kirsten Bjerg, Norddjurs Kommune på mail kib@norddjurs.dk eller på tlf. 8959 4072 \n\n"}