{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Behandling","text":" Første besøg på klinikken Er du henvist til klinikken for behandling eller grundigere vurdering, vil der første gang blive taget Aftryk af dine tænder Røntgenbilleder af dine tænder og kæber Fotos af dit ansigt og tænder Ved dette besøg vil der ikke blive givet nærmere information om evt. behandling. Mellem første og andet besøg bliver der fremstillet gipsmodeller af dine tænder ud fra det aftryk, du fik taget. Gipsmodellerne, røntgen og fotos vil så blive givet til specialtandlægen, som vurderer, hvad der vil være bedst for dig og dine tænder. Eksempler på røntgenbilleder Andet besøg på klinikken Specialtandlægen vil fortælle dig og dine forældre om sin behandlingsplan og\/eller sine overvejelser I får mulighed for at få besvaret spørgsmål om behandlingen Hvis I bliver enige om at gå i gang med en tandreguleringsbehandling, vil I denne dag aftale tider til at påbegynde behandlingen. Skulle I ønske det, har I naturligvis mulighed for at diskutere tilbuddet grundigt igennem hjemme, før I tager endelig stilling til, om I ønsker at tage imod det. Senere besøg Her finder selve behandlingen sted. Der er mange slags bøjler. Nogle bøjler er aftagelige, hvilket vil sige, at man kan tage dem af f. eks. ved spisning og tandbørstning. Andre er limet fast på tænderne, så de ikke kan tages af. Valg af bøjle afhænger af, hvilken behandling der skal laves. Besøgene på tandreguleringsklinikken har forskellig længde afhængig af, hvad der skal laves. I vil kunne få at vide, hvor lang tid der er afsat til næste besøg. Hvis bøjen er gået i stykker, eller det vil være hensigtsmæssigt at lave lidt mere end planlagt, kan det dog nogle gange vare lidt længere tid end afsat på forhånd. Hvor tit I skal komme, afhænger af hvilken slags bøjle I har, og hvor langt I er i behandlingen. Intervallerne kan sædvanligvis variere mellem 4 og 10 uger og aftales fra gang til gang. Går der noget i stykker på bøjlen, skal I dog ikke vente til næste besøg, men kontakte klinikken telefonisk (87535140) for en aftale til reparation. Hvis bøjlen generer eller der bare er mistet en elastik, er I dog velkomne til først at forhøre jer på barnets\/den unges daglige tandklinik og spørge om det er noget, de kan afhjælpe. \n\n"}