{"classes":[{"id":"27.51.04","title":"Behandlingstilbud for stofmisbrugere"}],"title":"Behandling af stofmisbrug","text":" Ambulant behandling Misbrugscenter Djursland er et ambulant tilbud. Det betyder at behandlingen består af samtaler, evt. suppleret med medicinsk behandling, og at samtalerne ligger indenfor normal arbejdstid. Misbrugscenter Djursland er derfor hverken et dag- eller døgntilbud. I visse tilfælde kan du få hjemmebesøg, dvs. at vi kan komme hjem til dig. Men for det meste foregår samtalerne på misbrugscenteret. Du skal altså regne med at du skal komme til samtaler på din behandlers kontor i Rønde. Behandlingsopstart Det hele starter med, at du kommer til en samtale, hvor din livssituation gennemgås. Sammen tager vi en snak om dit liv og forbrug af alkohol og stoffer. På den måde finder vi i fællesskab ud af, hvad du har brug for. Med den viden i hænderne, har vi en god mulighed for at vurdere hvilken behandler, der er den rette til dig og dine udfordringer, så du får mest muligt ud af behandlingen. Behandlingens mål Sammen med din faste behandler sætter I fokus på dine ønsker, behov og mål. Det giver en fornemmelse for den retning og den udvikling, du ønsker i dit liv. Din behandler vil så hjælpe dig med at finde ud af, hvilke skridt du skal tage, for at komme videre i netop den retning. Det veksler derfor fra person til person, hvad målet med behandlingen er. Og målet for den enkelte ændrer sig i perioder. I starten er det måske afklaring eller motivation du har brug for og senere går du eventuelt i gang med nedtrapning eller tilbagefaldsforebyggelse. Det kan også være at du oplever behov for terapeutiske samtaler hos en psykolog eller ønsker lægekonsultationer omkring dit fysiske helbred. Endelig kan det nogle gange være aktuelt med en psykiatrisk udredning, f.eks. hvis du og din behandler har mistanke om ADHD eller depression. I visse tilfælde, hvor særlige forudsætninger er til stede, samarbejder centeret med kommunens sagsbehandler om at indstille til døgnbehandling. Som du måske kan se, tilpasser vi behandlingen til dine behov og dine ønsker. Samtidig arbejder vi på at få udviklingen i gang, dvs. at vi gør hvad vi kan for at du tager de skridt der skal til for at komme videre. Formelt omkring misbrugsbehandling Centeret visiterer dig til et korterevarende eller længerevarende behandlingsforløb. Fælles for begge behandlingsforløb er, at de omhandler hyppige samtaler, og fastholdelse i det påbegyndte forløb, hjemmebesøg efter aftale, og en omsorgsindsats der sigter mod at højne livskvaliteten og det fysiske og psykiske helbred. Korterevarende behandling I den korterevarende behandling vil de ambulante samtaler have særligt fokus på motivationen og den enkeltes målsætninger. Der vil blive arbejdet struktureret med tilbagefaldsproblematikker og synliggørelse af dit misbrugs indvirkning på din hverdag, relationer og på evnen til at udvikle sociale egenskaber. Kontakten er af opsøgende og fastholdende karakter og kan enten forgå på centeret eller i hjemmet, alt efter aftale. Målet med behandlingen er at give dig redskaber til at få større kontrol over dit eget liv og overvinde begrænsninger eller barrierer, så det bliver muligt for dig at ændre din nuværende situation og øge din livskvalitet. Længerevarende behandling Den længerevarende behandling indeholder samtaleforløb og evt. medicinsk behandling. Behandlingen sigter på at stabilisere livssituationen ved at give den rigtige medicin og dosering. Ligeledes sigter behandlingen på skadesreduktion og forebyggelse af livstruende sygdomme. Oplysning og vejledning om sundhedsmæssige emner og ikke mindst at få etableret kontakt til det øvrige behandlingssystem sygehus, tandlæge o.l., er en væsentlig del af behandlingen. Download materiale Du finder nedenfor en liste over relevant informationsmateriale, herunder aktuelt ydelseskatalog , forløbsskema for behandling af stofmisbrug og den gældende kvalitetsstandard . Klik på dokumenterne i listen nedenfor, hvis du vil læse nærmere. \n\n"}