{"classes":[{"id":"05.09.00","title":"Parkering i almindelighed"}],"title":"Bekendtgørelse om standsning, parkering og parkeringsregler","text":" Standsning og parkering I medfør af færdselsloven (lov nr. 1100 af 8. november 2006 med senere ændringer) 92, stk. 1 og 92 C, stk. 4 fastsætter Syddjurs Kommune herved - med samtykke af politidirektøren i Østjyllands politikreds - følgende nedenfor. I 1-7 anførte færdselsmæssige supplerende bestemmelser om standsning og parkering i Syddjurs Kommune indenfor de med byzonetavler afgrænsede tættere bebyggede områder: 1 Ved parkeringsplads forstås i denne bekendtgørelse ikke alene de med parkeringstavler afmærkede pladser, men tillige andre steder, hvor der ved striber, søm eller afvigende belægning er afmærket parkeringsbane eller parkeringsbåse. 2 Køretøjer må på parkeringspladser uden tidsbegrænsning ikke uden vejmyndighedens tilladelse parkeres ud over 7 dage. 3 Det er forbudt at standse eller parkere - helt eller delvist - på fortove og torvepladser, medmindre der ved afmærkning på stedet er tilkendegivet, at en sådan parkering kan finde sted. 4 Biler, hvis tilladte totalvægt overstiger 3.500kg (lastbiler, busser og lignende) samt påhængskøretøjer med en totalvægt over 750 kg må ikke parkeres mere end 4 timer: 1. på veje i boligområder eller på andre veje og pladser, hvor der forefindes beboelse inden for en afstand af 100m. medmindre der findes særligt afmærkede pladser for sådanne køretøjer, og 2. på veje, hvor der i henhold til færdselslovens bestemmelser ved skiltning er fastsat en højere tilladt hastighed end den i byzoneområdet gældende. stk. 2 Påhængsredskaber, frakoblede påhængsvogne og sættevogne, herunder trailere, havarerede eller ubrugbare køretøjer eller lignende må ikke parkeres over 12 timer. stk. 3 Parkering af campingvogne er kun tilladt i 48 timer, medmindre der findes særligt afmærkede pladser for sådanne køretøjer. 5 De særlige begrænsninger for færdselen, standsning og parkering, der fremgår af færdselstavler eller på anden måde er markeret, ændres ikke ved foranstående. 6 På vej, hvor der er etableret en tidsbegrænset parkering, er køretøjer, forsynet med en af kommune udstedt gyldig tilladelse til området, fritaget for tidsbegrænsningen. Tilladelsen skal anbringes umiddelbart indenfor forruden eller en af fordørens ruder, og den skal tydeligt kunne læses udefra. 7 Ved overtrædelse af denne bekendtgørelse pålægges der afgift i medfør af færdselslovens 121, stk. 1. Parkeringskontrol Det bekendtgøres herved, at Justitsministeriet - efter forslag fra politidirektøren i Østjyllands politikreds samt Syddjurs Kommune - i medfør af færdselsloven (lov nr. 287 af 10. juni 1976 med senere ændringer) 122 A har truffet en beslutning som anført nedenfor i 8: 8 I syddjurs Kommune varetages parkeringskontrollen af Syddjurs Kommune efter de bestemmelser, som er fastsat i færdselslovgivningen. Bekendtgørelsen træder i kraft den 01. juni 2007. Carsten Bech Jørgen Illum udvalgsformand politidirektør Natur, Teknik og Miljø \n\n"}