{"classes":[{"id":"32.45.00","title":"Tilbagebetaling i almindelighed"}],"title":"Betaling til det offentlige","text":" Hvis du vil holde styr på det offentliges betalinger til dig, kan du læse mere under NemKonto. Betaling af gæld til kommunen Betaler du til tiden, undgår du morarenter og ekspeditionsgebyr. Se også Hvad koster det at skylde Har du gæld til Syddjurs Kommune, for eksempel børnebidrag, daginstitution, parkeringsafgift eller bistandsydelse med tilbagebetalingspligt, skal du rette henvendelse om betaling til Borgerservice. En betalingsordning fastsættes uden betalingsevnevurdering. Du skal derfor ikke redegøre for dine økonomiske forhold såsom husleje og afdrag på gæld. Gældstypen og gældens størrelse har betydning for betalingsordningen, men som udgangspunkt vil du kunne få en betalingsordning på ca. 12 mdr. For ejendomsskatter dog ikke over 3 måneder. Ordningen skal indgås således, at hele gælden er betalt inden for den aftalte periode. Betalingsordning for bistandsydelse med tilbagebetalingspligt fastsættes som en procentdel af nettoindkomsten med udgangspunkt i en tabel, der hvert år pr. 1. januar reguleres lovmæssigt. Udebliver betalingen eller indgår du ikke en betalingsordning, vil beløbet automatisk blive sendt til tvangsinddrivelse i SKAT. Du må da regne med ekstraudgifter til rykkergebyr og retsafgifter. Hvad koster det at skylde? Ved for sen betaling bliver der normalt opkrævet morarente, som er en rente, der lægges på, når der ikke betales til tiden. Morarenter af restancebeløb, der opkræves af Syddjurs Kommune, beregnes efter følgende regelsæt, alt efter hvilken slags restance det er: Særlovgivningen , dvs. lovgivningen vedrørende den enkelte restanceart. Den kommunale gebyr- og morarentelov , hvor forrentning sker med 0,5 % mdl. fra forfaldsdagen. Først gældende fra 1. januar 2011. Renteloven , hvor forrentning er fastsat til den officielle diskonto plus 5% p.a. Fra og med den 1. august 2002 er forrentning fastsat til Nationalbankens officielle udlånsrente pr. 1. januar + 7% og 1. juli + 7%. Det er kravets forfaldsdato der bestemmer, om der skal bruges den ene eller anden rentesats ved restancen afvikling. Brug betalingsservice Du kan tilmelde de fleste af kommunens regninger til BetalingsService, som sørger for at betale til tiden. Så undgår du at skulle betale rykkergebyr. Du kan se på girokortet, om det kan tilmeldes. Du kan gøre det på følgende måde: Giv indbetalingskortet til dit pengeinstitut og fortæl dem, hvilken konto de skal trække betalingen fra. Du vil spare mange penge ved at bruge denne service. Det er ikke ualmindeligt, at portoen for et indbetalingskort koster 12 kroner, når du betaler på posthuset og 15 kroner i et pengeinstitut. Men har du meldt betalingen til BetalingsService, så er det gratis. Hører du til de glemsomme, sparer du også rykkergebyrer. Med BetalingsService bliver din regning betalt til tiden - altid på den sidste rettidige betalingsdato . Inden BS betaler regningerne, får du en betalingsoversigt. Her kan du se, hvilke regninger der bliver betalt og hvornår. Det betyder også, at du kan nå at annullere en betaling. NB! Tjek din betalingsoversigt! Du skal fortsat selv betale din regning, indtil den står på betalingsoversigten. Opkrævning Har du gæld til kommunen, skal du træffe aftale med kommunen om betalingen. Inddrivelse Såfremt betaling udebliver, eller du ikke indgår en betalingsordning, vil beløbet automatisk blive sendt til tvangsinddrivelse, f.eks. gennem udlæg og lønindeholdelse, i dit lokale Skattecenter. Har du restance, der vedrører B-skat, restskat og arbejdsmarkedsbidrag, skal du henvende dig til dit lokale Skattecenter. Betaling Betaling af B-skat, restskat, arbejdsmarkedsbidrag kan ikke længere ske til kommunens opkrævningsafdeling, men skal ske til SKAT . Nærmeste skattecenter i Grenaa: Skattecenter Grenaa Bredstrupvej 40 8500 Grenaa Personlig henvendelse Mandag til onsdag kl. 8:30-15.00 Torsdag kl. 8:30-17.00 Fredag kl. 8:30-13.00 Telefonisk henvendelse Mandag til onsdag kl. 8:30-16.00 Torsdag kl. 8:30-18.00 Fredag kl. 8:30-14.00 \n\n"}