{"classes":[{"id":"01.02.03","title":"Kommuneplanlægning"}],"title":"Biogasplanlægning","text":" Det er et statsligt mål, at op til 50 % af husdyrgødningen i landet kan anvendes til grøn energi i 2020 i form af biogas. Som led i Folketingets Grøn Vækst initiativer er kommunerne forpligtet til at sikre plangrundlaget for etablering af biogasanlæg. I forbindelse med forarbejdet til Kommuneplan 2013 har Syddjurs Kommune analyseret hele kommunen for mulige placeringer af fælles biogasanlæg. På baggrund af analysen har Byrådet den 20. september 2012 besluttet at pege på to konkrete områder, til videre planlægning for etablering af fælles biogasanlæg. Det drejer sig om ét område sydvest for Hornslet og ét område øst for Lime. I løbet af november 2012 har selskabet Djurs Bioenergi udtrykt interesse for at etableret et biogasanlæg på det ca. 20 ha store biogasområde øst for Lime. Se kortet herunder. Se videre på de to pdf-filer med i alt 21 detaljerede kort i målforhold 1:20.000 og 1:10.000, som viser afgrænsningen af biogasområdet øst for Lime, nederst på denne side. Før et biogasanlæg kan etableres ved Lime eller Hornslet, skal der udarbejdes et varmeprojekt, en lokalplan, et kommuneplantillæg, en miljøvurdering og en VVM-rapport. I forbindelse med planlægningsarbejdet vil der komme offentlige høringer, hvor alle med interesse i sagen, vil få lejlighed til at høre om projektet og bidrage med indlæg i den offentlige debat om udformningen af anlægget. Se mere om et muligt planlægningsforløb her: www.syddjurs.dk\/planproces . I forhold til den konkrete kommune- og lokalplanlægning er status på sagen pr. 4. december 2012, at planlægningen afventer Byrådets godkendelse af et varmeprojekt og en ansøgning om lånegaranti. Kontaktperson Afdelingschef Tina Degn Rasmussen, tidra@syddjurs.dk , 87 53 50 52. Læs mere www.inbiom.dk\/dk\/viden\/oevrige_emner\/kogebog_for_etablering_af_biogasanlaeg.htm http:\/\/www.naturstyrelsen.dk\/Planlaegning\/Planlaegning_i_det_aabne_land\/Biogas\/Biogasrejseholdet\/ www.naturstyrelsen.dk\/Planlaegning\/Projekter\/Biogasanlaeg_arkitektur_landskab\/ www.naturstyrelsen.dk\/Udgivelser\/Aarstal\/2011\/AproposBiogas.htm www.naturstyrelsen.dk\/Nyheder\/2012\/BiogasanlaegINaturen.htm www.landbrugsinfo.dk\/miljoe\/groenvaekst\/sider\/startside.aspx www.landbrugsinfo.dk\/Energi\/Biogas\/Sider\/Startside.aspx www.biogasbranchen.dk\/ www.biogasdk.dk\/ Sagsvisning fra den igangværende plansag på biogas Lime \n\n"}