{"classes":[{"id":"27.30.04","title":"Plejefamilier og kommunale plejefamilier, godkendelse mv."}],"title":"Bliv aflastningsfamilie","text":" Hvorfor kommer børn i aflastning? Det er kommunens opgave at søge at sikre, at børn og unge som har behov for særlig støtte, får en tryg opvækst. Dette kan blandt andet ske ved at bevillig aflastning til familien. Der kan være forskellige årsager til, at børn kommer i aflastning. Det kan være fysisk\/psykisk handicappede børn, hvor forældrene eller søskende har brug for et pusterum. Enlige\/unge forældre kan have behov for dage uden deres barn for at kunne have et voksenliv. Børn, som lever i en ressource fattig\/kaotisk familie, kan have brug for at møde andre voksne samt at opleve, hvordan en familie også kan fungere. Aflastningsomfanget kan variere og behovet kan være både på hverdage, i weekends og i ferie. Nogle af kravene for at blive aflastningsfamilie er, at man Har plads, tid og overskud Har erfaring med børn og unge Kan give barnet stabile og trygge rammer og støtte barnets udvikling positivt Kan samarbejde med barnets forældre og offentlige myndigheder Har et godt helbred Har en ren straffeattest Hvilke overvejelser er vigtige, før I beslutter jer? At være aflastningsfamilie er en fælles opgave for hele familien At jeres egne børn vil reagere At familielivet ændres, måske også med hensyn til ferieplaner At I har overvejet hvor vanskeligt et barn I kan klare At I som aflastningsfamilie skal hente og aflevere et barn, hvor barnets hjemlige situation måske ikke er så god, som I kunne ønske At et aflastningsbarn ofte har manglet voksenkontakt, fællesoplevelser og fællesaktiviteter, og derfor har behov for det At barnet kun er til låns i en kortere eller længere periode At I skal kunne rumme samarbejdet med forældrene til barnet Hvordan bliver i aflastningsfamilie I skal udfylde ansøgningsskemaet i selvbetjeningsboksen Der indhentes oplysninger, f.eks. helbredsattest og straffeattest I får besøg af 2 familieplejekonsulenter, der ved hjælp af 1 2 samtaler med jer vil udarbejde en opdyrkningsrapport, der danner grundlag for godkendelsen. I skal deltage i et grundkursus for plejefamilier. Har I fået lyst til at høre mere så kontakt en af vores familieplejekonsulenter Annette Kjær 87535101eller e-mail ank@syddjurs.dk Susanne Bay Sønderbæk 87535102 eller sbs@syddj urs .dk Pia Kristensen 87535119 eller piak@syddjurs.dk Håndbog for aflastnings- og plejefamilie Denne håndbog henvender sig til aflastnings- og plejefamilier som er ansat af Syddjurs Kommune eller som ønsker at blive det. Hensigten med håndbogen er at give et overblik over relevante oplysninger i forbindelse med ansættelse som aflastnings- eller plejefamilie \n\n"}