{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Bofællesskabet Solvangsvej","text":" Boligerne er beliggende på Solvangsvej 33 a, b, c og d, 8543 Mørke. De administreres af Djurslands boligforening som udfærdiger kontrakter. Myndighedsafdelingen visiterer til tilbuddet, i samarbejde med bostøtten jævnfør gældende procedure for bofællesskaber. Myndigheds afdelingen giver Boligforeningen besked om godkendt indflytning. Kontrakterne udfærdiges som udgangspunkt løbende over 2 år som maksimum. Boligerne er med 4 værelser m. eget bad omkring et fælles køkken \/alrum. Der er fælles vaske faciliteter og et skur til hver lejlighed. Formål: Boligerne retter sig mod yngre mennesker som kan profitere af et rehabiliterings\/trænings forløb. Målgruppe: Brugerne er kendetegnede ved at fremstå som stille, indadvendte unge, der som oftest er præget af et lavt selvværd, har det svært med større grupper. De skal ville og evne nogen grad af fællesskab, da husets indretning nødvendiggør det. Behov for stabil boligmæssig situation, hvor der fast støtte til struktur. Behov for mulighed for at bo alene men alligevel tæt på ligesindede. Behov for socialt fællesskab, men kan have svært ved at opsøge det. Behov for mulighed for, at udvikle færdigheder socialt som praktisk. Behov for en billig bolig udgift. Tilbud : Der er personale tilknyttet 10 timer pr. uge til at understøtte madlavning og sociale aktiviteter. Støtten ydes af faguddannet personale med tilknytning til bostøtten. Som opstart dækkes 3 hverdags aftener omkring spisetid samt 1 månedlig oplevelse. Personale i hverdagen sikrer mulighed for: At der er en at vende dagligdagens små og store problemer med. At husets stand, (rengøring, konflikt løsning, fælles ansvarsområder mm, understøttes) Ved ændrede behov tilpasses støttens placering (antal dage), samt indhold i samspil med målgruppen og dennes behov. Der kan udover fælles støtten visiteres til individuelle ydelser efter 85 Begrænsninger: Der må ikke holdes store hunde. \n\n"}