{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Bofællesskabet Ebeltoft","text":" Ebeltoft Bofællesskab er et tilbud til personer med udviklingshæmning. Her er 12 lejligheder med tekøkken, bad, stue og soveværelse. Vi har fælles køkkener og dagligstuer. Beliggende i den sydlige ende af Ebeltoft med udsigt til skoven. Målsætning Ebeltoft Bofællesskab skal være et rart sted at bo, hvor hver enkelt beboer føler sig tryg og får den nødvendige pædagogiske hjælp og støtte. Vi mener, at alle har mulighed for at udvikle sig, og det støtter vi op om. Målgruppe Der er 12 beboere i Ebeltoft Bofællesskab, fordelt på 2 huse med 6 lejligheder i hvert hus. Her er ansat 6 pædagogiske medarbejdere med varieret timetal De fleste beboere er tilknyttet dagtilbud og kører selv frem og tilbage med bus. Som udgangspunkt står beboerne selv stå op om morgenen og sørger selv for morgenmad. Beboerne skiftes til at lave aftensmadmad med pædagogisk støtte. Pædagogik og metoder Vi har udgangspunkt i principperne i Det-kan-nytte samt neuropædagogikken. Vores udgangspunkt er, at beboerne alle har en udviklingsalder og en levealder, der ikke på alle punkter stemmer overens. Vi tager udgangspunkt i beboernes udviklingsalder og har fokus på nærmeste udviklingszone. Vi anvender jeg-støttende samtaler og kæreste samtaler, og støtter beboerne i de gode relationer og i at vedligeholde og udvikle deres netværk, både i og udenfor bofællesskabet. Ydelser og indhold Vi er et botilbud under 85. Vi udarbejder årligt handleplaner for den pædagogiske indsats i samarbejde med dagtilbud og sagsbehandler. Beboerne får i fornødent omfang hjælp til indkøb og madlavning, og laver på skift mad til hele gruppen (6 beboere). Vi tilbyder desuden hjælp til styring af økonomi, ledsagelse til læge mv., til læsning af breve fra det offentlige og til indkøb af tøj, gaver mv. Vi hjælper i det hele taget beboerne med at strukturere og overskue hverdagen, så de kan være rustet til at tage ansvar for eget liv. Cirka en gang om måneden afholder vi cafe aften, hvor beboerne mødes med andre borgere fra bofællesskaber og borgere i egen bolig fra Syddjurs Kommune. Vi tager gerne på ture til zoologiske haver, museer, sommerland mv. i bofællesskabets egen bus. Vi holder sommerfester, afholder julearrangement med forældre og pårørende, og fejrer nytårsaften sammen. Cirka to gange om året har vi en fælles arbejdsdag hvor beboere og personale sammen rydder op i og omkring husene. Vi er altid lydhøre overfor beboernes ideer og ønsker til aktiviteter. Personale Der er i vid udstrækning 2 personaler på arbejde i tidsrummet 15-21. Mange formiddage er der personale som kan ledsage til læge mv. Alle fastansatte hjemmevejledere er pædagogisk uddannet, mens vikarer er uuddannede. \n\n"}