{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Bofællesskabet Mølletorvet","text":" Tendrup Møllevej 150 158 8543 Hornslet. Beboerne fortæller Velkommen i bofællesskabet Mølletorvet, Tendrup Møllevej som ligger i Hornslet i Syddjurs Kommune. Her bor vi i nogle rigtig dejlige omgivelser tæt på butikker, tog, bus, skov og grønne områder hvor der bl.a. er mange stier, som er godt når man får lyst til at gå en tur. Bofællesskabet består af 5 huse, de fire med to lejligheder i hver, det femte er et fælleshus. Dvs vi kan bo 8 i alt. Fælleshuset indeholder køkken spiseplads, sofa, tv, toilet samt vaskehus med vaskemaskine, tørretumbler og fryser. Vi har alle nøgle til fælleshuset og kan bruge det som vores egen stue. Vi mødes ofte i fælleshuset til samvær, kaffe og 2 gange om ugen skiftes vi til at lave mad. Somme tider er vi ude at køre f.eks. ud i det blå med madkurven, på indkøbstur eller besøger et af de mange attraktive steder der er i området. Det gode ved at bo i bofællesskab er at man aldrig er alene, man kan opsøge fællesskabet, når man har lyst, og har man ikke lyst, kan man gå over til sig selv. Socialpsykiatrisk støtte Beboerne modtager bostøtte og hjemmehjælp på lige fod med andre psykiatribrugere, der bor i eget hjem udenfor bofællesskaberne. Aftaler og regler Oprydning: Alle rydder op efter sig selv i fælleshuset. Vasketid og vaskerum: Den der står på vaskeskemaet har rådighed over vaskemaskine og tørretumbler i det fastlagte tidsrum. Hvis du vil vaske i en andens vasketid, skal den der har tiden lige spørges først. Sæbeskålen tjekkes\/rengøres efter brug. Filter i tørretumbler rengøres efter brug. Madlavning og Spisning: Kryds af på frysesedlen. Ikke forstyrre kokkene når de arbejder ved køkkenbordet. Afbud til spisning dagen før. Ikke musik under spisning. Der spises først når madholdet siger vær så god. Bliver siddende indtil alle er færdige. Jobs: Tøm skraldespanden. Skifte karklud. Indkøb. Vande blomster. Sidste mand låser hoveddøren. Indkøb: Hvis der skal købes noget ind ud over det sædvanlige tages det op på møde. Køb fortrinsvis på tilbud. Alkohol: Det er ikke tilladt at drikke alkohol i fælleshuset. Ved specielle lejligheder kan det aftales på husmødet at der kan drikkes alkohol. Rygning: Fælleshuset er røgfrit. Medarbejderne må ikke udsættes for passiv rygning, det værende ved f.eks. udflugter og restaurantbesøg. Kommunikation: Tilstræbe at være åben og ærlig i kommunikationen og at man får sagt tingene på en ordentlig og ligeværdig måde. Konfliktløsning: Hvis der opstår en konflikt imellem 2 beboere, tages dette ikke op i et fælles forum på et husmøde, men med rette vedkomne evt. med støtte fra en medarbejder. Husmøder Formål At beboerne aktivt inddrages i beslutninger, der vedrører fællesskabet. At beboerne har et forum, hvor de kan være i dialog om fællesskabet. At få planlagt og koordineret de daglige aktiviteter. Hvornår Der er husmøde hver 14. dag. Skiftevis et koordinerende og et beslutningstagende møde. Deltager På det beslutningstagende møde deltager: to faste bostøtter, samt beboerne. Teamleder kan ved behov deltage. På det koordinerende møde deltager: en bostøtte samt beboerne Indhold Referatet hænger på opslagstavlen til gennemlæsning. Der er en fast dagsorden til begge møder. Dagsorden hænger på opslagstavlen, hvor punkter skal skrives på dagen inden mødeafholdelse. Dagsorden: Godkendelse af ref. Fordeling af opgaver (mad og kaffe) Indkøb Informationer fra personalet. Beboernes punkter. Vejledning \/ Støtte Personalet er ordstyrer og referent, og prøver at skabe rum for en god og ligeværdig kommunikation imellem beboerne. Alt hvad der vedrører fællesskabet og fælleshuset kan tages op på husmøderne. Hvis beboeren ønsker at skrive et punkt på dagsorden, skal det vendes med en kontaktperson først. Personalet kan støtte beboeren i at forberede hvordan punktet skal formidles og hvordan et evt. afslag kan håndteres. Beslutninger Ved uenighed i beboergruppen laves der en anonym, skriftlig afstemning. Personalet vurderer om afstemningen skal udsættes eller tages på mødet. Der kan kun stemmes JA eller NEJ på stemmesedlerne. Stemmesedlerne afleveres til bostøtten. Stemmerne tælles op på næste møde. Aftaler og husregler der besluttes af beboerne på husmødet, kan kun ændres på husmødet. \n\n"}