{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Bofællesskabet Strandgårdshøj","text":" Bofællesskabet Strandgårdshøj 48 8400 Ebeltoft Midt i skoven Bofællesskabet Strandgårdshøj ligger midt i skoven i Ebeltoft og er bygget i 2004. Her er plads til 10 beboere. Hver beboer har egen lejlighed, som består af stue med tekøkken, soverum og bad. Udenfor lejlighederne er der en overdækket gade, hvorfra der er adgang til stort fællesrum med køkken, spiseplads og sofagruppe med TV. Til hver lejlighed er der en lille terrasse, ligesom der er en fælles terrasse udenfor fællesrummet. Hvem bor her Bofællesskabet er for psykiatribrugere, som har behov for støtte i dagligdagen, og som har lyst til et fællesskab med andre i samme situation. Alle beboere får individuel støtte, og desuden er der personale tilstede i fællesrummet på fastsatte tidspunkter. Aldersgruppen er fra ca. 20-60 år, og trods den store forskel i alder finder man fint ud af det med hinanden. Der er en ligelig fordeling af mænd og kvinder. De fleste af beboerne har en form for beskæftigelse hver dag udenfor bofællesskabet. Praktiske oplysninger Vil du besøge os Hvis du vil høre nærmere eller aftale et besøg, kan du kontakte Bostøtten, Strandgårdshøj 48, Ebeltoft. Tlf.nr. 24 49 31 57 Vil du bo her Du skal visiteres til bofællesskabet gennem Socialcentret i Syddjurs Kommune. Hvis du er borger i en anden kommune, skal der laves en betalingsaftale mellem kommunerne. Du kan høre nærmere om dette, hvis du kontakter os. Socialpsykiatrisk støtte Beboerne modtager bostøtte og hjemmehjælp på lige fod med andre psykiatribrugere, der bor i eget hjem udenfor bofællesskaberne. Om at bo her Lejlighederne udlejes efter lejeloven a Syddjurs kommune. Bofællesskabet er oprettet efter 91 i serviceloven. Som beboer modtager man individuel bostøtte, og for at komme i betragtning til en lejlighed, skal man være i målgruppen. Livets gang Der holdes et husmøde 1 gang om ugen. Her tages alle fælles beslutninger, og man kan diskutere emner, der har betydning for beboerne. Efter mødet spiser beboerne sammen og alle betaler et fast beløb til mad pr. måned. I løbet af ugen er der mulighed for morgenkaffe og eftermiddagskaffe. En eftermiddag hver uge bruges på fælles praktiske opgaver, f.eks. rengøring, bagning og indkøb. Der er mulighed for hygge i dagligstuen eller hos hinanden privat. Af og til planlægges der ture i fællesskab ud af huset. Derudover er der flere af beboerne som benytter Værestedet, som drives af frivillige i administrationsbygningen på Strandgårdshøj 48 i Ebeltoft \n\n"}