{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Bofællesskabet Marie Magdalene","text":" Botilbuddene, Syddjurs Bo- og Aktivitetstilbud ligger midt i den smukkeste natur lige uden for Ryomgård på Djursland. Vi er omgivet af skov, marker, mose og masser af lys og luft. Målsætning Målet for botilbuddene er at sikre beboerne et trygt og spændende hjem med respekt for Syddjurs Kommunes værdier. Målgruppe Her er 47 beboere fordelt på seks botilbud. Nogle beboere har brug for hjælp til det meste, andre klare med støtte det hele selv. Her er ingen gennemsnitsmennesker men unikke personligheder som har planer med sig selv og hinanden. Her bidrager alle med det, de kan og har lyst til, så det, der sker i Botilbuddet, er bestemt af de mennesker, der bor her. Pædagogik og metoder Der tages udgangspunkt i beboerens individuelle behov og resurser. Der arbejdes ud fra den anderkendende tilgang, hvor man stimulere og inddrager beboeren ud fra den enkeltes oplevelsesverden og den nærmeste udviklingszone. Accept, respekt, værdighed, omsorg og relation er nogle af værdier der arbejdes ud fra. Det tværfaglige arbejde tages i brug i forhold til sundhed, sygdom og når der er brug for bistand fra eksempelvis sagsbehandler. Ydelser og indhold Der arbejdes ud fra 141 handleplan. På det årlige handleplansmøde planlægges i samarbejde med pårørende, sagsbehandler, pædagoger og leder, mål for den enkelte beboer. Der gives støtte ud fra den enkeltes resurser og behov. Ridning, svømning, fodboldgolf, sansestimuli, musik, husflid og landbrug er nogle af de aktiviteter, der tilbydes vores beboere. Personale På de 6 botilbud er der ansat 46 faste medarbejdere og et antal vikarer fordelt på faggrupperne: Pædagoger, social og sundheds assistenter, sygeplejerske og pædagogisk assistenter. Der er ansat et antal nattevagter, som sørger for døgndækning på 3 af de 6 botilbud. På de botilbud der har behov er der medarbejder hele døgnet. De øvrige botilbud kan altid kontakte en medarbejder fra et andet botilbud hvis der opstår et behov. \n\n"}