{"classes":[{"id":"23.05.00","title":"Folkeregistrering i almindelighed"}],"title":"Bopælsattest og adresseforespørgsel","text":" Bopælsattest Har du brug for at kunne dokumentere din nuværende eller tidligere adresser, kan du anvende selvbetjeningsløsningen øverst til højre. Selvbetjeningsløsningen kræver NemID og betalingskort (dankort eller visa\/dankort) til betaling af gebyr. Udover dine bopælsforhold kan du også få tilføjet dit statsborgerskab, tidligere navne og ægteskabelige status på din bopælsattest. Bopælsattesten kan fås på dansk, engelsk eller tysk og koster 50 kr. at få udstedt. Du betaler online med betalingskort. Det er ikke muligt, efter bestilling af bopælsattesten at fortryde købet og få beløbet retur. Adresseforespørgsel Privatpersoner og virksomheder kan anvende selvbetjeningsløsningen øverst til højre. Selvbetjeningsløsningen kræver betalingskort (dankort eller visa\/dankort) til betaling af gebyr. Du kan med denne selvbetjeningsløsning søge efter andre personers nuværende folkeregisteradresse. Du skal for personen du søger angive navn og minimum én af følgende oplysninger: Personnummer Fødselsdato Tidligere adresse Jo flere oplysninger der angives jo bedre er chancerne for at finde adresseoplysninger om personen. Hvis personen kan entydigt identificeres og ikke har beskyttet adresse, vil du med det samme modtage svar på din forespørgsel. Hvis personen ikke kan entydigt identificeres eller har beskyttet adresse, vil kommunens sagsbehandling afgøre, om du vil kunne få oplyst personens nuværende adresse. Det koster 50 kr. per person du forespørger, der betales med betalingskort. Det er ikke muligt efter bestilling af adresseforespørgslen, at fortryde købet og få beløbet retur. Forespørgsel på adresser fra før 1971 vedrørende de tidligere Rønde, Midtdjurs og Ebeltoft Kommuner kan rettes skriftligt til Borgerservice. Forespørgsel på adresser fra før 1971 vedrørende tidligere Rosenholm Kommune skal rettes til Landsarkivet for Nørrejylland . \n\n"}