{"classes":[{"id":"00.05.11","title":"Besøg til og fra kommunen\/modtagelse af gæster"}],"title":"Borgmester og kommunaldirektør fulgte skoledagen på Marienhoffskolen","text":" Jeg har taget min fineste gymnastikdragt på idag, så jeg håber at hun ser den . Sådan sagde en tydeligt forventningsfuld pige fra 0.a på Marienhoffskolen, da borgmester Kirstine Bille og kommunaldirektør Nich Bendtsen mandag den 7. januar fulgte dagligdagen på Marienhoffskolen. Borgmester Kirstine Bille og kommunaldirektør Nich Bendtsen følger hvert år de daglige rutiner for medarbejdere på udvalgte institutioner i kommunen. - Det er godt at komme ud og følge dagligdagen for medarbejdere i kommunen. Der er hvert år meget vi kan tage med hjem , sagde Kirstine Bille efter besøget på Skolen. For folkeskolerne er opgaven omkring inklusion samt at indarbejde kommunens store it\/digitaliseringsplan de store udfordringer i fremtiden , nævnte Kirstine Bille. Borgmesteren og kommunaldirektøren nåede på Marienhoffskolen at deltage i en dansktime i en 8. klasse og i en 7. klasse. Herefter fulgte idræt med eleverne fra 0.a og 0.b Afslutningsvis var borgmesteren og kommunaldirektøren med til matematik i 2.a Det var tydeligt at Kirstine Bille var vant til undervisningsmiljøet og der gik ikke lang tid inden eleverne fra 2.a kom og spurgte Kirstine og Nich til råds om deres matematikopgave. - Jeg tror at hun har været en meget spørgende elev i skolen mente en pige fra 8.a på spørgsmålet om, hvordan det havde været at have en borgmester og en kommunaldirektør med i undervisningen. Dagen på Marienhoffskolen sluttede af med frokost med de lærere, der havde haft Nich og Kirstine med i undervisningen. Efter besøget på Marienhoffskolen fortsatte Kirstine og Nich vildere til Ringvejens børnehave for til sidst at slutte dagen af med 100 års jubilæum på Ryomgaard Realskole. For skoleleder, Claus Peter Olesen fra Marienhoffskolen var dagen en rigtig god dag. Det er godt at have en tæt dialog med politikerne i kommunen. Godt nok er Syddjurs blevet en større kommune efter kommunalreformen, men vi har en tæt, direkte og god dialog med politikere, forvaltning og direktion overalt i kommunen - Ikke bare idag hvor vi er privilegerede og har borgmesteren og kommunaldirektøren på besøg, men også i det daglige arbejde hele året rundt udtaler Claus Olesen og fortsætter, det at borgmesteren og kommunaldirektøren også kan se lokaliteterne på skolen og opleve dagligdagen med medarbejderne er helt sikkert til gavn for alle, men først og fremmest for eleverne . For yderligere oplysninger kan Kirstine og Nich kontaktes ved henvendelse til sekretariatet i Syddjurs kommune. For henvendelser til Marienhoffskolen kan skoleleder, Claus Peter Olesen kontaktes på telefon nr. 87535830 eller mobil 31726043 \n\n"}