{"classes":[{"id":"00.16.00","title":"Forsøgs- og udviklingsarbejde i almindelighed"}],"title":"Borgmesterpagten","text":" Aftalen kan ses her . ”Borgmesterpagten” er et initiativ, der tager sigte på at støtte op om de kommuner i Europa, hvis målsætning er minimum 20% nedsættelse af deres CO 2 -udledning. Aftalen sætter nogle mål for CO 2 -reduktion i kommunen, der betyder at kommunen og dets borgere og virksomheder skal inddrages i en CO 2 -reduktion på mere end 20% inden 2020. Borgmesterpagten er den Europæiske Unions svar på bekæmpelse af klimaændringerne. Formålet med borgmesterpagten er mere vidtrækkende end blot en hensigtserklæring. For at opfylde de fastsatte mål om at reducere CO 2 -udledningen, som underskriverne selv opstiller, forpligter de sig til en række tiltag og accepterer at foretage indberetning og overvågning deraf. Inden for visse foruddefinerede rammer påtager de sig formelt at leve op til følgende: At udvikle tilstrækkelige administrative strukturer, herunder allokering af tilstrækkelige menneskelige ressourcer, med henblik på at varetage de nødvendige tiltag; At udarbejde et CO 2 -regnskab; At indgive en handlingsplan for bæredygtig energi i året efter den officielle tiltrædelse af borgmesterpagten, der indeholder konkrete tiltag rettet mod at opnå en reduceret CO 2 -emission på mindst 20% inden 2020; At indgive en implementeringsrapport mindst hvert andet år efter indgivelse af handlingsplanen for bæredygtig energi til evaluerings-, overvågnings- og verificeringsformål. For at efterkomme det meget vigtige krav om at mobilisere lokale interessenter i udviklingen af handlingsplaner for bæredygtig energi, påtager underskriverne sig også at: Dele erfaring og knowhow med øvrige lokale myndigheder; Arrangere lokale energidage for at øge borgernes bevidsthed om bæredygtig udvikling og energieffektivitet; Deltage i eller bidrage til borgmesterpagtens årlige ceremoni, temaworkshops og møder blandt diskussionsgrupper; Sprede budskabet om pagten i de rette fora og i særdeleshed opfordre andre borgmestre til at tiltræde. Deltagelse i Borgmesterpagten er desuden en forudsætning for at opnå andel i EU’s mange energi- og klimastøtteordninger i forbindelse med evt. fremtidig finansiering af konkrete udviklings- og demonstrationsprojekter på energi- og klimaområdet i Syddjurs Kommune. Yderligere information om Borgmesterpagten kan ses på www.borgmesterpagten.eu. \n\n"}