{"classes":[{"id":"21.10.00","title":"Biblioteksudstillinger og –arrangementer i almindelighed"}],"title":"Børnekulturnat i Hornslet og Rønde","text":" Is, lys og det dybe hav Børnekulturnat i både Hornslet og Rønde i år Det er 11. gang, at der afholdes Børnekulturnat i Hornslet by, mens det i Rønde er første gang, man forsøger sig med et sådant arrangement. Det er Børnekulturnat fredag den 15. november kl.17-20 begge steder, så det handler om oplevelser i mørket sammen med venner og familie, men temaet er tolket lidt forskelligt. I Hornslet hedder det Lys op i natten og arrangørerne fra det Børnekulturelle Samråd Trianglen lover, at hele Hornslet by kommer til at blive lyst op. Børnekulturnatten bliver sat i gang med en officiel åbning på pladsen foran rådhuset på Tingvej kl.17, hvor der vil være hede rytmer at opleve og til at holde publikum varme ved Hornslet Drummers. Herefter kan man se og selv få lov at prøve at give sig i kast med is og skabe en skulptur af isen. Biblioteket holder også åbent med masser af aktiviteter og en lille koncert med stemmer fra Syddjurs Musikskole kl.18.30. Juniorklubben giver mulighed for selv at få lov at skabe lys med workshops i at lave seje og flotte lamper og lygter. I Kirken kan man komme på stjernetræf og se lyset sammen og Billedskolen sætter fokus på at tegne og male sorte på hvidt og hvidt på sort, mens Dagplejen har pyntet træet foran Djurslands Bank flot op med lysende huse. Endelig kan man varme sig med en kop kakao fra Djurslands Brand og Redning eller ved at få sig en ridetur på Stejlbjerggaard Ridecenter eller måske se lyset i at læse hos Time2learn. I Rønde er det på Hotellet og på biblioteket det foregår. Biblioteket slår dørene op, så der både kan kastes med bøger og bygges tårne denne aften. På Hotellet er Syddjurs Musikskole og Syddjurs Billedskole gået sammen om at skabe et helt unikt værk til aftenen nemlig installationen Dybhavsunivers. Her vil man kunne opleve et poetisk, sjovt, flot og spændende værk i form af billeder, lys, farver, lyde, musik, dans og skygger som elever og lærere fra de to institutioner har været med til at skabe i teatersalen. Derudover vil der i hele huset foregå workshops, hvor du kan skabe instrumenter eller dyr, der passer ind i det dybe hav og kan være med til at skabe lys i havets underverden, samt mulighed for lidt at varme sig ved eller fylde maven op med for store og små. Børnekulturnat er for alle børn i Syddjurs Kommune, der kan finde ud af at sætte Disney Sjov på stand by og har lyst til at opleve en anderledes sjov og spændende fredag aften sammen med deres familie og venner. Det er en rigtig fin tradition, der er bygget op i Hornslet, og med de børnekulturkapaciteter, der findes i Rønde, var det oplagt at opfordre dem til at forsøge at skabe noget i en Rønde-version udtaler Børnekulturkoordinator Maria Nygård. Vi håber meget, at børnefamilierne får lyst til at møde op og bakke op om arrangementerne, for det er altid meget hyggeligt og givende at mødes på den her måde i et fælles lokalt miljø med det kreative og fællesskabet i fokus. \n\n"}