{"classes":[{"id":"28.09.12","title":"Børnemiljø m.v., dagtilbud"}],"title":"Børnemiljøvurderinger","text":" Formålet med denne lov er at bidrage til, at børn i dagtilbud har et godt fysisk, psykisk og æstetisk børnemiljø, der fremmer børnenes trivsel, sundhed, udvikling og læring. En børnemiljøvurdering (BMV) er den proces, som skal sætte focus på børnemiljøet og afdække, hvilke ændringer der kan være med til at forbedre miljøet I dagplejen skal børnemiljøvurderingen udarbejdes samlet for alle dagplejehjem eller distrikter. BMV en skal være offentlig tilgængelig. Børnemiljøet skal vurderes i et børneperspektiv og at børnenes oplevelser af børnemiljøet skal inddrages alt efter barnets alder. Børnemiljøvurderingen skal revideres hvert 3. år eller hvis der sker ændringer der har betydning for børnemiljøet. Fokuspunkter Børnemiljøvurderingen indeholder 3 fokuspunkter, det fysiske børnemiljø, det psykiske børnemiljø og det æstetiske børnemiljø. Det fysiske børnemiljø handler om: hvorvidt de fysiske rammer inde og ude er sikkerheds- og sundhedsmæssigt forsvarlige. Det drejer sig blandt andet om mulighed for bevægelse, ergonomi, pladsforhold, hygiejne, støj, lys og sikkerhedsmæssige forhold. Det psykiske børnemiljø handler om: Hvordan børnene har det med hinanden og med de voksne. Det handler om konstruktiv gruppedynamik uden mobning og eksklusion fra fællesskabet. I et godt psykisk børnemiljø bidrager fællesskaber, venskaber, rummelighed, omsorg, tryghed, tillid, og medbestemmelse til en positiv hverdag. Det æstetiske børnemiljø handler om: Samspillet mellem omgivelserne og børnenes sanser i dagligdagen. Det æstetiske miljø har betydning for, om børnene oplever dagtilbuddet som et rart sted at være samt oplever stedet som inspirerende, motiverende, udfordrende og behageligt. Konkret handler det æstetiske miljø om, hvordan indretning og udsmykning af bygninger, rum og legesteder kan indvirke på børns oplevelser og handlinger. Det æstetiske miljø har betydning for, om børnene får lyst til at udfolde sig. \n\n"}