{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"Børne\/ungegrupper","text":" Børnegruppe . Alder 8 11 år. Ung 1. Alder 12 14 år. Ung 2. Alder 15 17 år. Grupperne har 6 8 deltagere og 2 gruppeledere. Grupperne mødes 1 x ugentlig, 12 gange. Formål Gruppen er særlig velegnet til at undersøge og arbejde med relationelle vanskeligheder, dvs. forholdet til andre (fx temaer som tilknytning, nærhed-distance, ensomhed\/isolation og tryghed\/utryghed). Metoden er baseret på undersøgelse og anvendelse af relationerne i gruppen i terapeutisk øjemed. Der vil derfor blive arbejdet med at skabe forbindelse mellem det der sker ude i livet og de relationer der skabes i gruppen. Det betyder ikke at man skal være verdensmester i grupper for at kunne få noget ud af at deltage. Men det er værd at tænke over, om man er parat (dvs. motiveret) til at deltage i et gruppeprojekt sammen med andre unge, med henblik på at dele aktuelle problemer, udfordringer og sammen forsøge, at forstå og håndtere disse vanskeligheder ens egne såvel som de andres. Regler og aftaler Deltagelse i gruppen forudsætter at man er med i hele forløbet, som er 1 x ugeligt i 12 uger. Gruppens medlemmer og gruppelederne har tavshedspligt. Vi lægger vægt på, at man deltager i gruppens ugelige møder hver gang, men hvis man bliver forhindret, må der gives afbud til gruppelederne inden næste møde. Gruppens struktur og proces Gruppen har en struktur, der betyder at dens medlemmer kan tale om det de finder mest vigtigt lige nu. Der er ingen regler for hvem der skal og kan sige noget. Vi lægger op til at gruppens medlemmer deltager i fælles diskussion og undersøgelse i gruppen. Gruppeledernes og deltagernes rolle og funktion Gruppeledernes funktion er grundlæggende at holde rammerne omkring og for gruppen, og at stimulere gruppens arbejde, dvs. den terapeutiske proces. Metoden er baseret på at anvende hele gruppen som terapeutisk instrument. Vi ser ofte at gruppens medlemmer hjælper hinanden mindst lige så godt og effektivt som gruppelederne. Dette er en af fordelene ved at arbejde med en aldersmæssig afgrænset gruppesammensætning. Deltagerne kan ofte sætte sig ind i hinandens aktuelle vanskeligheder og udfordringer. Disse har tit udspring i de unges aktuelle livsomstændigheder. Det kan med andre ord være lettere at forstå og identificere sig med jævnaldrende og på den måde bidrage til at komme i dybden med en konkret problemstilling. Henvendelse (visitation) Er du interesseret i at henvise en eller vil du gerne selv deltage i gruppen, skal du rette henvendelse til Familieværket på tlf.: 87 53 59 20, eller på mail: familievaerket@Syddjurs.dk Vi starter gruppeforløb forår og efterår. Hvis der er plads i gruppen, bliver du og dine forældre indkaldt til en orienterende samtale med gruppelederne. \n\n"}