{"classes":[{"id":"00.01.10","title":"Opgaver der dækker flere hovedgrupper"}],"title":"Børnepolitik","text":" Opdateret den 24.5.2012 af Webmaster Se også oversigtsark over børnepolitikken Den sammenhængende Børnepolitik skal bruges aktivt til at sikre, at vi aldrig glemmer helheden og sammenhængen i børnenes og de unges liv. Børnepolitikken skal skabe en platform, hvor forældre, samarbejdsparter og frivilligdelen kan mødes i en åbenhed og nysgerrighed til hinanden for at skabe sammenhæng i børnenes og de unges liv. Vi ønsker, at børn og unge færdes i rummelige og inkluderende miljøer i det daglige. Samtidig er der fokus på at udnytte det netværk barnet kender i langt højere grad. Alle børn har ret til ligebehandling, leg, udvikling, skolegang, sundhed, deltagelse og beskyttelse ifølge FN s konventioner. Det betyder, at børn, fra de er helt små, skal have omsorg, sund og alsidig kost, mulighed for at udvikle og udfolde sig gennem leg og læring, hvor forskellige kropslige og udviklende aktiviteter understøtter dette. Til at sikre dette er forældre og den omgivende familie den primære ressource for barnet, og her kan Syddjurs kommune være en samarbejdspartner for barnet, den unge og forældrene. Børn og unge med særlige behov har brug for, at den støtte der gives under opvæksten gives i et samarbejde mellem pædagoger, lærere, forældre, bedsteforældre og andre i barnets netværk. Det er målet med den sammenhængende børnepolitik Derfor vil vi i Syddjurs kommune vil sætte fokus på: sunde miljøer , hvor barnet kan udvikle sin identitet og potentiale i samspil med andre anerkendelse af forskelligheder som en forudsætning for at kunne skabe disse miljøer at fortælle den gode historie om samarbejdet med hinanden både børn og voksne oktober 2011 Jørgen Brøgger, Udvalgsformand, Udvalget for Familier og Institutioner \n\n"}