{"classes":[{"id":"29.12.12","title":"Sundhedsmæssige ydelser til børn og unge m.fl. med særlige behov"}],"title":"Børn og unge med funktionsnedsættelse \/ specialbistand","text":" Hvem er vi? Socialrådgiverne i specialbistandsgruppen arbejder med børn og unge, der har en fysisk og\/eller psykisk funktionsnedsættelse eller er langvarigt syge - og med deres forældre. For at være en del af specialbistandsgruppens målgruppe skal følgende kriterier være opfyldt: Barnet skal være mellem 0-18 år Barnets funktionsnedsættelse skal være varig og betydelig eller kronisk eller langvarig - og funktionsnedsættelsen skal være indgribende i barnets dagligdag. Der laves altid en konkret og individuel vurdering af om barnet opfylder kriterierne, hvilket foregår i afdelingens visitation. Denne vurdering laves på baggrund af oplysninger fra forældrene, lægelige oplysninger og evt. oplysninger fra andre, som kender barnet, f.eks. daginstitution, skole eller andre. Rådgiverne i afdelingen er organiseret i to teams et team for de yngste børn mellem 0-10 år og et ungeteam, som varetager sagsbehandlingen for de ældste børn mellem 11 18 år. Ungeteamet har bl.a. fokus på at sikre en god overdragelse til voksenområdet. Hvad kan vi tilbyde dig og dit barn? Når der er lavet en vurdering og truffet afgørelse om at barnet er omfattet af specialbistandsafdelingens målgruppe kan vi bl.a. tilbyde følgende hjælp: Familievejledning: en generel orientering om mulighed for støtte til familier med et barn med en funktionsnedsættelse Rådgivning og støtte til jer som forældre, f.eks. om hvordan I bedst støtter jeres barn Behandling af ansøgning om nødvendige merudgifter de ekstra udgifter I kan have som er en direkte følge af barnets funktionsnedsættelse, som I ellers ikke ville have haft Behandling af ansøgning om kompensation for tabt arbejdsfortjeneste, hvis jeres barn på grund af sin funktionsnedsættelse ikke kan passes uden for hjemmet, eller hvis det er nødvendigt og hensigtsmæssigt at en af jer har brug for at gå på nedsat tid eller i særlige situationer helt at holde op med at arbejde. Rådgivning om og etablering af forskellige aflastningstilbud, f.eks. afløsning i hjemmet eller aflastning i en aflastningsfamilie eller på en døgninstitution for børn med funktionsnedsættelse Hvad forventer vi af jer? Spørgsmålet om et barn er omfattet af målgruppen til handicapkompenserende ydelser sker altid på baggrund af en konkret vurdering. Derfor er det vigtigt, at I som forældre bidrager med oplysninger om jeres barn og om hvordan hverdagen fungerer for jer. Familier er forskellige og derfor er der også forskel på hvilken hjælp familier har brug for. Hvis I har henvendt jer til specialbistand og alligevel ikke ønsker at søge om hjælp eller frafalde jeres ansøgning er det vigtigt, at I giver os besked, så vi ikke bruger vores tid og energi forgæves. \n\n"}