{"classes":[{"id":"00.16.05","title":"Regionale kulturforsøg"}],"title":"Børnekultur ud af BOXEN","text":" Børnekultur ud af BOXEN Søndag den 10. marts kl. 10.00 -12.00 sættes der fokus på børnekulturen ved en event i Hornslet. Scenen er 2017-glasboxen som er lånt af det europæiske kulturhovedstadsprojekt, og indholdet bliver for både børn og voksne. Arrangementet skal være en katalysator til at tænke ud af boksen, når det handler om børnekultur. Vi lokker med cirkus og smil På gaden går cirkusartister, der er kaffe på kanden og i Glasboxen kan man høre om hvordan man starter en børnekulturklub. Syddjurs Kommune afholder arrangementet og vil gerne være fødselshjælper til endnu mere børnekultur. Vi håber at forældre og kulturmennesker med en lille arrangør i maven vil kigge forbi fortæller udvalgsformand Jesper Mathiesen. Som kommune er vores fornemmeste opgave at støtte op om lokale initiativer og inspirere til endnu mere kultur. Vi har set hvordan lokalforankrede projekter kan gøre vores verden til et sjovere sted at bo - nu håber vi på at endnu flere i Syddjurs er klar til at springe på børnekultur-vognen . I Glasboxen vil medarbejdere fra kultur-teamet i Syddjurs Kommune være klar til at fortælle og vejlede i de muligheder der findes som kulturarrangør. Man kan også møde kulturudvalgsformanden der har balloner til de små. Besøget i Glasboxen er første skridt i en kulturkaravane der flytter kulturformidlingen rundt i kommunen. Årsagen til den øgede mobilitet handler ifølge chefkonsulent Frank Reeckmann om et øget fokus på kulturen. I Syddjurs Kommune er vi Kulturkommune. Det er en byrådsbeslutning at vi skal satse på kulturen som driver før øget vækst bosætning etc. Kulturkommunens karavane kommer i fremtiden til at besøge steder over hele kommunen. Vi glæder os til at møde mennesker på nye steder og høre om nye initiativer som vi endnu ikke kender til . Man skal ikke tilmelde sig arrangementet søndag den 10. marts. Der er fri entré! Stedet er Tingvej\/Nyvej i Hornslet. \n\n"}