{"classes":[{"id":"27.57.08","title":"Længerevarende botilbud efter servicelovens § 108"}],"title":"Botilbuddet Vestergård","text":" Botilbuddet Vestergård, er beliggende midt i Hornslet by tæt ved offentlig transport og indkøbsmuligheder. Tilbuddet er placeret i samme bygning som botilbuddet Lille Eje, hvilket gør, at der kan dannes sociale retaliationer på tværs mellem tilbuddene, og medarbejderne i de 2 afdelinger, bliver kendte i hele huset. Målsætning Det er en målsætning for tilbuddet, at beboeren oplever en stabiliserende periode i sit liv, og tilegner sig sociale og praktiske kompetencer således den enkelte formår at håndtere eget liv i stadig større grad, med mulighed for udflytning til egen bolig med støtte. Målgruppe Der er plads til 6 beboere. Målgruppen er, voksne med medfødt varig nedsat psykisk funktionsevne, ADHD- og ADHD-lignende adfærd og\/eller psykosociale og psykiatriske vanskeligheder. Det er kendetegnende at alle har behov for koordineret og helhedsorienteret pædagogisk støtte, med et tydeligt udgangspunkt i den enkelte beboer, og hvor den kompetenceudviklende relation, struktur og forudsigelighed er omdrejningspunktet. Beboerne indskrives efter servicelovens 108. Pædagogik og metoder Det er af stor betydning for den enkeltes udvikling, at der tages udgangspunkt i det aktuelle udviklingstrin og at de enkelte opgaver og aftaler kravtilpasses det nuværende niveau. Struktur, rammer, skærmning og individuelle dagsstrukturer er forudsætning for at opleve overblik og overskud og en forudsigelighed hverdag. Der gives i strukturen mulighed for at beboeren udvikler kompetencer, således han\/hun på sigt i højere grad kan handle uden medarbejderdeltagelse. Herunder er der fokus på almindelig dagligdagslæring (ADL). Den anerkendende tilgang tager afsæt i den enkeltes håb og drømme bliver som dermed bliver udgangspunktet for udarbejdelsen af handle- og delplansarbejdet. Det essentielle er, at anerkendelse her leder opmærksomheden mod betydningen af at lade beboeren forholde sig til sin oplevelsesverden og således oplever sig set, mødt, lyttet til, anerkendt og forsøgt forstået ved nærvær og respekt, koblet med medarbejders lederskab og anvisninger På Botilbuddet Vestergård er anerkendelse derfor dialoger, som inkluderer modtagelighed og åbenhed, således der opnås en relation hvor beboeren deler sine tanker, historier, tillid og følelser med medarbejderne. Der tilbydes Jeg-støttende-samtaler . Ydelser og indhold Udgangspunktet for opholdet på Vestergård, vil være en 141 handleplan. Ud fra denne og nedenstående udredningsforløb, udarbejdes handleplan for selve opholdet, med definerede delmål. Beboerne kan have en grænsesøgende og uhensigtsmæssig kontaktform som ofte bringer dem i konflikt med det omkringværende samfund og netværk. Der arbejdes bevidst på at udvikle den enkeltes sociale kompetencer og træning i hensigtsmæssig adfærd. Struktur, rammer og skærmning er forudsætning for at opleve overblik og overskud og en forudsigelighed hverdag. Individuelle dagsstrukturer og opgavemanualer hvor der er tænkt inklusion med afsæt i, at beboeren har rettigheder og pligter, som enhver anden samfundsborger, er implementeret. Desuden gives der i strukturen mulighed for at beboeren udvikler kompetencer, således han\/hun på sigt i højere grad kan handle uden medarbejderdeltagelse. Herunder er der fokus på almindelig dagligdagslæring (ADL). Det forventes at beboeren deltager aktivt i huset, hvilket vil sige, at have faste maddage og indgå i andre dagligdagsaktiviteter således forståelsen for eget hjem opretholdes. Tilbud om deltagelse og planlægningen af kreative udfoldelser, oplevelser i naturen og fysisk grovmotorisk aktivering. Personale Medarbejderne er fortrinsvist uddannede pædagoger, enkelte har anden erhvervsuddannelse og- erfaring, koblet op på socialfaglige erfaringer. Tilbuddet er personalemæssigt døgndækket, med størst koncentration i eftermiddag og aftentimerne. Der er fælles afdelingsleder, nattevagt og vikarkorps med Lille Eje. \n\n"}