{"classes":[{"id":"85.10.16","title":"Lagring af oplysninger i terminaludstyr"}],"title":"Brug af cookies på syddjurs.dk","text":" En cookie er en datafil, som gemmes på din computer. På syddjurs.dk bruger vi cookies til at finde fejl på hjemmesiden og analysere din brug af den. Hvad er cookies? En cookie er en datafil, som websites gemmer på din computer, for at de kan genkende computeren næste gang, du besøger websitet. Cookies sendes frem og tilbage mellem din browser og en webserver og indeholder information om for eksempel brugerindstillinger. indhold af indkøbskurv om en bruger er logget ind hvordan hjemmesiden benyttes En cookie er passiv fil og kan ikke sprede computervirus eller andre skadelige programmer. Oftest hjælper de med at analysere, hvordan hjemmesiden benyttes, for at webredaktionen kan forbedre brugeroplevelsen. I flere tilfælde kan cookies være nødvendige for at levere en service. Cookies slettes som oftest automatisk fra browseren, når den lukkes (såkaldte session-cookies). Cookies kan dog også indstilles med et udløbstidspunkt, så data eksisterer i en kortere eller længere periode (persistent cookies). Persistent cookies gemmes typisk på harddisken. Desuden skelner man normalt mellem førstepartscookies og tredjepartscookies. Førstepartscookies afsættes af den side, som brugeren besøger. Tredjepartscookies afsættes af en tredjepart, som har elementer indlejret på den side, som brugeren besøger. Tredjepartscookies sættes blandt andet af webanalyseprogrammer. Brug af cookies på syddjurs.dk På Syddjurs kommunes hjemmeside bruger vi primært cookies til webanalyse for at optimere din oplevelse af hjemmesiden. Der sættes cookies for at opdage uhensigtsmæssigheder på hjemmesiden, såsom døde links og tilgængelighedsfejl, samt for at analysere hvordan du anvender hjemmesiden. Derudover bruger vi cookies i forbindelse med materialebestilling. Cookien \"PHPSESSID\" Cookien indeholder et tilfældigt genereret ID, der bruges til at genkende din browser session, når du læser en side. Cookien indeholder ingen personlige oplysninger og er en såkaldte session-cookies, som slettes automatisk fra browseren, når den lukkes. Webanalyse cookie fra Google Analytics Denne cookie sættes for at finde uhensigtsmæssigheder, så vi kan forbedre din oplevelse af vores hjemmeside. Cookien indeholder ingen personlige oplysninger og anvendes kun til webanalyse. Google Analytics afsætter følgende cookies: __utma: udløber efter 1 år __utmb: udløber efter en dag __utmc: udløber ved session slut __utmz: udløber efter 6 måneder Hvis du ikke ønsker, at dit besøg skal registreres af Google Analytics, kan du benytte dig af Google's Opt-Out Browser Add-on . Spørgeskemaundersøgelser. På Syddjurs hjemmeside kan der forekomme spørgeskemaundersøgelser. Når en spørgeskemaundersøgelse er gennemført, gemmes en cookie på PC'en. Cookien indeholder ingen personlige oplysninger, ej heller hvad der er svaret i spørgeskemaundersøgelsen. Cookien anvendes kun til at fortælle at spørgeskemaundersøgelsen er gennemført. Afvisning af cookies Du kan afvise at bruge cookies på din computer ved at vælge de relevante indstillinger i din browser. Vær dog opmærksom på, at uden cookies kan du måske ikke bruge alle webstedets funktioner. Eftersom en cookie befinder sig hos dig som klient, er det altid muligt for dig at se, ændre eller slette disse cookies. Vi håber, at du vil tillade de cookies vi sætter, da de hjælper os med at forbedre websitet. Ønsker du ikke at modtage cookies fra syddjurs.dk, kan du i de fleste nyere browsere, vælge avancerede cookieindstillinger under internetindstillinger og tilføje dette domæne til listen over websites, du vil blokere cookies fra. Herinde kan du også slette individuelle cookies eller alle de cookies, som din browser har gemt. Hvis du sætter din browser op til at nægte cookies, skal du være opmærksom på, at der kan være funktionalitet på forskellige websites, der ikke virker. Se desuden disse vejledninger fra de mest almindelige browsere: Vejledning i at slette cookies på Microsoft Internet Explorer Vejledning i at slettes cookies på Mozilla Firefox browser Vejledning i at slettes cookies på Google Chrome browser Vejledning i at slette cookies på Opera browser Vejledning i at slette flash cookies (gælder alle browsere) Hvorfor informerer vi om cookies? Alle danske websites er forpligtet til at informere om, hvilke cookies, der afsættes på brugerens udstyr. Informationen skal være i overensstemmelse med ”Bekendtgørelse om krav til information og samtykke ved lagring af og adgang til oplysninger i slutbrugeres terminaludstyr”. Bekendtgørelsen stiller krav om, at der skal indhentes et informeret samtykke fra brugeren, når websites ønsker at lagre cookies på brugerens it-udstyr. Link til bekendtgørelse Link til vejledning \n\n"}