{"classes":[{"id":"05.14.00","title":"Råden over vejareal i almindelighed"}],"title":"Brug af vejarealet og gravetilladelse","text":"     Der skal skriftligt ansøges om tilladelse om brug af vejarealet. Jf. vejloven §102 må vejarealet ikke anvendes til varig eller midlertidig anbringelse af affald, materiel, materialer, løsøregenstande, skure, skurvogne, boder, automater, skilte, hegn eller lignende.  Dette må kun finde sted med vejbestyrelsens skriftlige tilladelse. Såfremt nogen uden tilladelse anbringer genstande m.v., der er nævnt i vejloven §102 stk. 1, og den pågældende ikke efterkommer et påbud om at fjerne disse, er vejbestyrelsen berettiget til for den pågældendes regning at fjerne det anbragte. Er det anbragte til ulempe for færdslen, er vejbestyrelsen og i påtrængende tilfælde politiet berettiget til uden forudgående påbud at fjerne det anbragte for den pågældendes regning. Ansøgning om brug af vejarealet Ansøgning om rådighedstilladelse rettes til syddjurs@syddjurs.dk Love vedr. brug af vejarealet: Bekendtgørelse af lov om offentlige veje §102 Lov om private fællesveje §§66 - 70     Gravetilladelse Før der graves i offentlige arealer, som veje, stier, fortove, rabatter, parker m.v. skal der indhentes en tilladelse hos Veje og Trafik. Ansøgning hentes via webgt.vd.dk  Der bliver man oprettet som bruger og kan registreres som  engangsbruger  eller  registreret bruger . Følg vejledningen på webgt.vd.dk (pdf).  Ved akutte ledningsbrud skal ledningsejer eller entrepenør hurtigst muligt kontakte Veje og Trafik, så kan graveansøgningen sendes efterfølgende. Entrepenøren, der udfører arbejdet skal kunne vise tilladelsen på arbejdsstedet, hvis en medarbejder fra afdelingen for Veje og Trafik ved Syddjurs Kommune eller politimyndigheden henvender sig. Når der søges om gravetilladelse, skal Kommunen have oplysninger om, hvor præcist opgravningen skal foregå. Dette angives med vejbetegnelse og kilometrering, højre, venstre eller på tværs, og hvor i vejarealet (kørebane, cykelsti, fortov eller rabat), der skal graves. Kortbilag  skal  vedlægges ansøgningen. Kommunen skal vide hvilken slags ledning, det drejer sig om (telefon, fjernvarme, kloak, vand eller andet). Der skal oplyses navn, adresse og telefonnr. på ledningsejer og entrepenør, og hvornår arbejdet ønskes påbegyndt og forventes afsluttet . Desuden skal Kommunen godkende en plan for afmærkning af vejarbejdet. Kommunen giver derefter på baggrund af oplysningerne en tilladelse med vilkår og henvisninger til lovgrundlaget bag tilladelsen. Når opgravningen er retableret er det vigtigt at ledningsejeren færdigmelder arbejdet.   Rør og kabler ved vejanlæg Man må kun grave rør eller kabler ned i veje og fortov m.m., hvis man har fået tilladelse af vejmyndigheden. Hvis der er brud på et rør eller et kabel, må man godt reparere det med det samme, men vejmyndigheder skal have besked om det snarest muligt. Alle graveaktører (entreprenører m.fl.) skal forespørge Ledningsejerregistret,  LER  , før et gravearbejde i offentligt vejareal eller privat fællesvej påbegyndes. Se  www.ler.dk. Vejmyndigheden kan give elselskaber, teleselskaber og andre forsyningsselskaber lov til at grave kabler og rør ned eller sætte master og ledninger op i\/på private fællesveje. Forsyningsselskabet skal betale alle udgifter, som er forbundet med arbejdet, og skal sørge for en fuldstændig retablering af vejbelægning, fortove m.m.   Love og regler Bekendtgørelse af lov om offentlige veje § 101 Lov om private fællesveje §56 DS-norm 475 for etablering af ledningsanlæg i jord med tillæg Standardregulativ for udførelse af ledningsarbejder og andre arbejder i og over veje Bekendtgørelse om afmærkning vejarbejder mv. Håndbog for afmærkning af vejarbejde mv.     \n\n"}