{"classes":[{"id":"09.01.00","title":"Miljøreglementet i almindelighed"}],"title":"Brugerbetaling for miljøgodkendelser og miljøtilsyn.","text":" Miljøministeren har med virkning fra 1. januar 2005 indført nye regler for brugerbetaling for miljøgodkendelser og miljøtilsyn. Bekendtgørelsen omfatter følgende virksomheder, anlæg og indretninger m.v.: 1) Virksomheder m.v., der er optaget på listen i bilag 1 eller 2 i bekendtgørelse om godkendelse af listevirksomhed, jf. dog stk. 2. 2) Virksomheder m.v., der er omfattet af bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder. 3) Virksomheder m.v., der er omfattet af bekendtgørelse om pelsdyrfarme. 4) Dyrehold, der er omfattet af bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., og som ikke er omfattet af nr. 1, efter følgende regler: a) Dyrehold på mere end 3 dyreenheder. b) Hundepensioner og hundehandler. c) Hundekenneler og andre hundehold med mere end 9 voksne hunde (over 18 uger). 5) Vindmøller, vindmølleparker og vindmøllegrupper, der er omfattet af bekendtgørelse om støj fra vindmøller, med undtagelse af vindmøller under 25 kilowatt. 6) Virksomheder m.v., der er optaget på bilag 1 i denne bekendtgørelse, jf. dog stk. 2. Desuden gælder det at: Skydebaner, motorsportsbaner, knallertbaner, flyvepladser og ferskvandsdambrug til udklækning af fiskeyngel er ikke omfattet af bekendtgørelsen, hvis de i overvejende grad anvendes til ikke-erhvervsmæssige fritids- og idrætsaktiviteter. Aflæggelse af jagtprøver, jf. bekendtgørelse om jagttegn, og undervisning i tilknytning hertil på skydebaner m.v. betragtes ikke som erhvervsmæssig anvendelse. Tilsynsmyndigheden afgør, hvorvidt en virksomhed, anlæg eller indretning m.v. som nævnt i stk. 1 er omfattet af bekendtgørelsen. Arbejdet, der ifølge bekendtgørelsen skal betales for, omfatter blandt andet udarbejdelser af miljøgodkendelser efter miljølovens kapitel 5 og tilsynsarbejde efter miljøbeskyttelseslovens kapitel 9, herunder forberedelse til tilsynet og efterfølgende sagsbehandling. \n\n"}