{"classes":[{"id":"00.30.10","title":"Årsbudgetter og flerårige budgetoverslag"}],"title":"Budget 2013","text":" Hent budgethæftet her Syddjurs Kommunes budget blev vedtaget den 11. oktober 2012. En resultatopgørelse over budgettet er vist i annoncen samt en oversigt over skatteprocenter. I budgettet er der et overskud på den ordinære drift på 62,1 mio. kr. Hertil kommer at der optages lån på 31,5 mio. kr. Disse beløb på samlet 93,6 mio. kr. finansierer anlæg på netto 27,2 mio. kr., afdrag på 29,9, en finansforskydning på 2,7 mio. kr. samt et mindre beløb vedrørende forsyningsvirksomhed. Herefter er der 33,8 mio. kr. tilbage som tilføres kassebeholdningen. En del af dette beløb fremkommer ved en indtægt fra forsikring vedrørende administrationsbygningen i Kolind, og spares op til de kommende års anlægsudgifter på administrationsbygningerne. Med beslutningen om at arbejde med de to eksisterende administrationsbygninger i Ebeltoft og Hornslet, fremfor at bygge nyt, kom en vigtig forudsætning for de kommende års anlægsbudgetter på plads. I forlængelse heraf indebærer budget 2013, at Ebeltoft Bibliotek flytter ind til byen, biblioteket i Kolind opføres i forbindelse med bygning af et Byens Hus og kulturhuset Hotellet i Rønde kan renoveres. Beslutningen om de to administrationsbygninger betød, at ikke alle partier og lister deltog i budgetforliget for 2013, men i en svær økonomisk situation, var det alligevel muligt at indgå et bredt forlig om budgettet. Budgettet afspejler, at der i 2013 og overslagsårene 2014-2016 fortsat må være fokus på stram økonomisk styring og budgetoverholdelse. Samfundsøkonomien vil i årene fremover sætte snævre grænser for de økonomiske grundvilkår for kommunerne generelt. Specielt for Syddjurs Kommune betyder en lav kassebeholdning, at der er behov for ekstra opmærksomhed. Budget 2013 er præget af betydelige besparelser. Byrådet har på den baggrund besluttet at forhøje skatteprocenten fra 25,3 til 25,7 for at skabe bedre balance mellem kommunens indtægter og udgiftsbehov. Grundskylden nedsættes fra den maksimale 34 promille til 33,8. Syddjurs Kommune vil i de kommende år udstikke rammerne for et økonomisk bæredygtigt drifts- og anlægsniveau. Forventet folketal pr. 1. Januar 2013 42.045 Indkomstskatteprocent 25,7 Grundskyldspromille 33,8 Kirkeskatteprocent 1,00 Resultatopgørelse 2013 Budgetbeløb, hele kr. 2013 Tilskud og udligning -615.125.104 Skatter -1.800.945.966 1. Finansiering i alt -2.416.071.070 Økonomiudvalget 286.656.067 Politisk organisation 7.916.061 Administrativ organisation 223.993.136 Erhvervsudvikling, turisme og landdistrikter 5.562.145 Lønpuljer 38.523.554 Folkeskolen, IKT 1.398.478 Redningsberedskab 9.262.693 Udvalget for familie og institutioner 685.243.132 Sundhedsudgifter m.v. 5.752.245 Tilbud til børn og unge med særlige behov 111.661.063 Kontante ydelser 15.698.987 Folkeskolen 389.117.633 Ungdomsskoler 19.547.407 Dagtilbud til børn 143.465.797 Udvalget for sundhed, ældre og social 857.906.287 Sundhedsudgifter m.v. 198.465.163 Tilbud til ældre og handicappede 249.065.396 Tilbud til voksne med særlige behov 185.896.120 Kontante ydelser 224.479.608 Udvalget for natur, teknik og miljø 102.315.937 Vej og parkvæsen 46.227.986 Kollektiv trafik og havne 21.924.296 Affaldshåndtering 175.256 Fritidsområder 535.322 Natur og vandløb 2.860.032 Miljøbeskyttelse m.v. 6.849.623 Ejendomme 23.743.422 Udvalget for plan, udvikling og kultur 52.380.249 Øvrige sociale formål 766.384 Administrativ organisation 632.289 Erhvervsudvikling, turisme og landdistrikter 1.369.730 Miljøbeskyttelse m.v. 414.913 Fritidsfaciliteter 6.090.287 Folkebiblioteker 14.565.552 Kulturel virksomhed 13.495.394 Folkeoplysning og fritidsaktiviteter 15.045.700 Arbejdsmarkedsudvalget 360.124.352 Tilbud til udlændinge 3.603.807 Kontante ydelser 172.717.471 Revalidering 167.939.864 Arbejdsmarkedsforanstaltninger 15.863.210 2. Driftsvirksomhed i alt 2.344.626.024 3. Renter 9.303.336 4. Resultat ordinær drift (1+2+3) -62.141.710 5. Afdrag 29.901.720 Administrativ organisation -33.525.000 Jordforsyning -10.000.000 Tilbud til børn og unge med særlige behov 300.000 Folkeskolen 12.289.400 Ungdomsskoler 1.518.000 Dagtilbud til børn 11.370.600 Tilbud til ældre og handicappede 9.788.000 Tilbud til voksne med særlige behov -57.633 Vej og parkvæsen 9.611.858 Jordforsyning 10.000.000 Ejendomme 7.024.000 Byudvikling 1.376.544 Fritidsfaciliteter 1.000.000 Folkebiblioteker 2.500.000 Kulturel virksomhed 4.000.000 6. Anlægsvirksomhed i alt 27.195.769 7. Forsyningsvirksomhed 37.853 8. Resultat efter afdrag og anlæg (4+5+6+7) -5.006.368 9. Finansforskydninger 2.730.000 10. Kirkeskat og mellemregningskonti 0 11. Optagelse af lån -31.524.000 12. Resultat (8+9+10+11) -33.800.368 13. Forøgelse af kassebeholdning 33.800.368 14. Balance (12+13) 0 \n\n"}