{"classes":[{"id":"27.42.00","title":"Plejeboliger og plejehjem i almindelighed"}],"title":"Busser på vej","text":" På ti måneder er det lykkedes et samarbejde mellem frivillige og ansatte at indsamle ca. 800.000 kr. til fem specialindrettede busser. Målet er at give ældre og handicappede flere muligheder for positive udeoplevelser gennem busture. De mange penge er indsamlet ved aktiviteter i de enkelte centre samt ved donationer fra private, fonde samt virksomheder. De fem specialindrettede busser vil blive placeret på de enkelte pleje- og aktivitetscentre i kommunen til glæde for både ældre og handicappede. Projektet blev startet op, fordi for mange af kommunens svageste borgere ikke oplever nydelsen ved at komme ud i den friske luft i dagligdagen eller deltage i kulturelle tilbud. Placeringen på de enkelte centre giver mulighed for både impulsive ture samt planlagte udflugter med vores ældre medborgere. Noget som vil give mange mennesker en oplevelse samt en forøget livskvalitet. Formanden for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Her er tale om et flot samarbejde mellem frivillige og ansatte med et fantastisk godt formål. Jeg vil opfordre alle, både private med donationer og erhvervsdrivende med reklamer, til at støtte op om projektet, så vi kan nå i mål med fem flotte busser. På de fem centre, hvor busserne skal placeres, er der oprettet lokale arbejdsgrupper af frivillige og pårørende, som nu skal i gang med anden fase af projektet at skaffe de sidste ca. 700.000 kr. ved fortsat indsamling samt ved at sælge reklameplads for lokale firmaer på busserne. Disse reklamer vil gøre annoncørerne synlige i lokalområdet til en fornuftig pris. Dette arbejde starter op i uge ni. Det er vigtigt for frivillige og medarbejdere, at alle indtægter går ubeskåret til projektet, og at der ikke er mellemled, som skal tjene på projektet. Det opsøgende arbejde varetages derfor af de frivillige. De vil i den kommende tid besøge handlende og firmaer i lokalområderne for at sælge reklameplads på busserne og søge sponsorstøtte. Målet er, at busserne er leveret og klar til brug i slutningen af første halvår 2013. Busserne vil blive placeres på pleje- og aktivitetscentrene i byerne: Rønde Knebel Ebeltoft Hornslet Ryomgård. For yderligere oplysninger kontakt Solveig Langballe, Vedligeholdende træning og aktivitet på 87 53 58 38 eller Peter Tofft på 22 41 87 05 \n\n"}