{"classes":[{"id":"07.17.18","title":"Bygge- og anlægsaffald fra erhverv, genanvendelse mv."}],"title":"Bygge- og anlægsaffald","text":" Bygge- og anlægsaffald stammer fra nybyggeri, renovering eller nedrivning. Affaldet omfatter f.eks. beton, mursten, tegl, isolationsmaterialer samt asbest- og gipsholdige byggematerialer. Bygge- og anlægsaffald skal sorteres og genanvendes i størst muligt omfang. Dette nedbringer mængden af affald til forbrænding og deponering, og mindsker forbruget af nye ressourcer. For at opnå succes med affaldssorteringen er det derfor vigtigt, at der på byggepladsen løbende informeres om hvordan affaldet skal sorteres, hvilken container det skal i, og hvad der ikke må blandes sammen. Tydelig skiltning på containere er en god idé både for håndværkernes, transportørernes og økonomiens skyld. Anmeldelse Hvis renoveringen eller nedrivningen vedrører mere end 10 m² af en bygning eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald skal det anmeldes til Syddjurs Kommune. Endvidere er der krav om screening af bygninger og anlæg eller dele heraf, der er opført eller renoveret i perioden 1950 til 1977. Viser screeningen at der kan forekomme PCB skal bygherren foretage en kortlægning af bygningen eller anlægget. Se mere om PCB her. Se anmeldelse bygge- og anlægsaffald til højre øverst Der gælder desuden særlige regler for jordflytning Bygge- og anlægsaffald egnet til materialenyttiggørelse herunder genanvendeligt affald skal som hovedregel sorteres på byggepladsen, se nedenfor. Sortering af bygge- og anlægsaffald egnet til materialenyttiggørelse herunder genanvendeligt bygge- og anlægsaffald. I forbindelse med byggeaktiviteten skal der foretages en sortering af genanvendelige materialer på stedet, og som minimum kildesorteres i følgende rene affaldsfraktioner: 1. Natursten, fx granit og flint 2. Rene uglaserede tegl- og mursten 3. Rent beton 4. Blandinger af natursten, uglaseret tegl\/mursten og beton 5. Jern og metal 6. Gips 7. Stenuld 8. Jord 9. Asfalt 10. Blandinger af beton og asfalt Sortering af de rene bygge- og anlægsmaterialer i de nævnte ti dele kan undlades, hvis den samlede affaldsmængde fra det pågældende bygge- og anlægsarbejde ikke overstiger 1 ton. I så fald skal affaldet afleveres til sortering på godkendt behandlingsanlæg. Derudover vil der ofte forekomme andet genanvendeligt affald, som skal kildesorteres med henblik på genanvendelse fx: • Hård PVC • Rent træ • Termoruder (må ikke indeholde PCB) \n\n"}