{"classes":[{"id":"02.00.06","title":"Byggesagsgebyrer"}],"title":"Byggesagsgebyr","text":" Bemærk Gebyret inddrives for realitetsbehandling af ansøgningen\/anmeldelsen, og opkræves således uanset om afgørelsen udmunder i en tilladelse eller et afslag. Ved meddelelse af et afslag opkræves det samme gebyr som en godkendelse af det pågældende projekt ville udløse - dog maksimum kr. 10.000,- TILLADELSER og AFSLAG Gebyr 2014 Simple konstruktioner Anmeldelse af garager, carporte, udhuse, drivhuse, åbne overdækninger og lignende mindre småbygninger 1.648,- kr. Enfamiliehuse og sommerhuse Pris pr. boligenhed: enfamiliehuse, dobbelthuse, rækkehuse og lignende boligenheder med dertilhørende garager, carport, udhus eller lignende småbygninger. 5.100,- kr. Tilbygninger til ovenstående bygningstyper: pr. m etageareal (dog maksimum 5.085,- kr.) 24,- kr. Industri- og lagerbygninger (én etage i konsekvensklasse CC1 eller CC2) pr. m bruttoetageareal indtil 1.000 m 36,- kr. over 1.000 m 19,- kr. Jordbrugets avls- og driftsbygninger (én etage i konsekvensklasse CC1 eller CC2) pr. m bruttoetageareal indtil 1.000 m 26,- kr. over 1.000 m 9,50 kr. Andre faste konstruktioner m. v. Facade- og udhængsskilte samt pyloner og lignende, legepladsredskaber, antenner, tribuner, samt udendørs anlæg til opbevaring af husdyrgødning, korn og foder samt befæstede pladser (underlagt BR10, 1.5, stk. 1, nr. 8) 1.648,- kr. Master og minivindmøller (husstandsvindmøller) under 25 kW 3.090,- kr. Større vindmøller over 25 kW 6.179,50 kr. Cirkustelte (gebyr pr. sagsbehandling) 1.648,- kr. Forlystelser i forlystelses- og\/eller dyreparker eller andre attraktioner (store konstruktioner så som rutschebaner, karruseller og lignende) 20.000,- kr. Øvrigt erhvervs- og etagebyggeri pr. m bruttoetageareal Boligbebyggelse med vandret lejlighedsskel, butikker, kontorer, supermarkeder, hoteller, restauranter, biografer, museer, kirker, institutioner, skoler, gymnasier, sundhedsklinikker, idrætshaller og -anlæg m.v. samt øvrige industri- og lagerbygninger og avls- og driftsbygninger 36,- kr. Diverse uanset kategori Øvrige tilladelser, godkendelser, dispensationer 1.648,- kr. Minimumsgebyr for tilladelser og anmeldelser 1.648,- kr. Gebyr for afslag Samme takst som tilladelse dog maks. 10.000,- kr. Tvangsbøder ved manglende byggeskadeforsikring Ugentlig tvangsbøde pr. boligenhed 7.000,- kr. Bøde for manglende, mangelfuld eller ukorrekt registrering af bygninger og bebyggelser i BBR 5.000,- kr. \n\n"}