{"classes":[{"id":"00.22.02","title":"Kommunalbestyrelsen - kommuners styrelse"}],"title":"Byrådsmødet torsdag den 29. november","text":" You need a browser that can handle Iframes to be able to view this page. Transmissionen starter ca. 10 minutter inden mødets start. Klik på video billedet for at starte. Byrådsmøde torsdag den 29. november 2012 kl. 16.00 Dagsorden \/ Referat med video Se fuld dagsorden med sagsbeskrivelser og bilag Referatet er tilgængeligt online i løbet af dagen efter mødet. Punkt 796 Spørgetid 29\/11-2012 Punkt 797 Placering af medarbejdere ved den nye rådhusstruktur Punkt 798 Drøftelse af rygepolitik Punkt 799 KIMO - Kommunernes Internationale Miljøsamarbejde - Deltagelse Punkt 800 Deltagelse i Den Vestdanske Filmpulje Punkt 801 Novopan Træindustri A\/S - Redegørelse til Statsforvaltningen Midtjylland Punkt 802 Affaldsregulativer - Ajourføring Punkt 803 Genbrugspladser - Ændring af virksomheders brug Punkt 804 Ryomgård Fjernvarme A.m.b.a. - Godkendelse af vedtægter Punkt 805 Ebeltoft Fjernvarmeværk a.m.b.a. - Projektforslag for etablering af nyt 12 MW træflisanlæg Punkt 806 Kraftværket.com. Et tværkommunalt ungdomsprojekt på Djursland Punkt 807 Røndeegnens Boligselskab - godkendelse af kapitaltilførsel Punkt 808 Budgetopfølgning pr. 30.09.2012 - AU-udvalget Punkt 809 Budgetopfølgning pr. 30.09.2012 - Udvalget for familie og institutioner Punkt 810 Budget 2013 - Takster - Økonomiudvalget Punkt 811 Budget 2013 - Takster - Natur, teknik og miljø Punkt 812 Budget 2013 - Takster - Dagtilbud Punkt 813 Budget 2013, Familie og Institutioner, takster for skoleområdet 2013 Punkt 814 Budget 2013. Takster - Plan, udvikling og kultur Punkt 815 Budget 2013 - Takster ældreområdet Punkt 816 Budget 2013 - Dagtilbud - udmøntning af anlægspuljerne Punkt 817 Budget 2013 - Natur, teknik og miljø - Sparepuljer Punkt 818 BBR - Fastsættelse af bøder ved manglende eller urigtig registrering af byggeri Punkt 819 Kvalitetsrapport for folkeskolerne for skoleår 2011-2012 Punkt 820 Oversigt over det specialiserede område, børn og unge pr. 31.12.2012 Punkt 821 Indberetning på det specialiserede område - voksen, 4. indberetning 2012 Punkt 822 Kvalitetskrav til leverandører af madservice under fritvalgsordningen. Punkt 823 Høring - Psykiatriplan 2013-2016 Punkt 824 Fællesmål for Aftalestyring 2013 Punkt 825 Sundhedsfaglige tilsyn plejebolig 2012 Punkt 826 Uanmeldt fagligt tilsyn plejeboliger Punkt 827 Indberetning af likviditet pr. 30. september 2012 \n\n"}