{"classes":[{"id":"00.22.02","title":"Kommunalbestyrelsen - kommuners styrelse"}],"title":"Byrådsmøde torsdag den 29. august","text":" Video fra mødet Følg mødet på video live fra kl. 16.00 Byrådsmøde torsdag den 29. august 2013 kl. 16.00 Dagsorden \/ Referat med video Se fuld dagsorden med sagsbeskrivelser og bilag i vores dagsordenssystem her Referatet er tilgængeligt online i løbet af dagen efter mødet. Punkt 984 Spørgetid 29\/8-2013 Punkt 985 Kollektiv trafik - Budgetforslag 2014 fra Midttrafik til høring Punkt 986 Digital infrastruktur i Syddjurs Kommune Punkt 987 Udlejning af kommunale ejendomme - kompetencefordeling Punkt 988 Høring af udkast til sundhedsplan for Region Midtjylland Punkt 989 Det fælleskommunale Redningsberedskab - godkendelse af leasingaftaler Punkt 990 Sagsbehandlingsfrister på familieområdet Punkt 991 Justeringer i Syddjurs Kommunes organisation pr. 1. oktober 2013 Punkt 992 Vedtægter for den erhvervsdrivende fond Syddjurs Udviklingspark Punkt 993 Høring vedr. Region Midtjyllands Social Strategi Punkt 994 Spildevandsplan for Pindstrup by - Godkendelse af tillæg Punkt 995 Renovationsstativer og -sække - Udskiftning Punkt 996 Ny miljøtilsynsbekendtgørelse Punkt 997 Klimatilpasningsplan. Godkendelse af kommissorium Punkt 998 Civilsamfundsstrategien for Syddjurs Kommune. Forslag til udrulning Punkt 999 Indsatspuljen 2011. Status og prioritering af resterende midler Punkt 1000 Lokalplan 14 Boligområde ved Havelykke, Ugelbølle. Ansøgning om ophævelse og tilbageførelse af zoneareal på matr. nr. 10 a Ugelbølle Punkt 1001 Landsbypuljen 2014. Strategi for anvendelsen af puljen Punkt 1002 Indberetning af likviditet pr. 30. juni 2013 Punkt 1003 Beretning om revision af de sociale områder - Regnskabsåret 2012 Punkt 1004 Afrapportering 2 - Sundhedsaftalen 2011- 2014 Punkt 1005 Fortsættelse af anmeldt tilsynsrunde 2012 på Social og voksen-handicapområdet Punkt 1006 Uanmeldte kommunale tilsyn plejeboliger 2013 Punkt 1007 Landdistriktspolitik for Syddjurs Kommune 2013. Orientering Punkt 1008 Ekspropriation til genbrugsstation ved Feldballe - Lukket sag Punkt 1009 Udlejning Ebeltoft Havn - Lukket sag Punkt 1010 Evt. salg af Sundhedshuset - Nørreport 4, bygn. 2 - Lukket sag Punkt 1011 Anmodning om kommunegaranti fra Helgenæs Naturefterskole - Lukket sag \n\n"}