{"classes":[{"id":"00.22.02","title":"Kommunalbestyrelsen - kommuners styrelse"}],"title":"","text":"Byrådsmødet torsdag den 30. august You need a browser that can handle Iframes to be able to view this page. Transmissionen starter ca. 10 minutter inden mødets start. Klik på video billedet for at starte. Byrådsmøde torsdag den 30. august 2012 kl. 16.00 Dagsorden Se fuld dagsorden med sagsbeskrivelser og bilag Punkt 740 Spørgetid 30\/8-12 Punkt 741 Partnerskab energi- og klima Punkt 742 Kommuneplantillæg nr. 32. Område til offentlige formål ved Rosmus Skole. Endelig behandling Punkt 743 Lokalplan nr. 371. Sundhedshus, bypark og boligområde ved Ålshøjvej i Knebel. Endelig behandling Punkt 744 Novopan Træindustri A\/S - Redegørelse til Statsforvaltningen Midtjylland Punkt 745 Vendehøj, Hornslet - Godkendelse af nyt fjernvarmeforsyningsområde Punkt 746 Kvalitetsstandard for madservice Punkt 747 Kvalitetsstandarder i Familieafdelingen Punkt 748 Ændring i samordningsaftalen for Det Fælleskommunale Redningsberedskab Punkt 749 Budgetforslag 2013-2016 for Det fælleskommunale Redningsberedskab Punkt 750 Politisk kalender 2013 Punkt 751 Godkendelse revisionspåtegnet årsregnskab 2011 Punkt 752 Revisionsberetning nr. 15 - Afsluttende beretning for regnskabsåret 2011 Punkt 753 Indberetning af likviditet pr. 30. juni 2012 Punkt 754 Brugertilfredshedsundersøgelse 2012 - Dagtilbud- Rapport Punkt 757 Hotellet Rønde. Renovering. Anlægsbevilling Punkt 758 Kulturregion Østjylland. Kulturaftale 2013-16 Punkt 759 Lokalplan 361 samt Kommuneplantillæg nr. 22 Lokalplan for et Lokalcenter ved Vibæk Strandvej. Endelig vedtagelse Punkt 760 Lokalplan 357. Boligområde ved Smedebakken, Mygind. Endelig behandling Punkt 761 Tillægsbevilling vedr. forsikring for tjenestemandsforpligtelse for beredskabschef Punkt 755, Punkt 756 og Punkt 762 er lukkede og behandles til sidst. "}