{"classes":[{"id":"00.15.02","title":"Decentralisering\/selvforvaltning"}],"title":"Civilsamfund","text":" Hvad er civilsamfundet Civilsamfundet er en betegnelse for de dele af samfundet, der hverken styres af det offentlige eller af de økonomiske forhold. Der er tale om et meget bredt begreb, der dækker over både det organiserede foreningsliv i sportsforeninger, patientforeninger, gadelav og borgerforeninger, men også de uorganiserede gode initiativer. Det er samfundssind i stort og småt, som når man hjælper sin ældre nabo med snerydning eller når en flok ildsjæle samles en gang om måneden for at gøre noget ekstra for roserne i landsbyens park. Syddjurs Kommune ønsker at styrke civilsamfundet Syddjurs Kommune ønsker at bevare og udvikle de kerneydelser som kommunen levere. Det betyder, at flere opgaver som ikke er en del af vores kernevelfærd, i fremtiden vil blive løst i et samarbejde mellem borgere og kommune. Det sker allerede i dag på en lang række områder, tænk bare på de mange frivillige som skaber aktiviteter på ældrecentrene eller de grupper som forskønner grønne områder. Det er indsatser som kræver at kommunen lytter og samarbejder omkring gode løsninger. Byrådet har vedtaget en civilsamfundsstrategi I Syddjurs har vi gennem længere tid haft fokus på, hvordan civilsamfundet og kommunen kan have gavn af hinanden, og på baggrund af konferencer med borgerne og temamøder er der formuleret en civilsamfundsstrategi, som Byrådet godkendte i efteråret 2013. Civilsamfundsstrategien formål synliggøre og understøtte civilsamfundet skabe rammer for, at kommunens samarbejde med civilsamfundet kan udvikles afprøve, om vi kan finde nye måder, hvor civilsamfundet og kommunen kan dele ansvar og løsning af opgaver - det kan være på områder som for eksempel plejehjem, skoler og grønne områder. Civilsamfundsstrategiens vision Syddjurs Kommune ønsker at fremme en udvikling, hvor alle føler et samfundsengagement, og hvor det er naturligt at hjælpe hinanden og sig selv for eksempel i foreningen, i lokalområdet, på arbejdet og andre steder i hverdagslivet. Et stærkt medborgerskab og en forståelse for det fælles ansvar mellem borgere og kommune vil udvikle og styrke både vores velfærd og vores lokalsamfund. Civilsamfundsstrategiens tre indsatsområder Det fælles billede fremme af debat om civilsamfundets rolle Hvilken rolle skal civilsamfundet spille i løsningen af opgaver i fremtiden? Vi skal finde en fælles forståelse af forholdet mellem borger og kommune. Det kræver en åben debat om hvilke opgaver, der kan løses af engagerede samfundsborgere, og hvilke opgaver der skal løses af kommunen. Den kompetente borger Hvordan fremmer vi lysten til at tage et ansvar for sit lokalsamfund? Mange har lysten men mangler kontakter eller viden. Vi vil gerne synliggøre de mange gode eksempler til inspiration som findes allerede. Vi vil styrke vejledning og information så flere føler sig klædt på til at deltage med deres engagement. Den kompetente kommune En stærkt civilsamfund kræver en lyttende og aktiv kommune som er stand til at skabe de rigtige rammer for nye initiativer fra borgerne. Civilsamfundet skal indgå som en naturlig del af kommunens arbejde, og kommunen skal være opmærksomme på, hvordan ansvar og medbestemmelse kan deles. Civilsamfundspanel vil følge kommunens indsats Byrådet har nedsat et civilsamfundspanel til at følge indsatsen. Panelet består som udgangspunkt af borgmesteren og de siddende udvalgsformænd. Derudover indkaldes der efter behov relevante personer, som kan bidrage til arbejdet. Panelet opgave er at sætte fokus på aktiviteterne i civilsamfundet ved at følge, synliggøre og inspirere. Panelet kan vurdere eksisterende projekter Panelet kan tage stilling ansøgninger om nye projekter Panelet kan komme med idéer til nye projekter og kan også indgå i projekterne. Civilsamfundskoordinatoren Byrådet har vedtaget at ansætte en civilsamfundskoordinator, der skal hjælpe med at gøre visionerne til virkelighed. Civilsamfundskoordinatorens opgaver er: at være borgernes kontakt i forbindelse med idéer og spørgsmål vedrørende civilsamfundet at støtte op om fundraising, projektbeskrivelser og lignende at overføre strategiens mål og visioner til konkrete projekter at støtte civilsamfundspanelets arbejde Kontakt Civilsamfundskoordinator Peter Kromann-Andersen Tlf. 87 53 50 47 pjka@syddjurs.dk \n\n"}