{"classes":[{"id":"81.39.00","title":"Uddannelse af personale og folkevalgte i almindelighed"}],"title":"COK) og VIA University College fortsætter som leverandører","text":" Fem østjyske kommuners unikke samarbejde om at opkvalificere deres ledere fortsætter med Center for Offentlig Kompetenceudvikling (COK) og VIA University College som leverandør. Mariagerfjord, Randers, Norddjurs, Syddjurs og Favrskov Kommune gik i 2009 sammen om at skabe Østjysk Ledelsesakademi for at samle ressourcerne og udnytte de kompetencer, der er på tværs af kommunegrænserne. Nu har kommunerne underskrevet en aftale med COK og VIA, der som konsortium, vandt udbuddet om fremadrettet at stå for undervisningen af lederne. - Med dannelsen af Østjysk Ledelsesakademi åbnede vi op for helt nye muligheder for uddannelse af ledere på tværs af kommunerne. Ved at samarbejde på tværs kan vi tilbyde en styrket lederuddannelse, som én kommune alene ville have svært ved at løfte. Samtidigt åbner det mulighederne for nye input og videndeling på tværs af kommunegrænser, siger Jan Kallestrup, formand for styregruppen i Østjysk Ledelsesakademi og kommunaldirektør i Favrskov Kommune. Fra 2009 til 2012 har COK i samarbejde med kommunerne stået for tilrettelæggelsen af Den Offentlige Lederuddannelse i Østjysk Ledelsesakademi. Efter udbudsrunden blev de valgt til også at være med til at drive Østjysk Ledelsesakademi de næste tre år. Denne gang i et konsortium med VIA. En aftale, som glæder direktør i COK, Ib Oustrup. - Østjysk Ledelsesakademi er for mig at se frontløbere inden for kommunal ledelsesudvikling. Jeg tror, flere kommuner vil få øjnene op for fordelene ved den slags tværgående samarbejder. COK kan sammen med VIA tilbyde stor erfaring og viden på området, som vi ser frem til at dele ud af de næste mange år i akademiet, så vi kan sikre endnu bedre kommunal ledelse, siger Ib Oustrup. En af de ledere, der er i gang med Den Offentlige Lederuddannelse (DOL) på akademiet er Martin Bregendahl Bak, skoleleder i Norddjurs Kommune. Han fremhæver fordelen ved at studere sammen med ledere fra fire nabokommuner. - Noget af det allerbedste ved uddannelsen er, at vi er ledere samlet fra mange forskellige fagområder og kommuner. Vi kan trække på hinandens erfaringer og få flere perspektiver på, fordi vi gør tingene meget forskelligt. I stedet for at sidde og pille i egen navle bliver undervisningen løftet op på et højere teoretisk plan. Det er fedt, for jeg kan mærke, at jeg bliver en bedre leder af uddannelsen, og det er jeg også ret sikker på, mine medarbejdere kan, fortæller Martin Bregendahl Bak, der er på første år af uddannelsen. Næsten 400 ledere fra de fem kommuner er gået i gang med lederuddannelsen på akademiet, siden det blev oprettet for tre år siden.  Hold nummer 15 er netop gået i gang. Planen er, at de fem kommuner i perioden fra 2013 til 2015 vil sende yderligere 120-150 studerende gennem uddannelsen. Til december er det første hold ledere uddannet fra Østjysk Ledelsesakademi. Yderligere information: Niels Højgaard, kommunaldirektør i Mariagerfjord Kommune: 2334 4450 Hans Nikolaisen, kommunaldirektør i Randers Kommune: 5156 2005 Jesper Kaas Schmidt, kommunaldirektør i Norddjurs Kommune: 2224 3342 Nich Bendtsen, kommunaldirektør i Syddjurs Kommune: 6012 3840 Jan Kallestrup, kommunaldirektør i Favrskov Kommune: 2424 6821 (formand for styregruppen i Østjysk Ledelsesakademi) Ib Oustrup, direktør i COK: 5151 0590  Læs mere om Østjysk Ledelsesakademi på hjemmesiden www.oestjyskledelsesakademi.dk\/       Fakta om Den Offentlige Lederuddannelse (DOL) Den Offentlige Lederuddannelse understøtter målet om at professionalisere offentlig ledelse Målgruppen er offentlige institutionsledere og afdelingsledere, der har ledelse som primære funktion. Det er en meritgivende lederuddannelse på diplomniveau, dvs. at det er en erhvervsrettet videregående uddannelse For information om Den Offentlige Lederuddannelse (DOL) gå ind på:   http:\/\/www.offentliglederuddannelse.dk\/da \n\n"}