{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagligdagen","text":" Det er væsentligt for dit barns trivsel at dagplejer og forældre indgår i et åbent og positivt samarbejde omkring barnet. Samspillet imellem jer forældre og dagplejeren har stor betydning for det daglige arbejde samt til stor glæde for barnet i det daglige. Det er vigtigt at du løbende drøfter dit barns trivsel med din dagplejer og at der gives tid til nyttig information om f.eks. dit barns søvn, kost, oplevelser eller andet. Er der behov for en uddybende snak i forhold til dit barn eller andet, så sig det til dagplejeren så hun kan sætte ekstra tid af til det og evt. få dagplejepædagogen til at deltage. Giv altid dagplejeren besked når: Dit barn afleveres eller hentes af andre. Dit barn er syg. Dit barn er rask vigtigt at ringe dagen før barnet kommer. Dit barn holder fri\/ferie. Syge børn Når børn bliver syge er det ikke hensigtsmæssigt at de skal være i deres dagtilbud. Dels kan de smitte, så flere bliver syge og dels af hensyn til deres egen tryghed og velbefindende. Der kan være forskellige opfattelser af hvornår et sygt barn må komme i dagtilbud igen. Sundhedsstyrelsen har udgivet en vejledning om smitsomme sygdomme hos børn . Vejledningen informerer om de bestemmelser, der gælder for børn i skoler og daginstitutioner, når der optræder smitsomme sygdomme. Vejledningen omfatter alt fra hepatitis, influenza og kighoste til børneorm, mellemørebetændelse og lus. Medicin Medicingivning i dagplejen finder under normale omstændigheder ikke sted. Ved kroniske sygdomme kan der være behov for at give medicin i løbet af dagen. Der skal i så fald foreligge dokumentation fra barnets egen læge samt instruktion for medicingivningen. Hvis der i dagplejehjemmet er et dagplejebarn med f.eks. feberkrampe, skal dagplejeren have en stikpille liggende til at standse anfaldet. Medicinen opbevares utilgængeligt for børn. Forældrene skal altid kontakte dagplejepædagogen, hvis barnet har behov for medicin, eller der er tvivlstilfælde. Det er i orden at færdiggøre en penicillinkur, hvis barnet i øvrigt er rask. \n\n"}