{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagplejerne i Rønde, Ugelbølle og Bjødstrup-Feldballe byder velkommen","text":" Hvem er vi? Vi er ni dagplejere i Rønde, seks i Bjødstrup-Feldballe og fire i Uggelbølle-Følle. Hver dagplejer har fire børn samt en gæsteplads. I vores dagligdag lægger vi vægt på tryghed, nærvær, omsorg, forudsigelighed, musik og sang, natur og udeliv. Vi tager på ture, besøger landbrug, tager på biblioteket, maler, synger, leger m.m. Hvert år holder vi fastelavnsfest og til påske holder vi æggetril og oplever salmesang i Bregnet kirke. Vi har Dagplejedag, Sankthans fest, juletræsfest, julegudstjeneste i Bregnet kirke, og vi tager til musik, ser teater og meget andet. De forskellige dagplejere deltager i aktiviteterne alt efter børnegruppens alder og sammensætning. Vi sætter stor pris på alle de skønne legepladser, vi har i naturen tæt på os. Der er klatretræet med den skønne udsigt over havet, hvor heste går i indhegningen. Der er naturlegepladsen og amfiscenen i Rønde centrum med den nærliggende skønne lille skov, og der er Troldeskoven med udfordrende legeplads, hvor træer er væltet og store sten, man kan lege på. Vi mødes ofte i hinandens haver, hvor vi leger sammen, og der arbejdes på, at der kommer legestuer i alle områder. Gæstehus I Rønde ligger et gæstehus, hvor der er ansat tre dagplejere. Her kommer børnene fortrinsvis, når deres egen dagplejer holder fri. Det giver tryghed for såvel børn som forældre, at man kan komme til et kendt sted. Hverdagen En almindelig dag i dagplejen kommer godt i gang med leg, og de børn, der har brug for det, får en formiddagslur. Om formiddagen spiser vi et let måltid, for eksempel brød og frugt. Herefter synger vi nogle sange og snakker om, hvad vi skal lave i løbet af dagen. Så går vi som regel ud og leger i haven eller tager på en tur i nærmiljøet. Vi lægger vægt på, at børnene får en sund og alsidig kost. Det kan være rugbrød, lun\/varm mad, grønsager eller andet godt. Vi serverer fortrinsvis økologisk smør og mælk for børnene. Børnene sover som regel udenfor i deres barnevogn året rundt. Når børnene står op efter deres lur, spiser vi et let måltid, og vi leger ude eller inde, indtil børnene bliver hentet. Vi nyder året rundt at finde vandpytter og få lov at pjaske i dem. Om efteråret mærker vi regnen og blæsevejret, og vi hopper i blade. I snevejr har vi sneboldkampe og tager på kælketure. Ved sol og sommer leger vi med vand i haven - kun i forsvarlig mængde - og tager på stranden og samler muslinger. Om foråret finder vi spirer og mærker solen bryde frem. Naturdagplejere Vi prioriterer naturen højt, og Rønde gruppen er tilmeldt projektet Grønne spirer , et projekt, Friluftsrådet har lavet for dagtilbud. Projektet går ud på at få børnene ud i naturen for at opleve og lære. Der er flere forskningsresultater, der viser, at børn har godt af at være ude, og at de så lærer bedre. Fire dagplejere i Rønde er blevet godkendt som naturdagplejere som de første i Syddjurs Kommune. Forhåbentlig kommer der flere til i løbet af årene. For at blive naturdagplejer skal man lave en årsplan med aktiviteter i naturen og garantere, at børnene kommer ud hver dag samt på en tur ud af haven mindst en gang om ugen. Herudover skal børnene lære om jord til bord, hvor vi planter, dyrker, høster og nyder. Forældresamarbejde Vi ønsker at udvikle et tæt og åben kontakt til jer forældre. Vi lægger vægt på gensidig respekt og god kommunikation. Vi ønsker, at der skal være god stemning i arbejdet med jeres børn, og at både jeres og vores forventninger opfyldes. \n\n"}