{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagplejerne i Ebeltoft byder velkommen","text":" Dagplejerne i Ebeltoft er 17 engagerede, positive og professionelle dagplejere, der er parate til at give dit barn de bedste rammer og tryghed i de vigtige, første leveår. Vi lægger vægt på glæde, leg, bevægelse, oplevelser, kreativitet og sund kost, og vi er alle rustet til den pædagogiske opgave gennem løbende uddannelse. Deriblandt førstehjælp, viden om for tidligt fødte, sang og motorik og anerkendende pædagogik mv. I dagplejen kan dit barn udvikle sin identitet og potentiale i samspil med andre børn. Vi har et tæt samarbejde mellem dagplejere, forældre og børn for at skabe trygge rammer for alle. Vi sørger for, at der nøje bliver holdt øje med barnets udvikling blandt andet gennem pædagogiske læreplaner. Vores legestue I vores legestue har vi indrettet et rum kun for bevægelse. Et rum, hvor der er plads til leg, bare tæer, jubel og buler. Dette for at sætte yderligere fokus på motorik og bevægelse og styrke barnets sprogudvikling, indlæring og sociale trivsel. Her kan vi udfolde os fysisk sammen med børnene på mere plads. Vi er i legestuen i to hold, men vi sørger for, at barnet\/forældre kommer til at lære alle dagplejerne i Ebeltoft at kende, så det er trygt, hvis det skal i gæstepleje, når den sædvanlige dagplejer er på ferie, kursus eller er syg. Udover at vi mødes i legestuen, besøger vi hinanden, tager på ture og laver andre aktiviteter på tværs. I Ebeltoft dagpleje kender alle børnene hinanden og dagplejerne. Vi har tilknyttet en sangpædagog, der hjælper os med at synge og lave musik med børnene, og vi er på pletten, når der er musik og teater på biblioteket. Derudover udforsker vi naturen, så børnene prøver kræfter med forskellige sanser på nye kreative måder. Her males, tegnes og leges med perler og det styrker deres finmotorik. Og der er dage, hvor vi bare tumler, læser historier og hygger os. Udflugtscykler Dagplejerne i Ebeltoft kan godt lide at komme rundt i området sammen med børnene, og det har vi nu fået ekstra gode muligheder for, da vi har fået doneret tre Christianiacykler, hvor der er plads til fire børn. De bliver flittigt brugt, hvad enten vi skal en tur på legepladsen eller rundt i vores dejlige natur. Arrangementer I dagplejen mødes vi også til en række arrangementer året igennem. Vi holder fastelavn, sommerudflugt, juletræsfest, forældrekaffe og vi har stor succes med bedsteforældredage. Dagplejerne i Ebeltoft er en del af SYDDJURS DAGPLEJE hvor grundprincipperne blandt andet er: Nærvær og omsorg i et lille overskueligt miljø Tryghed og udvikling i hjemlige omgivelser Personligt engagement Plads til at opleve verden i Børnes tempo \n\n"}