{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagplejerne i Nationalpark Mols Bjerge","text":" Hvem er vi? Vi er 8 friske dagplejere i Mols National Park. Hver dagplejer har fire børn samt en gæsteplads. I vores dagligdag lægger vi vægt på tryghed, nærvær, omsorg, forudsigelighed, musik og sang og natur. Vi tager på ture, besøger landbrug, tager på biblioteket, maler, synger, leger m.m. Vi arbejder ud fra de pædagogiske læreplaner Barnets alsidige personlige udvikling Sociale kompetencer Krop og bevægelse Sprog Natur og natur fænomener Kulturelle udtryksformer og værdier Alt dette gør at vi har fokus på det enkelte barns læring og trivsel Vi sætter stor pris på alle de skønne områder, vi har i naturen tæt på os. Der er skov, strand og marker, der kan stimulere og motivere jeres børn motorisk og sanseligt. Vi mødes ofte i hinandens haver, hvor vi leger sammen. Hverdagen En almindelig dag i dagplejen kommer godt i gang med leg, og de børn, der har brug for det, får en formiddagslur. Om formiddagen spiser vi et let måltid, for eksempel brød og frugt. Herefter synger vi nogle sange og snakker om, hvad vi skal lave i løbet af dagen. Så går vi som regel ud og leger i haven eller tager på en tur i nærmiljøet. Vi lægger vægt på, at børnene får en sund og alsidig kost. Det kan være rugbrød, lun\/varm mad, grønsager eller andet godt. Vi serverer fortrinsvis økologisk smør og mælk for børnene. Børnene sover som regel udenfor i deres barnevogn året rundt. Når børnene står op efter deres lur, spiser vi et let måltid, og vi leger ude eller inde, indtil børnene bliver hentet. Vi nyder året rundt at finde vandpytter og få lov at pjaske i dem. Om efteråret mærker vi regnen og blæsevejret, og vi hopper i blade. I snevejr har vi sneboldkampe og tager på kælketure. Ved sol og sommer leger vi med vand i haven - kun i forsvarlig mængde - og tager på stranden og samler muslinger. Om foråret finder vi spirer og mærker solen bryde frem. 1 gang om ugen er vi i legestuen. Her er vi delt over 2 dage af hensyn til børnene, hvor vi skifter, så alle børn lærer de forskellige dagplejere\/hinanden samt vores gæstedagplejere at kende Legestuegrupperne har til formål at: styrke samarbejdet dagplejerne imellem og være en del af en personalegruppe Lette tilgangen til erfaringsudveksling Inspirere hinanden med forskellige aktiviteter og lege Styrke børnenes kendskab til andre dagplejebørn Styrke børnenes kendskab til- og blive fortrolige med andre dagplejere, hvilket gør det lettere for barnet at komme i gæstepleje I legestuerne afholdes også: Fastelavnsfest i februar Dagplejens dag som altid er den anden onsdag i maj. Gymnastik Teater med sang og musik i legestuen Bedsteforældre dag Fotografering Bagning for de ældste ved Femmøller bageri til jul Julegudstjeneste tilrettelagt for dagplejebørnene Julefest med julemand Endvidere ses vi på kryds og tværs i lokalområdet ved forskellige spontane fælles aktiviteter. \n\n"}