{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagplejepædagogen","text":" Pædagogen yder støtte, vejledning, giver inspiration samt faglig sparring til den enkelte dagplejer og ligeledes til legestuegruppen. Dagplejepædagogen har en pædagogisk baggrund og har det overordnede ansvar for den pædagogiske udvikling i dagplejen. Dagplejepædagogerne deltager løbende på relevante kurser og efteruddannelse. Det er ligeledes dagplejepædagogen, der afholder medarbejderudviklingssamtaler, afholder personalemøder i de enkelte legestuegrupper, laver børnemiljøvurderinger, samt læser dagplejernes læreplaner og kommer med vurdering\/ vejledning til disse. I møder dagplejepædagogen første gang til kontaktmøde hos dagplejeren, når dit barn starter. Derudover kommer hun på både anmeldte og uanmeldte besøg hos dagplejeren. Hvert tilsyn ender ud med en tilsynsrapport, hvor bl.a. børnenes trivsel og udvikling følges og beskrives. Dagplejepædagogen er i løbende kontakt med dagplejeren omkring børnene og deltager ligeledes i legestue og diverse arrangementer. Det er også dagplejepædagogen, der sammen med dagplejeren udarbejder kvalitetsmålinger forud for at barnet skal i daginstitution. Dette skema gives til forældrene til gennemlæsning og senere aflevering til børnehave. Dagplejepædagogen træffes dagligt i kontortiden. Tavshedspligt Dagplejepædagogerne, medlemmer af bestyrelsen i dagplejen, og personalet i borgerforvaltningen har ligeledes tavshedspligt med hensyn til oplysninger om forældrenes og børnenes private forhold. Det bemærkes endvidere at den omtalte tavshedspligt ikke ophører, såfremt en dagplejer eller andre ansatte fratræder deres job eller når et bestyrelsesmedlem udtræder af bestyrelsen. Det forventes endvidere at forældrene udviser en moralsk\/etisk tavshedspligt med de ting, de måtte blive bekendt med i dagplejerens hjem. \n\n"}