{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Dagplejerne i Ådalen byder velkommen","text":" Hvem er vi? Fra venstre: Bente Sørensen, Termestrup , Conny Vestergaard , Andi, Eva Alvin, Søby , Fra venstre: Inger Jensen, Termestrup, Jeanette Skovgaard, Søby, Karin Fihl-Jensen, Termestrup. Tinna L. Pedersen, Andi, Ulla Jeppesen, Lime, Grethe Hvam, Syvveje. Kontaktmøde Når jeres barn er blevet indskrevet hos en dagplejer via www.syddjurs.dk - Digital pladsanvisning, bliver der holdt et kontaktmøde hos dagplejeren. Her deltager dagplejepædagogen også. Til dette møde bliver I informeret om hverdagen i dagplejen, og endvidere bliver plejetidsaftalen udfyldt. I er velkomne til også at kontakte dagplejeren og besøge dagplejehjemmet inden dette møde. Barnets start i dagplejen For at barnet får en god start i dagplejen, vil det være en god ide at lade barnet starte med at have et par korte dage, så det langsomt vænner sig til de nye omgivelser. Det er også vigtigt, at I giver dagplejeren alle nødvendige oplysninger om barnet (f.eks. om barnet er for tidligt født, sygdomme, problemer i familien som kan påvirke barnet og ting som barnet er meget glad for eller ikke kan lide), så vi kan give barnet den bedst mulige start i dagplejen. Hverdagen i dagplejen Hver dagplejer passer 4-5 børn i sit eget hjem. At være en del af en lille børneflok sammen med en kendt voksen gør barnet trygt. Det føles rart at blive afleveret til den samme voksne hver dag, og for jer betyder det, at I hver dag kan få oplysninger om, hvordan hele jeres barns dag er forløbet. Som udgangspunkt skal jeres barn afleveres inden kl. 9, så vi kan komme i gang med dagens aktiviteter. Hvis barnet bliver afleveret senere, bedes I aftale dette med jeres dagplejer. I dagplejen laver vi mange forskellige ting sammen med børnene; vi synger, er kreative, går ture, undersøger naturen og meget andet. Vi er ude hver dag. Sidst på formiddagen spiser vi, hvorefter børnene bliver puttet i deres barnevogne. Når børnene har fået en dejlig lur, spiser vi boller og frugt, og så er det tid til at lege lidt, inden børnene bliver hentet. Vi dagplejere deltager løbende i kurser om børns udvikling og pædagogik, og vi har alle modtaget undervisning i førstehjælp. Legestue i Kløverhuset, Ådalen 20 B, Skørring, tlf. 87852287 Vi er i heldagslegestue en gang om ugen sammen med to andre dagplejere og deres børneflok. Her lærer jeres barn andre voksne og børn at kende, og det har alle stor glæde af. I Kløverhuset står den på hygge, leg, aktiviteter ude og inde og måske en gåtur. Oplevelser, højtider og traditioner Nogle år tager alle Ådalens dagplejebørn og dagplejere på en fælles udflugt til en dyrepark eller andet. Derudover tager vi et par gange om året til en teaterforestilling, og måske får vi en musikpædagog på besøg i Kløverhuset. Til jul holder hvert legestuehold en julefest i Kløverhuset, og til fastelavn klæder vi os ud og slår katten af tønden. Kost I dagplejen sørger vi for ernæringsrigtig og varieret kost til jeres barn. Søde sager får vi kun til højtider og fødselsdage. Hvis jeres barn skal have specialkost, bedes I selv medbringe det. Sygdom Hvis jeres barn er sygt, bedes I informere dagplejeren, og barnet holdes hjemme, indtil smittefaren er ovre og barnet igen er klart til at deltage i hverdagen i dagplejen. Hvis dagplejeren er syg, bliver I kontaktet af dagplejekontoret telefonisk i tidsrummet kl. 6-7 og får at vide, hvor jeres barn kan blive passet. Derfor er det vigtigt, at I har jeres telefon indenfor rækkevidde på dette tidspunkt. Som udgangspunkt vil pasning være hos Inger Jensen i Termestrup, men hvis hun allerede er fyldt op med 5 børn eller har fri, vil det være et andet sted. Samarbejde Vi lægger stor vægt på et godt forælder-\/dagplejersamarbejde, da et godt samarbejde er afgørende for jeres barns trivsel. Hvis der er noget, der undrer jer, så få det sagt til dagplejeren, inden jeres undren vokser sig til et stort problem, som det kan være svært at få løst. Åbenhed og god kommunikation er vejen frem . Tilsyn Alle dagplejere er tilknyttet en dagplejepædagog, som følger jeres barns udvikling, og hun rådgiver dagplejeren i det pædagogiske arbejde. I er altid velkomne til at kontakte pædagogen i kontorets åbningstid. Hvad skal medbringes i dagplejen Skiftetøj Overtøj Fodtøj Bleer, skumklude, håndklæde Barnevogn med dyne, sele, regnslag og insektnet, evt sovedyr og sut VI GLÆDER OS TIL AT SE JER \n\n"}