{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"De små synger","text":" Syddjurs er med til at markere landsdækkende sangdag for de yngste Torsdag den 13. september vil titusindvis af børn overalt i Danmark flage og synge i vilden sky, når sangdagen Små Synger Sammen løber af stablen for femte år i træk. I Syddjurs Kommune er det tredje år, hvor der bliver inviteret til Små Synger Sammen og kommunens yngste borgere får lov at skråle sammen i kor. Arrangementerne er ganske gratis og åbne for alle blot skal man huske at melde sig til hos Maria Work Nygård på mwn@syddjurs.dk af hensyn til planlægning og sange man kan øve sig på. Alle børn i alderen o-6 år er inviteret til at møde op til fællessang klokken 10.00 enten på Hornslet Bibliotek, Mørke Bibliotek eller på Amfiscenen ved Kulturministeriet i Ebeltoft. I Hornslet får de besøg af Hyggelyd , i Mørke er det Benny Morthorst, der synger for og i Ebeltoft er det Vibe Uldbrandt i et samarbejde med Maria Uldbrandt Laumark, der sørger for sang og bevægelse. Børnene vil synge fællessang med kendte børnesange og opleve det fantastiske i at være med i et kor. Derudover opfører musikerne også egne eller mindre kendte sange og kombinerer sangen med rytmik, for sang, bevægelse og glæde hører tæt sammen for både små og store, når man oplever musik og sang. Små Synger Sammen startede i september 2008, som en del af Sangens år. Her sang omkring 50.000 børn i hele landet. Men sang er mere end bare en god start på morgenen for de børn, der skråler med. Internationale undersøgelser viser, at sangen har en stor indflydelse på sprogdannelse. Samtidig er sang og fællessang med til at styrke de sociale kompetencer hos børn og er godt for børnenes motorik. Derfor har Syddjurs Kommunes kulturafdeling valgt at bakke om markeringen af Små Synger Sammen med arrangementer for de mindste spredt rundt i kommunen. For yderligere oplysninger kontakt: Maria Work Nygård, Børnekulturkoordinator, Syddjurs Kommune, mwn@syddjurs.dk , 87535066 Syngelyst er en kampagne, som med støtte fra Ministeriet for Børn og Undervisning, Social- og integrationsministeriet samt Kulturministeriet vil sætte fokus på sang og sangglæde blandt børn og unge. DR er partner i Syngelyst og bruger sine medieplatforme som afsæt for at stimulere og igangsætte sangaktiviteter for små og store børn. \n\n"}