{"classes":[{"id":"14.00.00","title":"Beredskab i almindelighed"}],"title":"Deltidsbrandmand André Møller død i ulykke","text":" Den 44 årige deltidsbrandmand André Møller fra Brand og Redning Djurslands afdeling i Ebeltoft døde søndag i en ulykke i forbindelse med en udrykning til en gårdbrand. De involverede brandmænd blev i går debriefet og tilbydes i dag krisehjælp ved et opsamlingsmøde for de frivillige brandmænd. Formand for beredskabet borgmester Claus Wistoft kondolerer på Nord- og Syddjurs Kommuners vegne. Ulykken skete søndag, da en tankbil kørte af vejen ved en udrykning til en gårdbrand. Den 44 årige deltidsbrandmand André Møller var dræbt på stedet. Formand for det fælleskommunale beredskab på Djursland, borgmester Claus Wistoft udtaler: - Jeg er utrolig ked af at høre om den tragiske ulykke, og vil gerne kondolere på vegne af byrådene i Nord- og Syddjurs Kommuner. Mine tanker går i dag først og fremmest til hans familie, venner og kollegaer som har lidt et stort tab. Vi skylder alle en stor tak til de frivillige brandmænd i beredskabet på Djursland for den indsats, de yder dag og nat, året rundt for vores sikkerhed. Det er ikke en indsats uden risiko, som vi nu tragisk har set, og jeg vil gerne opfordre alle til at støtte op om jeres lokale brandmænd. Beredskabschef Leif Bang udtaler: - Først og fremmest vil jeg kondolere Andrés familie, som har lidt et stort tab. André var en dygtig og afholdt kollega, som ydede en stor indsats i beredskabet. Brand og Redning Djursland har tilbudt de efterladte hjælp og støtte i den meget svære tid. Både jeg og alle brandmænd på Djursland er naturligvis meget berørte af ulykken. De involverede brandmænd deltog i går aftes i en debriefing omkring ulykken, og de samles igen i dag, hvor vi også tilbyder krisehjælp. André Møller var 44 år og teknisk serviceleder på Ebeltoft Skole. \n\n"}