{"classes":[{"id":"18.01.00","title":"Ungdomsskolens generelle og overordnede forhold i almindelighed"}],"title":"DEMO projekt gør demokratiet levende for unge","text":" [DEMO] Projektet - Fra 3.000 elever til 150 elever til 12 elever og tilbage igen Demokrati er ikke kun en styreform, men en livsform, og det er nødvendigt at fremtidssikre demokratiet for kommende generationer. Det understreger Valgretskommissionen i sin betænkning om styrkelse af nærdemokratiet og ungeinvolveringen i forbindelse med kommunalvalget 2013. I betænkningen opstiller Valgretskommissionen 28 forslag til tiltag for at iværksætte nye modeller til inddragelse af unge i nærmiljøet. Syddjurs Kommune har, i tæt samspil med kommunens folkeskoler, uddannelsesinstitutioner og ungdomsskolen, taget skridtet videre ud fra Valgretskommissionens 28 opstillede forslag, hvilket har resulteret i et nytænkende projekt, som skal skabe grobund for en større stemmedeltagelse blandt kommunens unge samt understøtte den videre udvikling af nærdemokratiet og civilsamfunds strategien i Syddjurs Kommune. Projektet har fået titlen: DEMO-Projektet . Syddjurs Kommunes DEMO-Projekt er bygget op omkring en tro på, at en koordineret tvær kommunal indsats og et tæt samarbejde mellem alle uddannelsesinstitutioner i Syddjurs Kommune kan fremme lysten og motivere de unge til at deltage mere aktivt i udmøntningen af en civil samfundsstrategi og de fritids- og skoletilbud kommunens unge dagligt bevæger sig i. DEMO-Projektet er designet til at give kommunens unge i alderen 14-20 år mulighed for direkte indflydelse på eget fritids- og ungdomsliv. Vi ser derfor projektet som nytænkende og som en fantastisk mulighed for at give kommunens unge en stemme og opnå reel indflydelse i Syddjurs Kommune. Syddjurs Kommune oplever, ligesom landets andre kommuner, at valgdeltagelsen blandt unge er bekymrende lav. Ved sidste kommunevalg stemte kun 45 procent af de unge stemmeberettigede, mens den gennemsnitlige valgdeltagelse i kommunen var på 66 procent. Det er derfor ingen hemmelighed, at der skal ske noget for at få de unge til at stemme og få øjnene op for demokratiets muligheder. Når det er sagt, så handler DEMO-Projektet ikke kun om at få de unge ned til stemmeboksene, men i lige så høj grad, at få de unge til at involvere sig mere i politik og øge deres interesse for at være mere aktiv i deres eget nære fritids, kultur- og foreningsliv. Det er vigtigt at de unge også føler at de er en del af kommunen og at deres tilstedeværelse og stemme er lige så vigtig som alle andres.. DEMO-Projektet er et 4 årigt projekt for folkeskolernes afgangsklasser, ungdomsuddannelsernes første årgange, Heltidsundervisningen og Produktionsskolen i Syddjurs Kommune. Projektet er ligeledes støttet af EU Programmet Aktive Unge og Ø-stifternes Fond samt Syddjurs ungdomsskole og Syddjurs Kommune. Projektet består af tre niveauer. Niveau 1 [DEMO] Ugen: Alle involverede skoler og ungdomsuddannelser afholder i uge 45 en fælles vedtaget temauge. Temaugen skal handle om demokrati og vigtigheden heraf. Undervisningen varetages af de enkelte skoler og ungdomsuddannelsers respektive lærere. DEMO-Ugen er således planlagt af lærerne selv, og for at sikre en ensartet undervisning undervises der efter et fælles materialesæt ( De 5 ruter i demokratiet ), som blev udarbejdet på en fælles inspirationskonference den 29. august 2013. De 5 ruter i demokratiet indeholder 5 inspirationspunkter, som skal danne grundlag for undervisningen på de enkelte skoler i DEMO-Ugen. De 5 punkter er: 1) Historisk perspektiv , som bl.a. kan omhandle om demokratiets opståen i fx Grækenland, gamle tænkere (Sokrates, Platon m.fl.), Romerriget eller USA s fødsel. 2) Parti politik , som bl.a. kan afdække Danmarks partipolitiske landskab og hvad de enkelte partier fx står for. 3) Styreformer , kan indeholde emner som demokrati og diktatur hvad definerer et demokrati og hvornår er der tale om et diktatur. 4) Letex\/ rollespil , kan være en uge hvor de unge omdanner skolen til et samfund, hvor eleverne fx søger jobs og skaber arbejdsformidling og mulighed for egne virksomheder m.m.. 5) Velfærdssamfund\/ Den nordiske model: Sundhed, skole\/ uddannelse, skat, ideologi, ideal-model 2013 , et tema hvor der kan arbejdes med at afdække det danske velfærdssamfund - Hvad får man for sine skattepenge og hvilket samfund byder fremtiden på i Danmark m.m. I løbet af DEMO-Ugen vil Ungdomsskolen i samarbejde med skolerne og ungdomsuddannelserne facilitere en DEMO-Dag på de enkelte skoler. Denne dag skal de unge arbejde målrettet med mulighederne for at få direkte indflydelse på udbuddet af lokale fritidsaktiviteter og andre forhold som påvirker deres dagligdag i lokalområdet. På DEMO-Dagen skal der på hver enkelt skole udarbejdes et idékatalog med de unges bud på, hvad det lokale foreningsliv, ungdomsskolen og andre kulturelle aktører på fritidsområdet kunne tilbyde lokalområdets unge det kommende år. Der udarbejdes konkrete bud der efter temaugens afslutning kan omsættes direkte til praksis. Det er også på DEMO-Dagen at de unge skal vælge to elevrepræsentanter fra hver klasse (7. klasse til første årgang på div. Ungdomsuddannelser, Heltidsundervisning og Produktionsskole), som skal deltage i DEMO-Campen. På DEMO dagen bliver de unge ligeledes præsenteret for DEMO-Campen (Niveau 2) og DEMO-Rådet (Niveau 3). Niveau 2 [DEMO] Campen: DEMO-Campen, som afholdes i uge 46, i umiddelbar forlængelse af DEMO ugen, er en 4 dages camp på Fuglsøcentret i Knebel med fokus på demokrati, medborgerskab, civilsamfundsstrategi og etablering af Syddjurs Kommunes DEMO råd. DEMO-Rådet vælges den sidste dag på campen blandt de valgte ca. 150 elevrepræsentanter, som i DEMO-Ugen blev udvalgt til at deltage i DEMO-Campen. De unge skal på campen arbejde i workshops ud fra forskellige metoder, der fremmer demokratisk deltagelse og forståelsen for demokratiet spilleregler. Campen afholdes som en blanding af aktive workshops, teambuilding, relevante og provokerende oplæg af lokale og nationale politikere samt kendte meningsdannere og andre oplægsholdere. De unge får mulighed for at møde politikerne, stille dem spørgsmål og diskutere udvalgte relevante emner og partiernes valgprogrammer. Dette skal være medvirkende til at få de unge til at diskutere og reflektere over eget fritids- og ungdomsliv, eget politiske ståsted, demokratiske rettigheder og muligheder for indflydelse. Et andet centralt aspekt er, at der gennem DEMO-Campen skabes en samhørighed blandt de unge på tværs af kommunen, og at der opstår mulighed for netværk de unge i mellem. DEMO-Campens sidste fase er at demokratisk valg af 12 repræsentanter til Syddjurs Kommunens DEMO-Råd (Niveau 3). De unge vil blive valgt til DEMO rådet på baggrund af deres aktive deltagelse, holdninger og engagement under DEMO-Campen samt på baggrund af deres egen individuelle valgkamp der løber campens 4 dage. Niveau 3 [DEMO] Rådet: Som et produkt af DEMO-ugen og DEMO Campen etableres et DEMO-Råd i Syddjurs Kommune. DEMO-Rådet vil bestå af 12 unge, som er valgt blandt de 150 deltagere på DEMO-Campen. Rådets opgave er først og fremmest at være et uafhængigt råd der løbende skal i dialog med kommunalbestyrelsen og andre aktive aktører på fritids- kulturområdet i spørgsmål, der vedrører kommunens unge. DEMO rådet skal faciliteres af en voksen som kan bygge bro mellem frivillige og kommunale aktører omkring aktiviteter, projekter, og idéudvikling af kommunens fritids- kulturområde generelt. DEMO-Rådet skal også kunne diskutere konkrete ungdomspolitiske tiltag der vedrører unge direkte med Byrådet. Medlemmerne skal derudover kunne indkaldes som panel, og bruges af lokalpolitikerne til sparring i spørgsmål der vedrører unge i Syddjurs Kommune. DEMO rådet skal have økonomi stillet til rådighed så der aldrig er langt fra tanke til handling. For at skabe drivkraft skal DEMO-Rådet årligt stå for et arrangement for unge i Syddjurs Kommune. Arrangementet skal være med til at sætte fokus på demokrati og medborgerskab. Emnerne kan være: Temaaften med oplægsholdere, ungehøring, støttekoncert m.v. Arrangementerne skal primært bæres oppe af frivillighedsprincippet, hvor de unges engagement er de bærende kræfter. DEMO-Rådet skal inspireres til at tænke nyt og anderledes og gerne i en international kontekst bl.a. ved inspirationsture og samarbejde med andre aktør grupper i ind- og udland. Et sådant samarbejde vil altid booste med nye idéer, man kan tage med hjem og udvikle videre på i egen kommune. Her tænkes bl.a. projekter inden for EU-programmet Erasmus+ (tidligere Aktive Unge) og kommunens venskabsbyer, som giver mulighed for længerevarende samarbejder med unge aktører fra andre lande. Syddjurs Kommune tror på, at et projekt som DEMO projektet, hvor der arbejdes så intenst med demokrati, kan være medvirkende til at fremme interessen blandt kommunens unge og samtidig motivere dem til, at blive mere involveret og interesseret i, hvad der sker i deres egen Kommune. Vi tror ligeledes på at DEMO Projektet kan give kommunens unge større lyst til at medvirke aktivt i nye initiativer på unge-området, i deres eget nærmiljø i kommunen og dermed blive mere aktive medspillerne i udmøntningen af kommunes civilsamfundsstrategi. Gode initiativer: Et godt praksis eksempel på, hvad det vil sige at være aktiv medborger i eget fritidsliv, bygger på et glimrende initiativ fra fire unge studerende fra Røndes uddannelsesmiljø. De fire unge havde ud fra et ønske om at lave et ungemiljø for unge i alderen 16 plus, taget skridtet videre fra ønske til handling, og har i samarbejde med en lokal erhvervsdrivende og Syddjurs Ungdomsskole åbnet en ny uddannelsescafé i centrum af Rønde. Et joint venture hvor frivillighed og erhverv mødes. Uddannelsescaféen havde sin indvielse i slutningen af august måned og kunne kort efter allerede tælle over 150 medlemmer. Caféen er ledet af en unge-styregruppe fra både Rønde Gymnasium og fra HHX og Syddjurs Ungdomsskole. Caféen skal fungere som et frivilligt arbejdsrum for kommunens unge, hvor frivilligt arbejde opmuntres, og hvor man hjælper hinanden. Caféen planlægger derfor bl.a. lektiecafé, hvor en lærer, en universitetsstuderende eller bare en medstuderende fra ungdomsuddannelserne hjælper til med lektierne. Tema-aftener, vejledning, koncerter og andre kulturelle arrangementer er også i de unges tanker. Caféen har allerede fået en masse positiv opmærksomhed fra borgerne i Syddjurs, fra lokale politikere og ikke mindst fra Rotary og Lions, som begge har fulgt og støttet projektet med midler til videreudvikling. Et andet eksempel på de unges vilje og initiativ strækker sig til kommunens østligste by, Ebeltoft. Her er en gruppe unge sammen med Syddjurs Kommune og Syddjurs Ungdomsskole i gang med at opbygge et nyt alternativt unge-miljø i Den Gamle Maltfabrik. Det er et sted, som for det første er meget ønsket blandt de ældre unge, og så skal det være et sted som skal skabes på de unges præmisser. De unge fra 16 år og op mangler en aktiv og dynamisk platform for områdets unge. Forhandlingerne omkring projektets lokaler er i gang, og man håber inden længe at de sidste brikker falder på plads, så de unges værk kan blive en realitet. Set ud fra Syddjurs Kommunes Civilsamfundsstrategi, så er det projekter som disse, som er med til at knytte de unge og lokalsamfundet sammen og herved skabe værdier, som demokrati, frivillighed og personlig ansvar. Nøgleordet er i denne sammenhæng samfundsengagement. Et engagement, som handler om medborgerskab og fælles ansvar. Evaluering og dokumentation: Udover det umiddelbare formål at skabe øget involvering af de unge i nærdemokratiet er målet med DEMO-Projektet at afprøve en ny konkret metode for inddragelsen af de unge. Det er vores mål, at vi gennem DEMO-Projektet får skabt både en større forståelse for demokratiet blandt de unge, men i særdeleshed et større engagement blandt de unge til aktivt at udvikle ungemiljøerne i kommunen. Vi følger derfor projektet igennem hele perioden med både spørgeskemaer blandt de unge, og ved løbende dokumentation af de igangsatte aktiviteter. Vi håber ved projektets afslutning at kunne dokumentere en effekt af projektet og denne måde at involvere de unge på. Yderligere info omkring [DEMO] Projektet, kontakt: Anders Stenumgaard Lind Ungdomsskoleleder Tlf. 6012 3901 Email: asl@syddjurs.dk Involverede skoler og uddannelsesinstitutioner: Hornslet Skole Mørke Skole Ådalsskolen Ebeltoft Skolen Rosmus Skole Kolind Centralskole Syddjurs Friskole Mols Skolen Heltidsundervisningen 10. klasse centeret Rønde Gymnasium Handelsskolen Produktionsskolen Marienhoffskolen Ryomgård Realskole Rønde skole Syddjurs Ungdomsskole Politikere til panel\/ partipolitisk debat [DEMO] Campen tirsdag 12. november 2013 kl. 20.30-22.00: Byråds Politikere: Radikale Venstre Mogens Frederiksen Venstre Claus Wistoft Social Demokratiet Jesper Mathiesen Dansk Folkeparti Per Dalgaard Liberal Alliance Per Ziedler Folketings Politikere: Social Demokratiet Leif Lahn Jensen Venstre Anne Mette Winther \n\n"}