{"classes":[{"id":"27.45.04","title":"Anvisning til ældrebolig\/handicapbolig (visitation)"}],"title":"Den gode boligvejledning","text":" Før du kan komme i betragtning til visitation af et kommunalt boligtilbud skal du indsende en skriftlig ansøgning. For at sikre at du ansøger i den rigtige kategori bør du læse nedenstående kriterier. Boligforening Lejeboliger i boligforeninger er et åbent tilbud, som kan anvendes af alle borgere. De almennyttige boligforeninger har boliger, der også lever op til den indretningsmæssige standard for ældre- og handicapboliger. De boligforeninger, som kan tilbyde disse boliger, er vist her: djursBO - http:\/\/djursbo.dk\/ RandersBolig - http:\/\/www.randersegnen.dk\/ Ældre og handicapvenlig bolig Gennem kommunen kan borgere med særlige behov søge ældre- og handicapvenlige boliger. Ældre- og handicapvenlige boliger er et tilbud til borgere med særlige behov. Enhver har ret til at søge en bolig. Visitator foretager en konkret og individuel vurdering af din situation. Dernæst sendes din boligsag til udvalget for boligvisitation, som træffer afgørelsen. Kriterier til vurdering af behov for ældre og handicapboliger: Pladsforholdene i dit eget hjem giver problemer i det daglige Du har behov for boliger uden trapper Du er gangbesværet i væsentlig grad Du bliver bedre i stand til at klare dig selv ved at flytte til en ældrebolig Flytning til en ældrebolig vil øge din tryghed gennem et tættere nærmiljø Følgende kriterier er ikke tilstrækkelig begrundelse til at komme i betragtning: For stort eller dyrt hus, salg af hus Vedligeholdelse af udenomsarealer eller have Alder Læs mere om Ældre- og handicapvenlige boliger her Plejebolig Gennem kommunen kan borgere med særlige behov søge plejebolig. Borgere med stort pleje- og omsorgsbehov, døgnbemanding og som ikke på forsvarlig vis kan blive i eget hjem, har mulighed for at få en plejebolig. Kriterier til vurdering af behov for plejebolig: Dit behov for hjælp kan trods massiv hjemmepleje og træning ikke dækkes i din nuværende bolig Du har behov for nærhed af plejepersonale, støtte, struktur og observation døgnet rundt For borgere med diagnosen demens er der specielt indrettede plejeboliger til demente med særlige behov NB: Dementteamet vurderer, hvilke boliger demente kan tilbydes. Der er to særlige afsnit i kommunen: Plejeboligerne Frejasvænge og Plejeboligerne Rosengården . Vælger borgerne at stå på garantiventelisten til plejebolig, kan der ikke ønskes et specifikt sted. Læs mere om Plejeboliger her \n\n"}