{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Destination Djursland har netop etableret et samarbejde med VisitAarhus om erhvervsturisme","text":" Meet with Aarhus er et succesfuldt netværk af virksomheder med VisitAarhus som tovholder. Meet with Aarhus arbejder på at styrke erhvervsturismen i Aarhus og nu også på Djursland. Djurslands deltagelse i netværket giver alle virksomheder på Djursland mulighed for at indgå på lige vilkår med Aarhus-virksomhederne. En kæmpe chance for virksomheder på Djursland Destination Djursland har netop indgået en samarbejdsaftale med VisitAarhus. VisitAarhus er udpeget af Region Midtjylland som stærk destination for erhvervsturisme. Tilsvarende er Destination Djursland udpeget som stærkt ferieområde for kystferieturisme med fokus på vækst i ferieturismen. På Djursland er vores primære fokus stadig ferieturisterne, men dette nye samarbejde med VisitAarhus er en enestående chance for alle vores virksomheder på Djursland. I Aarhus har de mange års erfaring med at tiltrække og skabe vækst i erhvervsturismen og den erfaring kan vores virksomheder få megen gavn af. Så da vi fik buddet om at være med i dette veletablerede netværk, der har eksisteret siden 2006, tøvede vi ikke et øjeblik med at sige ja udtaler Turismedirektør Flemming Rasmussen. Opfordring til at være med i netværket Vi er rigtig glade for det samarbejde vi allerede har skabt med Djursland, og jeg vil hermed gerne opfordre flere Djursland-virksomheder til at deltage i samarbejdet. Jo mere vi samarbejder, jo mere fremstår regionen som en attraktiv konference- og kongresdestination , siger Turistdirektøren i Aarhus Peer H. Kristensen. Hos Kystvejens Hotel og Konferencecenter i Grenaa er størstedelen af omsætningen konferencerelateret og en af de Djursland virksomheder der både samarbejder med Destination Djursland og med VisitAarhus. Direktør for Kystvejens hotel Laila Qvist har stor erfaring med konferencer og kongresser, og hun har allerede grebet chancen og er blevet en del af netværket. Samarbejdsaftalen betyder, at alle de virksomheder på Djursland som ønsker at indgå i netværket kan benytte det apparat og de dygtige medarbejdere i Aarhus, der dagligt arbejder med at markedsføre og tiltrække opmærksomhed om erhvervsturisme-tilbuddene. Sammen står vi stærkere. VisitAarhus og Destination Djursland vil i fremtiden i endnu højere grad udnytte det kæmpe potentiale destinationerne har sammen. Turismedirektørerne for de to stærke destinationer tror på at endnu flere turister både erhvervsturister og ferieturister vil finde vejen til Østjylland, hvis vi samarbejder. Destination Djursland afholder jævnligt møder med VisitAarhus og vil her bl.a. sikre at aftalen kommer Djursland-aktørerne til gode. For yderligere oplysninger kontakt Turismedirektør Flemming Rasmussen på tlf. 2336 5653 eller Direktør for VisitAarhus Peer H. Kristensen på tlf.: 5197 7999. \n\n"}