{"classes":[{"id":"01.05.00","title":"Naturbeskyttelse i almindelighed"}],"title":"Det Grønne Råd","text":" For at sikre at den fysiske planlægning, naturforvaltningen og Agenda 21-arbejdet i kommunen varetages i tæt dialog med borgerne er der oprettet et grønt råd. Det Grønne Råd er et dialogforum, som kan anvendes til forudgående debat, inspiration og intern sparring med forvaltningen. Rådet behandler således ikke enkeltsager. Det Grønne Råd kan endvidere tage initiativ til konferencer, eller temadrøftelser med relevante politiske udvalg. Fra det Grønne Råd kan der udspringe arbejdsgrupper med formål at gennemføre konkrete projekter, f.eks. naturpleje eller -genopretning. Sådanne projekter kan f.eks. finansieres af interesse­organisationerne selv, af kommunen eller af eksterne midler og fonde Det Grønne Råd har ingen beslutningskompetence, men Rådets medlemmer har krav på at få deres meningstilkendegivelser ført til referat. Organisation Det Grønne Råd er sammensat af repræsentanter fra lands- eller kommunedækkende foreninger der arbejder med natur- og miljøforhold. Byrådet beslutter hvilke foreninger, der er optagelsesberettigede. Det Grønne Råd har for øjeblikket følgende medlemmer: Jørgen Ivar Hansen, Djurslands Landboforening Christian Bundgård, Danmarks Naturfredningsforening Reidar Lænø, Danmarks Jægerforbund (Jagtforeningernes Kommunale Fællesråd) Sven Weel Jensen, Vandrådet i Syddjurs Kommune Flemming Hørsted, Friluftsrådet Eva Kullberg, Dansk Botanisk Forening Joy Klein, Dansk Ornitologisk Forening Frank Sunesen, Danmarks Sportsfiskerforbund Knud Erik Raahauge, Nationalpark Mols Bjerges Venner Lone Egebjerg, DGI Karpenhøj Lene Højlund, Spejderne i Syddjurs Kommune Mogens Hald, MTB-, kajak- og motionsløbersporten i Syddjurs Kommune Natur- og miljøchef Morten Hundahl er sekretær for Det Grønne Råd. Endvidere deltager statsskovrider Peter Brostrøm fra Naturstyrelsen Kronjylland i møderne som observatør. Det Grønne Råd har møde efter behov og mindst 2 gange årligt. Mødereferater fra Det Grønne Råds møder Referat af møde den 27. februar 2007 Referat af møde den 19. juni 2007 Referat af møde den 19. september 2007 Referat af møde den 27. marts 2008 Referat af møde den 16. december 2008 Referat af møde den 16. april 2009 med tilhørende overheads Referat af møde den 12. november 2009 med tilhørende overheads Referat af møde den 2. september 2010 med tilhørende overheads Referat af møde den 28. april 2011 Referat af møde den 29. september 2011 med tilhørende overheads. Overhead fra indslaget om den kommende kommuneplan er her . \n\n"}