{"classes":[{"id":"00.01.10","title":"Opgaver der dækker flere hovedgrupper"}],"title":"Dialog og lokale samarbejder","text":" Gode lokale samfund bliver båret af det lokale fællesskab og af lokale kræfter og ildsjæle. Syddjurs Kommune vil støtte op, hvor der lokalt er vilje og engagement. Det er Byrådets holdning, at fremtidens velfungerende landsbyer og landområder skal bygges og udvikles i samarbejde med de lokale ildsjæle. Med andre ord sker udvikling bedst på lokalt initiativ og med en finasiering, der både kan være baseret på statslige og private fonde og puljer, og evt. støttet med kommunens midler. Byrådet er opmærksom på, at der ved siden af den organiserede lokale interessevaretagelse i distriktsråd m.v. trives uorganiserede holdninger blandt lokalbefolkningen, som først og fremmest lægger vægt på at bevare og udbygge den fred og ro, der opfattes som centrale livsværdier i det gode liv på landet , og Byrådet er indstillet på at give disse værdier en plads i den konkrete udformning af en landdistriktspolitik. Syddjurs Kommune har gennem de seneste år været i dialog med distriktsrådene og andre lokale aktører om ønskerne for de enkelte landsbyer og landområder. Dette har resulteret i et projektkatalog, der indeholder de lokale idéer, ønsker forslag og projekter for de enkelte landsbyer. Projektkatalogerne vil være dynamiske og vil blive redigeret i dialog med lokalområderne. De foreløbige dokumenter kan ses nedenfor. Projektkataloget er en del af Syddjurs Kommuneplan og danner grundlag for byrådets prioritering af byfornyelsesmidler, kommunale puljemidler og administrative ressourcer til fundraising mv. Læs om projektkataloget her: http:\/\/syddjurs.odeum.com\/dk\/kommuneplan\/bosaetning_og_byudvikling\/det_fysiske_miljoe\/det_fysiske_miljoe.htm I alle kommunens plandistrikter er oprettet distriktsråd, der fungerer som lokalområdets talerør overfor kommunen. Sammen med distriktsrådene, den lokale aktionsgruppe LAG Djursland og de lokale foreninger og organisationer ønsker Syddjurs Kommune at drøfte, hvorledes vi i fællesskab udvikler og understøtter landsbyerne og landområderne i Syddjurs Kommune. Og hvordan vi finder bedre og nye måder at samarbejde på til glæde for landområderne Det gør vi i 2014: Evaluere Distriktsrådene og deres virke i samarbejde med civilsamfundskoordinator. Samarbejde med Civilsamfundskoordinator om mulige projekter i landdistrikterne, eksempelvis Landsbypedeller, lokale frivillighedskoordinatorer. (Mørke). Bistå i udvikling af lokale projekter. Deltagelse i LAG-samarbejdet, herunder sikring af samklang mellem LAG ens og kommunens udviklingsstrategi. Servicering af kommunale repræsentanter i LAG-bestyrelsen. Synliggørelse af kontaktpersoner på kommunens hjemmeside (en indgang). \n\n"}