{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Digital post","text":" Syddjurs Kommune sender årligt store mængder breve om året til borgere og virksomheder. Hvis alle i syddjurs modtog posten digitalt, ville vi kunne spare op mange penge. Du behøver blot en digital signatur eller NemID for at komme i gang. Læs mere om, hvordan du bruger digital post nedenfor. Nederst finder du også en film om digital post. God fornøjelse. Du kan logge på post på borger.dk her: borger.dk Hvad er post på borger.dk? Post på borger.dk er sikker, digital kommunikation med det offentlige. Du får samlet al din digitale post i samme postkasse Det er nemt og sikkert at skrive til det offentlige, modtage svar og opbevare posten Du har sikkerhed for, at kun du kan læse din private post Du kan nemt tilmelde dig digital post fra alle myndigheder Du kan samtidig tilmelde dig NemSMS – påmindelser fra det offentlige om fx tid til undersøgelse på sygehuset. I postkassen kan du også se din post fra e-Boks. Derfor får du samlet din post fra både offentlige myndigheder og alle de private virksomheder, der sender til din e-Boks. Du får overblik og slipper for papir, porto og store ringbind. Og fordi din postkasse er tilknyttet dit cpr-nummer, følger den dig hele livet – uanset om du flytter adresse eller skifter e-mail. Skal du kontakte en offentlig myndighed, finder du fra efteråret 2010 alle adresser hos det offentlige i adressebogen. Så slipper du for at bruge tid på at søge på nettet efter den rigtige adresse. Video Se video på borger.dk her Sikkerheden er din garanti Den digitale signatur og den krypterede forbindelse, som posten sendes ad, er din garanti for, at ingen andre end dig kan få adgang til de oplysninger, der bliver sendt. Du og det offentlige kan altså være sikker på, at kun du kan læse og sende digital post. Du kender nok sikkerheden fra din netbank – og den sikkerhed har du ikke med din almindelige e-mail. Log på med NemID eller Digital Signatur For at få adgang til din postkasse på borger.dk skal du logge på med NemID\/Digital Signatur. Det skal du gøre for at identificere dig, nøjagtigt ligesom du gør i din netbank. Den 1. juli 2010 blev den nye digitale signatur, NemID, introduceret. NemID afløser den gamle Digital Signatur, og giver som noget nyt mulighed for at logge på fra alle computere, lige når det passer dig. Indtil du får din NemID, kan du stadig bruge Digital Signatur. Læs mere på www.nemid.nu e-Boks leverer din digitale post på borger.dk Når du tilmelder dig digital post og får en digital postkasse kan du vælge at synkronisere med din e-Boks, så du kun har én postkasse. Det betyder, at den post, du ser i din digitale postkasse er den samme, som den du ser i din e-Boks. Hvis du sletter en meddelelse, mappe eller tilmelding i din digitale postkasse, vil det derfor også blive slettet i din e-Boks - og omvendt. Hvis du ønsker at kommunikere digitalt med det offentlige, skal du acceptere vilkårene for digital post. Det gør du på borger.dk (klik på post-knappen på forsiden) eller på e-Boks, hvis du har en e-Boks. Hvis du ønsker at modtage post fra private virksomheder (forsikringsselskaber, energiselskaber mv.) skal du acceptere e-Boks' vilkår (hvis du har en e-Boks, har du allerede accepteret vilkårene for e-Boks). Har du allerede en e-Boks? På e-boks.dk finder du også et link til tilmeldingen af digital kommunikation med det offentlige. Når du har accepteret vilkårene, kan du vælge at se hele indholdet af din e-Boks i din postkasse på borger.dk. Post fra det offentlige, som allerede ligger i din e-Boks, bliver automatisk synligt i din postkasse på borger.dk. Post i din e-Boks fra virksomheder, skal du sige ok til også at kunne se på borger.dk. Det gør du under din tilmelding til digital post eller i dine indstillinger for din digitale postkasse. Ønsker du ikke at tilmelde dig digital kommunikation med det offentlige? Hvis du ikke ønsker at tilmelde dig digital post på borger.dk, kan du fortsætte med at bruge din e-Boks, som du altid har gjort. Det vil sige, at du kan fortsætte med at modtage dokumenter fra de virksomheder og offentlige myndigheder, du allerede har tilmeldt i din e-Boks, men du får så ikke mulighed for: at tovejskommunikere med det offentlige, dvs. sende digital post og meddelelser, og få et digitalt svar tilbage. at modtage digital post fra de offentlige myndigheder, der først er begyndt at sende digital post efter maj 2010. Har du ikke en e-Boks? Hvis du opretter en postkasse på borger.dk for at kommunikere digitalt med det offentlige, og du samtidig ønsker at modtage digitale dokumenter fra virksomheder, skal du acceptere e-Boks’ vilkår. Det gør du på e-boks.dk (nyt vindue) Servicebeskeder fra det offentlige på sms (NemSMS) På borger.dk kan du også tilmelde dig servicebeskeder. Vi kalder det NemSMS, fordi det gør det nemt for dig at huske fx undersøgelser, frister og møder hos det offentlige (fx en undersøgelse på sygehuset). Og hvis du skifter mobilnummer, skal du kun huske at oplyse dit nye nummer til det offentlige ét sted – nemlig på borger.dk. Du kan også modtage påmindelserne på din private e-mail og i din digitale postkasse. Sådan tilmelder du dig digital post på borger.dk og NemSMS Du tilmelder dig digital post og NemSMS ved at klikke ”Post” øverst på forsiden af borger.dk (du skal være logget ind med NemID\/Digital Signatur). Herefter har du din egen digitale postkasse og kan modtage sms-beskeder fra det offentlige. Når du er logget på din postkasse, kan du altid efterfølgende ændre dine indstillinger for modtagelse af servicebeskeder og digital post fra det offentlige. En offentlig myndighed kan også tilmelde dig servicebeskeder (men ikke digital post). Her er det ikke et krav, at du har en postkasse på borger.dk, men du kan kun blive tilmeldt servicebeskeder fra lige præcis den myndighed, der tilmelder dig, fx kommunen eller sygehuset. Bemærk: Myndighederne bliver løbende mere digitale. Derfor vil du ikke fra starten kunne modtage al din post digitalt, og du heller ikke fra starten kunne modtage NemSMS’er (fx sms-påmindelser) fra alle myndigheder. Men tilmelder du dig al digital post fra det offentlige og oplyser dit mobilnummer, er du med, så snart post til dig bliver digitalt, og relevante myndigheder kan sende dig NemSMS’er. Beskrivelse af tilmelding på borger.dk Klik på ”Post” øverst på forsiden af borger.dk (du skal være logget ind med NemID\/Digital Signatur) Første gang du logger på post, bliver du automatisk ledt igennem tilmeldingen. Tilmelding: 1. Introduktion: Du får en kort beskrivelse af, hvad post på borger.dk er 2. Vilkår: Accepter vilkårene for digital post 3. Profiloplysninger: Skriv dit navn og den\/de e-mailadresser, du vil have besked om ny post på 4. Servicebeskeder: Vælg, om du ønsker at modtage servicebeskeder (fx påmindelser om en undersøgelse på sygehuset) på sms, e-mail og\/eller i din postkasse på borger.dk 5. Tilmeldinger: Vælg, om du ønsker at modtage digital post fra alle myndigheder 6. Tilmeldinger (2): Hvis du har en e-Boks: Vælg, om du ønsker at se hele indholdet af din e-Boks Hvis du ikke har en e-Boks: Vælg, om du vil oprette en e-Boks, så du også kan modtage digital post fra private virksomheder. Når du har været igennem ovenstående trin, har du nemt og hurtigt oprettet din digitale postkasse og kan kommunikere digitalt med det offentlige. God fornøjelse! Se filmen om, hvordan du tilmelder dig post på borger.dk og NemSMS Film om tilmelding til post på borger.dk og NemSMS (nyt vindue) \n\n"}