{"classes":[{"id":"00.22.04","title":"Udvalg, bestyrelser mv. - kommuners styrelse"}],"title":"Distriktsråd i Syddjurs Kommune","text":" Skab én fælles stemme i dit lokalområde – og tal med én stærk stemme i Syddjurs Kommune. Hvad er et distriktsråd? Distriktsråd er lokalområdernes talerør og stemme i byrådet og administrationen i Syddjurs Kommune. I fremtiden vil der være længere mellem lokalpolitikerne, som kan bære et lokalområdes sag ind i Byrådssalen. Der kan altså synes længere fra lokalområdet til Byrådet, og lokalområderne kan opleve mangel på nærhed og risiko for at blive glemt. Distriktsrådet kan formidle lokalområdets holdninger til emner, som berører få eller alle borgere – på baggrund af diskussioner og debat, hvor man finder frem til de forskellige holdninger eller eventuelt en fælles holdning. Distriktsrådet kan også være det sted, hvor der skabes fælles fodslag om aktuelle emner eller fælles opbakning, ejerskab og forståelse for en ide. Er der f.eks. planer om at flytte en 7. klasse i den lokale skole, skal det afklares om der er behov for hallens årlige forårsmesse eller tages stilling til idrætsforeningens ønske om en ny legeplads i området – kan det være en fordel at stå sammen i området og udveksle erfaringer og viden. Distriktsrådene kan på den måde bidrage til at lokalområderne styrkes. Et distriktsråd dækker et lokalområde, der svarer til et skoledistrikt. Hvem er med i et distriktsråd? Distriktsrådet består af repræsentanter for alle lokalområdets aktører, der har en interesse i lokalområdets ve og vel: foreninger, institutioner og virksomheder. Det er foreninger, institutioner m.v. der er medlemmer af distriktsrådet, og som sender repræsentanter til fællesmøder med en stemme pr. repræsenterede medlem (forening, virksomhed eller institution .) Hvilke opgaver kan et distriktsråd tage sig af? Distriktsrådet mødes, når der er behov for lokalområdets stemme, og når der er behov for gensidig erfaringsudveksling eller ideudvikling. Diskussion af overordnede spørgsmål Det kan være relevant at diskutere spørgsmål som: Hvad har betydning for at vi bor her? Hvad mener vi er unikt for vores lokalområde? Hvad vil vi gerne bevare og værne om i vores lokalområde? Hvad vil vi gerne have at vort lokalområde er kendt for? Hvad er den lokale identitet i lokalområdet? Plan- og udviklingsopgaver i kommunen Distriktsrådet kan inddrages som lokalområdets ”stemme” over for kommunen og andre offentlige myndigheder i forbindelse med konkrete opgaver – f.eks. ved: Udarbejdelse af lokalplan Kortlægning af lokalområdets udviklingspotentialer: - Hvilke erhvervsvirksomheder, foreninger, turistattraktioner og faciliteter findes i lokalområdet? - Hvordan er borgernes alders-, uddannelses- og erhvervssammensætning? Udarbejdelse af lokal udviklingsstrategi Udarbejdelse af kommuneplan Lokal identitetsdannelse Distriktsrådet kan være med til at styrke den lokale identitet ved at være bevidst om at styrke værdierne i lokalområdet. For at fremme den lokale identitetsdannelse og kultur kan distriktsrådet ansøge kommunen (Området for Plan, udvikling og kultur) om midler til at gennemføre konkrete initiativer, aktiviteter og tilbud. Se nedenfor vedr. krav ifm. tilskud til distriktsråd. Kompetencer. I særlige tilfælde kan Byråd og andre tildele distriktsråd myndighed og kompetencer til at løse nærmere konkrete opgaver. Hvordan laver vi et distriktsråd? Udgangspunktet er, at I har lyst til at stå sammen i lokalområdet og arbejde sammen. Det er jer, der bestemmer, hvordan, hvornår og hvorfor I vil lave et distriktsråd. Der er i princippet ikke regler for, hvordan et distriktsråd dannes. Hvis rådet ønsker støtte er der krav om foreningsdannelse i henhold til Folkeoplysningsloven. Der er udarbejdet et sæt vejledende vedtægter for Distriktsråd. Generel vejledning vedr. foreningsdannelse findes her. Tilskud til Distriktsråd Forudsætning for at få tilskud er flg. at der er dannet en forening, godkendt i ht. folkeoplysningsloven (se hvordan ovenfor) at foreningen har sit eget cvr. nr tilknyttet en Nemkonto at ansøgningen er baseret på et lokalt samarbejde i lokalområdet og der er udpeget en lokal kontaktperson som ansvarlig referenceperson. \n\n"}