{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Djursland Turist Guide netop udkommet","text":" Destination Djursland har i samarbejde med Mercatus Reklamebureau i Grenaa udarbejdet den 72 siders lange Djursland Turist Guide på både dansk, tysk og engelsk. Vanen tro udkommer guiden lige op til påske, og den bliver distribueret både på Djursland, i Aarhus og i Randers til godt 300 forskellige steder. Guiden indeholder alt det som Djursland har at byde på i 2013 – og det er ikke så lidt. Populær blandt turisterne Guiden har mange år på bagen og er meget populær hos især turisterne. Den er målrettet de turister der er ankommet til området og rummer derfor et stort og detaljeret udvalg af Djurslands mange tilbud. Rigtig mange annoncører lige fra spisesteder, kunststeder til attraktioner er med i guiden. I modsætning til andre tryksager hvor oplaget i disse år falder, så har guiden ikke oplevet et fald. Tværtimod så er efterspørgsel stadig stor. Gode kort over Djursland ”Det er især kortene i guiden som er populære fordi de viser bredden af Djursland, og det eneste sted turisterne kan få kortene samlet er i vores guide” , forklarer Turismedirektør Flemming Rasmussen.  Inde i guiden er der indstik med Djursland kort og feriehusområder på Djursland. Derudover er der bykort over større og mindre byer på Djursland blandt andet Rønde, Grenaa og Ebeltoft. Overskuelig og lige ved hånden   ”En af grundene til at guiden stadig kan konkurrere med online information er, at guiden er overskuelig og turisterne har den hele tiden lige ved hånden ”, fortæller Flemming Rasmussen. Guiden er et vigtigt supplement til turistinformationerne der er helårsåbne. Derudover har Destination Djursland øget tilgængeligheden af informationer til turisterne via ubemandede turistinformationer rundt på hele Djursland. Sidst men ikke mindst har hjemmesiden www.visitdjursland.com fået et markant ansigtsløft der blandt andet betyder at hjemmesiden tilpasser sig til både skærm, mobil og tabletformat. For yderligere oplysninger kontakt Turismedirektør Flemming Rasmussen på tlf. 2336 5653 \n\n"}