{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Djursland for fuld speed på Ferie for Alle messen i Herning","text":" Allerede inden dørene blev åbnet til messestart fredag morgen stod folk i kø for at komme ind i varmen for at få inspiration til næste rejse ned i varmen eller rundt i hjertevarme Danmark. Rejselystne fra nær og fjern valfartede igen i år til den årlige Feriemesse i Herning, der blev afviklet i weekenden 22. 24. februar 2013. Intet mindre end 63.500 mennesker besøgte messen i løbet af 3 dage. Djursland var flot repræsenteret på messen. Djursland synlig på messen. Djursland fyldte godt i landskabet til rejsemessen med en stor og synlig stand i Danmarkshallen. Store Djurslandbannere hang ned fra loftet og kunne ses hvor end øjet rakte og ved trekantede bemandede borde stod attraktioner, overnatningssteder, spisesteder og nationalparken klar til at fortælle de messebesøgende om Djursland. Turismedirektør Flemming Rasmussen fortæller begejstret: Jeg er stolt over det lokale fællesskab omkring messen. Alle bakker flot op om at udbrede kendskabet til Djursland som et attraktivt rejsemål med mange muligheder for både børnefamilier og par. Det er et vigtigt signal at sende til både ind- og udland at på Djursland står vi sammen og har rigtigt meget at byde på overfor turisterne . Tipskupon med mulighed for at vinde en rejse til Djursland Det var et trækplaster, at der var mulighed for at vinde en rejse til Djursland ved at udfylde en tipskupon. Tom Nielsen fra Aalborg og hans familie kommer hvert år på messen, og de stod længe på Djursland standen for at udfylde kuponen og høre om Djursland. Nå, Djurs Sommerland er større end Fårup Sommerland. Det var jeg ikke klar over , sagde Tom. Vi er vant til Fårup Sommerland, men de har jo ikke Danmarks længste Rutchebane, så mon ikke turen går til Djursland næste gang , sagde Tom Nielsen. Alle 4 familiemedlemmer udfyldte en tipskupon, så måske de er de heldige vindere af et ophold på Ebeltoft Park Hotel. Djursland gavmilde med smagsprøver Snakken gik lystigt på standen. Nationalparken fortalte om de mange muligheder for naturoplevelser og attraktionerne om deres nyheder i 2013. Men det blev ikke kun ved snakken. Djurs Sommerland inviterede de besøgende til at prøve at sidde i en rød ATV fra årets nyhed i Djurs Sommerland JUVELEN. Rigtig mange børn kravlede op i ATV en og mærkede suset og fik dermed en forsmag på hvad de kan opleve i Djurs Sommerland. Ree Park- Ebeltoft Safari havde medbragt jeepen fra den helt nye film: Min søsters Børn i Afrika hvor flere scener er optaget i Ree Park Ebeltoft Safari. Skandinavisk Dyrepark havde deres store bløde isbjørn-maskot med som gik rundt uddelte bolsjer, krammere og brochurer. Molbordet gav smagsprøver på specialiteter produceret af lokale fødevarer, og Mols Bolsjer bød på et bredt udvalg af lækre hjemmelavede bolsjer, slik og brændte mandler. For de modige bød Randers Regnskov på en lille godbid bestående af levende melorme. Der var flere, der vovede den særprægede smagsprøve. For yderligere oplysninger om messen kontakt Turismedirektør Flemming Rasmussen på mobil 2336 5653. \n\n"}