{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Djursland folder sig ud på Ferie for alle – Herning messen","text":" I weekenden den 21. 23. februar inviterede Danmarks største feriemesse igen folk til at finde inspiration til deres næste ferie, miniferie eller weekend ophold. Og Djursland var naturligvis klar til at give gæsterne en forsmag på, hvad der venter på Djursland til de godt 65.000 gæster der besøgte Danmarks største feriemesse. Turismedirektør Flemming Rasmussen udtaler : Vi oplever at folk kommer fra både Nordjylland og Sønderjylland og besøger messen fordi de er interesseret i ferie og inspiration. Og der skal vi være på pletten for at trække dem til Djursland. For et område som Djursland, der har så mange oplevelsesmuligheder at byde på, ville det være mærkeligt, hvis vi ikke var der. Vores erhverv bakker os da også op, og i år kan vi igen deltage med en stand på 255 m2, med over 17 virksomheder repræsenteret. Det er vi glade for, og det er dejligt at så mange bakker op, hvad vi laver. Bred opbakning til messen Destination Djursland har været med på messen i over 10 år og var i år repræsenteret med alt lige fra attraktioner, overnatningssteder, nationalpark, landsbyer fra Norddjurs kyst, lokale fødevare producenter og endda en campingvognsudlejer. Ikke mindre end 7 campingpladser fra Djursland repræsenteret på Djursland standen, selvom flere af dem også havde stand i campinghallen. Meldingerne fra campingpladserne var at der var en positiv stemning på standen og det gav god mening at stå sammen med attraktioner og nationalparken som deres gæster viser stor interesse for. Og det at have et fælles mål om at tiltrække gæster til Djursland skabte et godt sammenhold på standen. Vilde dyr, suset af rutschebaner, nyt Djursland kort og nuttede isbjørne . På Djursland standen var der inspiration at hente for hele familien. Masser af aktiviteter, konkurrencer samt liv og glade dage var der masser af. Der var alt lige fra en forsmag på Drageskibet og klatretårnet i det helt nye Vikingeland i Djurs Sommerland, ansigtsmaling fra Ree Park som tiger, zebra eller andre vilde dyr, en krokodille i fuld størrelse fra regnskoven eller, hvis man turde, kunne man holde en kakerlak. Var man heldig, kunne man gå fra standen med en nuttet isbjørn bamse fra Skandinavisk Dyrepark. Nationalpark Mols Bjerge fortalte om alle de spændende naturoplevelser du kan vælge imellem i nationalparken på det helt nye Djursland kort hvor cykelture, vandrestier, attraktioner og naturoplevelser bl.a. er indtegnet. Ebeltoft Park Hotel fik endnu engang over 6.000 tilmeldinger til deres konkurrence om ophold på hotellet. Molbordet gav smagsprøver på specialiteter produceret af lokale fødevarer, og Mols Bolsjer bød på et bredt udvalg af lækre hjemmelavede bolsjer, slik og brændte mandler. Smagen af Djursland, lyden af rutschebaner, synet af vilde dyr eller aktiviteter i naturen - Djursland er ikke et område man kan overse, hverken på Herning messen eller for turister i Danmark. For yderligere oplysninger om messen kontakt Turismedirektør Flemming Rasmussen på mobil 2336 5653. \n\n"}