{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"DUÅ - de utrolige år.","text":" Målgruppe Forældre med børn i alderen 3 – 6 år - DUÅ - BASIC Forældre med børn i alderen 6-12 år - DUÅ - SCHOOL-AGE Hvorfor deltage? Hvis dit barn har begyndende eller udtalte adfærdsproblemer Hvis tingene ind imellem kører af sporet Hvis I har mange konflikter eller dårlig stemning Hvis du som forælder til tider føler dig magtesløs Hvis familielivet mangler et positivt samspil Hvor foregår det? Møderne afholdes på Familieværket, Egedalsvej 2, 8400 Ebeltoft, tlf.nr. 8753 5920. Hvad er DUÅ? DUÅ står for ”De utrolige år”, og er en metode som gennem flere år er blevet fulgt og evalueret på forskningsplan, og derfor kan man i dag sige ”Vi ved at det virker”. Det er veldokumenteret, at deltagelse i et DUÅ forløb sænker stressniveauet i hjemmet, og at du som forælder efterfølgende er i stand til at opdrage mere positivt, at relationen med dit barn bliver mere positiv, og at dit barns problemer reduceres. Hvornår og hvor ofte? Vi mødes en gang om ugen kl. 16.00 til 18.30\/19.00. Du\/I bliver bliver kontaktet en gang om ugen pr. telefon, for at følge op på, hvordan det går derhjemme. I DUÅ-BASIC mødes vi 20-22 gange. I DUÅ SCHOOL-AGE mødes vi 16-18 gange. På møderne deltager der kun forældre og evt. støttepersoner. Vi holder en spisepause undervejs. Der vil være mulighed for børnepasning i samme tidsrum, og i børnegruppen spiser de også sammen. Hvem kan deltage? Du\/I deltager i et gruppeforløb sammen med andre forældre. Hvis du er aleneforælder opfordres du til at tage en støtteperson med fra dit netværk. Det kan være en ven\/veninde, din mor\/far\/søster eller lign. Hvem er vi? I gruppeforløbet bliver du\/I fulgt, støttet og vejledt af 2 familiebehandlere fra Familieværket. Vi er uddannet  indenfor DUÅ-metoden og vores daglige arbejde tager afsæt i at støtte familier, som ønsker forandring Hvordan foregår det? Møderne foregår på den måde, at du sammen med andre forældre diskuterer, laver øvelser, ser video og laver hjemmeopgaver. Hvordan kan jeg deltage? Det er kommunens familierådgivere som visiterer til DUÅ-projektet. Du skal derfor kontakte Familieafdelingen\/familierådgiveren for at få mere information om mulighed for deltagelse. Familieafdelingens tlf.nr. 8753 5380. Mere information Du er altid velkommen til at ringe til en af de 4 familiebehandlere, der varetager DUÅ i Familieværket. Annette Knudsen tlf.nr. 23409323, Helle Hornbek tlf.nr. 51527974, Lilian Steiniche tlf.nr. 21448996, Tue O. Sørensen tlf.nr. 60123822.   Du kan læse om \"De utrolige år\" på: www.deutroligeaar.dk       \n\n"}