{"classes":[{"id":"01.01.02","title":"Regional udviklingsplanlægning"}],"title":"DUR arbejder fortsat for en forlængelse af motorvejen til lufthavnen","text":" Djurslands Udviklingsråd arbejder fortsat for en forlængelse af motorvejen til lufthavnen På sit møde den 28. februar 2013 drøftede Djurslands Udviklingsråd den nyligt offentliggjorte forundersøgelse af en opgradering af rute 15 mellem Løgten og Aarhus Lufthavn til motorvej. Djurslands Udviklingsråd er glad for rapporten og bakker helhjertet op om en forlængelse af motorvejen til lufthavnen. Forundersøgelsen af en mulig udbygning og opgradering af rute 15 mellem Løgten og Aarhus Lufthavn til højklasset vej, det vil sige motorvej, er udarbejdet af Vejdirektoratet i samarbejde med Syddjurs Kommune og Naturstyrelsen. I forundersøgelsen undersøges to forslag. En udbygning af motortrafikvejen til en 2+1 sporet vej på hele strækningen eller en udbygning til en 4 sporet motorvej på hele strækningen. Forundersøgelsen sammenfatter, at motortrafikvejen fungerer hensigtsmæssigt i dag, men at der frem mod år 2020 vil opstå trængselsproblemer i myldretiden i løbet af ganske få år. Formand for Djurslands Udviklingsråd Kirstine Bille udtaler: - I Djurslands Udviklingsråd har vi valgt at læse forundersøgelsen med positive briller, og vi bakker fortsat op om en forlængelse af motorvejen frem til Aarhus Lufthavn. Den psykologiske værdi af en motorvej helt til lufthavnen er selvfølgelig rigtig stor, men endnu vigtigere er den reelle betydning en udbygning til motorvejen vil have for den fremtidige udvikling af Aarhus Lufthavn som hele regionens lufthavn. Fra Djurslands Udviklingsråd peger vi derfor på løsningen med den 4 sporede motorvej som den bedste, både for Østjylland og for lufthavnen. Forundersøgelsen konkluderer, at en udbygning til 2+1 sporet vej ikke vil give væsentlige trafikale forbedringer i relation til trafikafviklingen, mens en udbygning til motorvej derimod vil medføre en markant forbedring af trafikkapaciteten i forhold til dagens trafikale situation. Forundersøgelsen peger også på, at motorvejen kan have positiv effekt på den generelle erhvervsudvikling i området. Da der er tale om en udvidelse af en eksisterende motortrafikvej vurderer forundersøgelsen at udvidelserne generelt kun vil medføre få natur-, kultur- og miljømæssige konflikter. Forundersøgelsen var en del af en bred politisk trafikaftale i folketinget kaldet Bedre mobilitet vedtaget i november 2010. Forundersøgelsen behandles videre i Folketingets Transportudvalg. \n\n"}