{"classes":[{"id":"85.11.00","title":"Etablering og udvikling af IT-systemer i almindelighed"}],"title":"Egenudvikling","text":" Digitalisering giver gevinst Gevinsterne ved digitalisering skal realiseres bladt andet gennem mere forpligtende samarbejde og øget vægt på innovation. I forbindelse med digitaliseringen i Syddjurs Kommune har vi de senere år fået øget fokus på mulighederne hvis vi selv udvikler de borger- og medarbejdernære løsninger vi har brug for. Vi arbejder derfor målrettet med innovation og egenudvikling. Skræddersyede løsninger Digitaliseringsafdelingen understøtter dermed kommunens fagområder i hele processen; fra den indledende idéudvikling, design og brugervenlig struktur - til den køreklare løsning. Afdelingen tager udgangspunkt i borgernes og medarbejdernes ønsker og behov, rådgiver og kommer med input til løsningen. Syddjurs Kommune har derfor sine egne udviklings- og GIS-teams i digitaliseringsafdelingen. De hjælper kollegaerne i fagområderne med en række af vidt forskellige udviklings jobs - lige fra almindelige webformularløsninger til mere komplekse løsninger med specialprogrammering: Opgaver for udviklingsteam og GIS-team Drift, udvikling og opbygning af lokalt datavarehus og LIS-Portal (ledelsesinformationsportal) Dataintegration imellem fagsystemer Egenudviklet formularsystem Teknisk ansvar for kommunens generelle webløsninger baseret på Drupal og IntraNote Udvikling og implementering af tekniske webløsninger skræddersyet til de enkelte afdelinger Udvikling og vedligehold af Åben indsigt, der giver borgere adgang til en kvart million dokumenter fra vores sagsbehandlingssystem Ansvarlig for vedligehold af Geografisk Informationssystem og beslægtede programmer Arbejdet er værdifuldt, fordi det gør det muligt for Syddjurs Kommune at lave produkter, der er tilpasset netop vores behov. Vi kan i mange tilfælde udvikle produkterne både bedre og billigere selv, til gavn for hele kommunen. Nogle af succeshistorierne handler om eksempelvis digitale bevilligsark til de sociale områder og landets bedste webapplikation til indberetning af tjenestekørsel. Nedenfor kan du se produktblade på flere af Syddjurs egenudviklede løsninger. \n\n"}