{"classes":[{"id":"00.03.10","title":"Internationalt samarbejde"}],"title":"Egoprise","text":" Projekt Egoprise er et Interreg projekt med deltagelse af næsten alle lande omkring Østersøen. Projektet undersøger og kommer med anbefalinger til, hvordan optimerede digitale services hos offentlige myndigheder kan forbedre vilkårene for små og mellemstore virksomheder i landdistrikterne i hele Østersøregionen. Desuden har egoprise bidraget til gennemførelse af analyser og fokusgruppemøder om brugernes ønsker til hjemmesideindhold, der efterfølgende er medtaget i implementeringen på de deltagende kommuners erhvervsservice sektion. De danske deltagere i projektet er Norddjurs, Syddjurs og Favrskov Kommuner samt Viden Djurs. The egoprise project is a Baltic Sea Region Interreg project with participation of almost all BSR countries. The project analyses and makes recommendations for optimizing public authority digital services to help improve the conditions of SMEs in rural areas in the entire Baltic Sea Region. The egoprise project has contributed to the revised Business Service section of the homepage by co-funding the end user analysis, the subsequent focus group meetings which helped to define end user needs leading to the actual development and subsequent implementation of the homepage. Fyraftensmøde i egopriseprojektet på Fregatten Jylland Onsdag den 31. oktober 2012 arrangerede Syddjurs Kommune et fyraftensmøde på Fregatten Jylland om egopriseprojektet. På mødet blev der fortalt om, hvordan Syddjurs, Norddjurs og Favrskov Kommuner samt Viden Djurs har samarbejdet i egopriseprojektet om temaet e-government. I projektet har man taget udgangspunkt i at lytte meget til slutbrugernes mening om de digitale services samt om udviklingen af kommunernes nye hjemmesider. Projektet har haft særlig fokus på små og mellemstore virksomheder. Efter orienteringen om egopriseprojektet tog mødet fat på et andet relevant emne i den digitale verden, nemlig forholdet mellem detailhandlen og Internettet. Under overskriften: Få dit salg til at lette, Internettet til trods gav Tony Evald Clausen fra Salgspiloterne gode idéer til, hvordan man som lokal detailhandelsbutik kunne forblive konkurrencedygtig i en tid, hvor handel over internettet bliver mere og mere omfattende. Tonys oplæg gav anledning til en del spørgsmål og debat, og de fremmødte gav udtryk for, at de havde fået god inspiration fra fyraftensmødet. test link \n\n"}