{"classes":[{"id":"00.22.00","title":"Kommunalbestyrelsen, udvalg mv. - kommuners styrelse i almindelighed"}],"title":"Ekspropriationskommission","text":" Byrådet udpeger 1 person til den liste, hvoraf der udtages medlemmer til ekspropriationskommissionens behandling af sager om ekspropriation. Der er ikke krav om medlemskab af byrådet. Ekspropriationskommissionen behandler forslag om ekspropriation og fastsætter erstatning for de ekspropriationer, der foretages, jf. lovens 5. Kommissionen er en uafhængig instans, hvis medlemmer ikke er undergivet instruktioner om den enkelte sags afgørelse, jf. lovens 7 a. Hver ekspropriationskommission består af 5 medlemmer og nedsættes af transport- og energiministeren. Formanden er en af kommissarierne ved statens ekspropriationer. Formanden udtager 4 medlemmer til behandling af de enkelte sager, heraf 2 medlemmer fra en af transportministeren udfærdiget liste og 2 medlemmer fra en kommunal liste. Transportministeren udpeger 8 personer til listen. I hver kommune udpeger byrådet 1 person for byrådets funktionstid til listen. Vedkommende byråd udpeger endvidere til det enkelte anlæg en repræsentant, der deltager i ekspropriationskommissionens møder. Repræsentanten har ret til at udtale sig på møderne, men har ikke stemmeret. Det forudsættes, at den kommunale repræsentant har kendskab til planlægning i området og til andre forhold af betydning for ekspropriation. Byrådet afgør selv, om den pågældende skal være medlem af byrådet. Lovgrundlag Ekspropriationsproceslovens 4-6 og 7 A, jf. lovbekendtgørelse nr. 1161 af 20. november 2008. Udpeget af Byrådet 2014 den 05-12-2013 Anders Lampon (A) Vejledning til brug for myndigheder mv. i forbindelse med gennemførelse af større anlægsarbejder og ekspropriationer hertil Trafikministeriet 2000 Transport- og Energiministeriet Vejkontoret Frederiksholms Kanal 27 F 1220 København K Tlf.: 33 92 33 55 E-mail: vej@trm.dk \n\n"}