{"classes":[{"id":"85.15.08","title":"Elektronisk fakturering\/EAN lokationsnumre"}],"title":"Elektroniske fakturering ","text":" Fakturaer til Syddjurs Kommune Syddjurs Kommune tager i henhold til lovgivningen kun imod elektroniske fakturaer fra vores leverandører. Fakturaen skal være i et elektronisk format, som vi kan modtage - eksempelvis OIOXML og OIOUBL. OBS! Fra 1. december 2011 kan Syddjurs Kommune ikke længere modtage fakturaer der sendes i formatet OIOXML. (Læs evt. mere på Økonomistyrelsens hjemmeside ). Kan man stadig bruge Læs Ind Service? Den offentlige støtte til Læs Ind service ophørte 1. juli 2009. Du kan forsat sende via Læs Ind Service, men du vil blive opkrævet et gebyr for den service, som Læs Ind bureauet yder i forbindelse med behandling af din faktura. Læs mere på Moderniseringsstyrelsens hjemmeside om e-fakturering af den offentlige sektor . Husk det rigtige ean-lokationsnummer Når du sender en elektronisk faktura til Syddjurs kommune, er det vigtigt, at fakturaerne ankommer til den rigtige modtager. Ikke blot den rigtige myndighed, men også den rigtige person eller afdeling. For at sikre dette anvendes et EAN-lokationsnummer, der entydigt identificerer den endelige modtager. Leverandører har derfor siden 1. februar 2005 skulle angive modtagerens EAN-lokationsnummer på alle fakturaer til offentlige myndigheder. Syddjurs Kommune har valgt ikke at offentliggøre sine EAN-numre. Derfor anmoder vi leverandørerne om - når de handler med en institution eller afdeling i Syddjurs - at de får oplyst institutionens eller afdelingens EAN-nummer, hvilket sikrer at fakturaen kommer frem til den korrekte modtager, hvilket giver den hurtigste sagsbehandling og betaling af fakturaen. Er du en virksomhed som har behov for kende et EAN nummer for en kommunal afdeling\/institution bedes du kontakte den pågældende afdeling direkte. Brug kommunens hovednummer. Det er gratis! Du kan gratis sende fakturaer ved hjælp af NemHandel til alle offentlige myndigheder og institutioner. Hvis du ikke allerede er i gang med at sende NemHandelsfakturaer til dine kunder i det offentlige, er der flere muligheder for at komme i gang: Har din virksomhed et økonomisystem? Så forhør dig hos din it-leverandør om dit system allerede har indbygget NemHandel, eller hvornår det bliver muligt at opgradere til en ny systemversion med NemHandel. Har du et økonomisystem, som kan skabe NemHandelsfakturaer, men ikke har indbygget forsendelse, kan du finde en oversigt over udbydere af NemHandelsprogrammer på www.ibiz-center.dk\/leverandoerregister . Du kan evt. downloade Nemhandelsprogrammet på www.nemhandel.dk Har du ikke et økonomisystem, kan du sende NemHandelsfaktura via fakturaportaler på internettet. Nogle indtastningsportaler er gratis, mens andre tager et gebyr for deres service. Find en oversigt over indtastningsløsninger på www.ibiz-center.dk\/leverandoerregister . Prøv evt. den gratis fakturablanket på www.virk.dk Har du et økonomisystem som kan lave fakturaer i OIOUBL-formatet og sende NemHandelfakturaer direkte? Så er du helt klar til NemHandel. Læs mere: Find it-leverandører eller udbydere af økonomisystemer, der kan hjælpe dig i gang med NemHandel: www.ibiz-center.dk\/leverandoerregister \n\n"}