{"classes":[{"id":"02.34.02","title":"Byggetilladelse"}],"title":"En- og tofamiliehuse","text":" Til- og nybygning af en- og tofamiliehuse samt udestuer, anneks og opsætning af altaner forudsætter altid  byggetilladelse . Bemærk at der gælder særegne regler for boligbyggeri i  landzone . Det er vigtigt, at du undersøger bygningsreglementets bestemmelser samt eventuel lokalplan og deklaration for området, før du indsender dit projektmateriale - se nedenfor: Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Få alt projektmateriale med Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen kan først afsluttes, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende, og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan – med angivelse af koter for grunden og byggefelte t Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, bygningens udvendige mål, øvrige bestående bygninger, afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning af eventuelle byggelinjer eller -felter. Desuden angives placering og dimensioner for parkeringsarealer samt ejendommens overkørsel \/vejadgang. Hvis der opsættes solceller eller -fangere på terræn skal disse ligeledes indtegnes herpå.   Facadetegninger Målsat og -fast inkl. angivelse af udvendige facade- og kiphøjder og indtegning af det skrå højdegrænseplan samt oplysning om materiale- og farvevalg for ydervægge og tag. Solfanger\/solceller, der opsættes på bygningen, skal desuden indtegnes herpå.   Principsnit  - for udnyttelige tagetager samt hemse Målsat og -fast med angivelse af facade- og kiphøjder målt fra naturligt terræn. Desuden angives eventuel trempelhøjde og den beregningsmæssige højde for tagetagen\/hemsen.   Principplantegning - forudnyttelige tagetager, hemse og gennemgående eller indskudte etager Målsat og -fast med angivelse af trapper og gennemgående og\/eller indskudte etager.   Angivelse af ejendommens fremtidige bruttoetageareal og bebyggelsesprocent   Byggeskadeforsikring  - kun for nye boliger Kopi af tilbud fra forsikringsselskab på den obligatoriske byggeskadeforsikring . Hvis boligen opføres af ejeren selv til ejet brug under undtagelsesbestemmelsen skal der i stedet indsendes en af ejeren underskrevet erklæring om fritagelse fra byggeskadeforsikringen.   Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed.   Tinglyste dokumenter, som kan være relevante for byggesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarationer overholdes. Deklarationer kan rekvireres digitalt ved Tinglysningsretten .   Oplysninger til registrering af byggeriet i BBR Alle relevante oplysninger til brug for registrering af byggeriet i Bygnings- og Boligregistret (BBR) skal fremgå af ansøgningsmaterialet. Forskellige typer arealer bedes udspecificeret f.eks. i henholdsvis bolig, kælder, indbygget carport og åbne overdækninger jf. registreringsfelterne i BBR. Syddjurs Kommune opkræver gebyr efter gældende takstblad for sagsbehandlingen af en byggeansøgning.   Såfremt du ønsker at ansøge om: Nedsivningsanlæg eller samletank Jordvarmeanlæg Olietank, etablering\/sløjfning af Etablering eller ændring af overkørsel (vejadgang) Tilladelse til midlertidig brug af vejareal \n\n"}