{"classes":[{"id":"82.09.01","title":"Energibesparende foranstaltninger, kommunens ejendomme og lokaler"}],"title":"Energibesparelser i kommunale bygninger","text":" Syddjurs Kommune har i 2010 indgået en klimakommune-aftale med Danmarks Naturfredningsforening og forpligter sig dermed til at nedbringe CO 2 -udslippet fra egne aktiviteter, bygninger og transport med minimum 2 pct. om året. For at reducere CO 2 -udslippet på el, vand- og varmeforbrug, er hele den kommunale ejendomsportefølje omfattet af løbende energirenovering. Der er i 2014 afsat 6,5 mio. til energirenovering og 10 mio. i hver af årene 2015, 2016 og 2017. Omstilling af CO 2 -belastende brændsler til fjernvarme og andre CO 2 -neutrale varmekilder vil også være højt prioriterede opgaver. Energibudgettet styres centralt af Team Ejendomme og er på ca. 17 mio. kr. pr. år. Team Ejendomme administrerer ca. 200 bygninger, med et samlet etageareal på ca. 210.000 m2. Energiplanen, der beskriver målsætningerne for energibesparelser i de kommunale bygninger, fremgår af Energiplan for Kommunale ejendomme , som Byrådet godkendte i 2007. I 2010 besluttede Byrådet, at energiplanen skulle revideres, foruden at det blev besluttet at investere yderligere 2,1 mio. kr. i energispare projekter. Igangværende, planlagte og afsluttede energiprojekter i de kommunale bygninger fremgår i de årlige Energirapporter: Energirapport 2013 - se link nederst på siden Energirapport 2012 Energirapport 2011 Varme-, el- og vandforbrug Syddjurs Kommune har etableret energistyring i en stor del af den kommunale bygningsmasse, hvor energi- og vandforbruget registreres automatisk, og kan følges på: http:\/\/syddjurs.energykey.dk Brugernavn: syddjurs, Kodeord: syddjurs Energistyringssystemet er under konstant udvikling, og derfor kan der være enkelte bygninger, der ikke kan findes. Forbruget registreres lokalt hver time og opdateres på hjemmesiden hvert andet døgn. Billede: Solceller på Kolind Centralskole \n\n"}