{"classes":[{"id":"82.09.01","title":"Energibesparende foranstaltninger, kommunens ejendomme og lokaler"}],"title":"Energibesparelser i boliger og sommerhuse","text":" Er du interesseret i at energioptimere din bolig eller dit sommerhus, er der hjælp at hente både i forhold til inspiration, rådgivning og finansiering. Inspiration Det kan være svært at overskue hvor, hvornår og hvordan det er mest fornuftigt at energirenovere. På Energistyrelsens hjemmeside er der råd og vejledning til dig med interesse i at energioptimerer din bolig. Der er bl.a. inspiration at hente i Energistyrelsens Guide til energimodernisering . I hæftet Spar penge og energi i dit sommerhus Anbefalinger til energiforbedringer i sommerhuset er der anbefalinger om bl.a. solvarme, solceller, vinter nedlukning, ventilation, efterisolering, varmepumper, brændeovne, samt udlejnings- og forsikringsaspekter. Hæftet fokuserer på, hvordan sommerhusejere lettest og bedst kommer i gang med at spare energi og penge i sommerhuset, og der er meget at hente. Rådgivning Du kan modtage gratis rådgivning fra Energitjenesten. Du har både muligheden for at ringe for svar på spørgsmål på tlf. 70 333 777 eller at få en energirådgiver ud og se på din bolig. For nærmere oplysninger besøg da energitjenesten.dk . Finansiering Inden du begynder at energirenovere, bør du undersøge dine muligheder for støtte til finansiering. Alt efter hvilke energitiltag du ønsker at udføre, er der gode muligheder for at modtage støtte. Du har mulighed for at modtage tilskud fra energiselskaberne. Alle danske energiselskaber har pligt til at deltage i Danmarks nedbringelse af CO 2 -udslippet, og det kan de ikke gøre uden boligejernes hjælp. Hos nogle energiselskaber skal man være kunde for at modtage tilskud, hos andre skal man ikke. Hvis du ikke kan få tilskud til dit energitiltag hos dit eget energiselskab, kan det derfor betale sig at undersøge mulighed for tilskud hos andre. Det er dog vigtigt at du ikke igangsætter arbejde eller køber materiale, inden du har ansøgt om tilskud. Følgende fremgangsmåde skal følges: For oplysninger om hvad de enkelte energiselskaber tilbyder af tilskud, kan energihjem.dk eller energisparesiden.dk være behjælpelig. Som en del af Vækstplan DK er håndværkerfradraget blevet genindført i 2013 og 2014. Udgiften til arbejdsløn bliver trukket fra det beløb, du skal betale skat af. Hvis du fx. har haft en lønudgift på 15.000 kroner, sparer du ca. 5.000 kroner i skat. For fleres oplysninger besøg da skat.dk . \n\n"}