{"classes":[{"id":"13.02.02","title":"Vandkvalitet"}],"title":"Enkeltindvindere","text":" Et enkeltindvindingsanlæg er et vandforsyningsanlæg, som har til formål at forsyne en enkelt ejendom. Gældende krav Det er et krav, at drikkevandet fra private boringer og brønde, skal overholde de gældende kvalitetskrav til drikkevand. Det er ejers ansvar, at vandkvaliteten overholdes. Det gælder også i de tilfælde, hvor ejendommen udlejes. Kontrol Vandet skal som minimum kontrolleres ved analyser fra et godkendt laboratorium hvert 5. år. Dette foregår ved en såkaldt forenklet kontrol, hvor der kontrolleres for de vigtigste kvalitetsparametre, f.eks. for vandets indhold af nitrat, jern, mangan og bakteriologi. Hvis der ønskes en hyppigere kontrol og\/eller med flere kvalitetsparametre, f.eks. pesticider, er dette frivilligt for den enkelte. Vandforsyningsplan Kommunens indsats jf. Vandforsyningsplanen i forhold til enkeltindvinderne sker ud fra en prioriteret rækkefølge. Således vil ejendomme med dagplejebørn, udlejningsejendomme, virksomheder med ansatte og mælkeleverandører mv. få første prioritet. Herefter kommer de øvrige husstande. Kommunen vil i øvrigt tilstræbe, at enkeltindvindere indenfor samme lokalområde så vidt mulig får udtaget vandanalyser inden for samme år. Dette kan bl.a. være med til at belyse, om der i et givent lokalområde er særlige problemer f.eks. med forhøjet nitrat. Find yderligere information i Syddjurs Kommunes Vandforsyningsplan her Vandprøver Syddjurs Kommune vil orientere ejeren om, at der skal udtages en vandprøve. Herefter er det op til ejeren at få udtaget drikkevandsprøven. Syddjurs Kommune vil samtidig oplyse ejeren om risikoen ved at drikke vand, der ikke overholder drikkevandskravene. Forurening af drikkevand I Vandforsyningsplanen er det vedtaget at det kun vil være vandforsyninger, der forsyner ejendomme med dagplejebørn, udlejnings ejendommes, institutioner, virksomheder med ansatte, mælkeleverandører mv. som kan forvente en opfølgning fra Syddjurs Kommune i tilfælde af forurening. Tidligere danske undersøgelser har vist, at 2\/3 af de små, private vandforsyninger var forurenede med bakterier, nitrat eller pesticider. Især gravede brønde var udsatte m.h.t. pesticidforurening. Herunder finder du et link til Miljøministeriets anbefalinger vedrørende forurening af drikkevandet i de små, private vandforsyninger: Miljøministeriets anbefalinger til de danske kommuner (juni 2008). \n\n"}