{"classes":[{"id":"24.10.05","title":"Erhvervsudviklingsaktiviteter"}],"title":"Erhverv ","text":" Det er en prioritet for byrådet at fastholde de virksomheder og arbejdspladser som allerede findes i kommunens landsbyer og landområder, heriblandt landbrugserhvervet og de eksisterende industri-, service-, og håndværksvirksomheder. Fastholdelsen kan blandt andet ske ved at sikre udvidelsesmuligheder for de eksisterende virksomheder. Ligeledes er det en prioritet at fastholde og udvikle landområdernes alternativer til de mere traditionelle erhverv i vækstområderne. Landdistrikternes potentiale for udviklingen af erhvervet ligger inden for turisme og de oplevelsesprodukter, naturen og turismen kan danne grundlag for. Herunder fødevarer og lokalt producerede produkter. Livsstilsiværksætteren og enkeltmandsvirksomheder, hvor lokaliseringen er bestemt alene ud fra et ønske om at bo et særligt sted, kunne være en særlig målgruppe. En velfungerende digital infrastruktur er her et afgørende parameter. Det vil vi: Udnytte landområdernes styrkeposition indenfor turismen og understøtte projekter indenfor turisme og oplevelsesøkonomi. Understøtte projekter der har fokus på de stedsbundne ressourcer - eksempelvis Nationalpark Mols Bjerge, naturen og kysten. Understøtte projekter, der har fokus på lokalt producerede varer - herunder fødevarer, kunsthåndværk mv. Understøtte digitalisering, IT-infrastruktur og bredbånd bedst muligt. Styrke sammenhængen mellem bosætning og erhverv, således at et bredt udvalg af arbejdspladser i landområderne og landsbyerne sikres. Sætte fokus på udnyttelsesmulighederne i tiloversblevne landbrugsejendomme. Det gør vi i 2014: Udarbejde vejledning om anvendelse af tiloversblevne landbrugsbygninger. Sætte fokus på muligheder for landzonetilladelse i særligt vanskeligt stillede landdistrikter Evaluering og opfølgning på projektet Strategisk Forretningsplanlægning i Landdistrikter. Deltage i projektet Fremtidens Landsbybutik. LAG-Djursland. Deltagelse i projektet Østjyllands spisekammer. Deltagelse i projektet Turismefokuseret Erhvervsserviceindsats. Midtjysk Turisme. Kvartalsvise dialogmøder mellem Natur Miljø og Djursland Landboforening. Udgivelse af Guide til grøn energi i boligen og i feriehuset, som led i kampagne målrettet energirenovering af private boliger. (Beskæftigelse til lokale håndværkere.) Understøtter Fjernvarmeværkerne i en fælles ansøgningsportal omkring energitilskud til lokale projekter. (CO2-puljer.) Understøtte dannelse af lokale netværk\/erhvervsklubber, som led i en lokal forretningsudvikling. (Bottom up). \n\n"}