{"classes":[{"id":"02.05.00","title":"Brandforhold i almindelighed"}],"title":"Et fælles nordisk brændpunkt: Røgalarmdagen","text":" Julemåneden er højsæson for brande, og mange hjem mangler en røgalarm. De nordiske lande sætter derfor i fællesskab fokus på brandsikkerhed ved at afholde røgalarmdag den 1. december. 28. november 2012 Et tændt stearinlys i en udtørret adventskrans eller en tabt cigaretglød: En røgalarm kan gøre forskellen mellem liv og død. December er højsæson for brande: I årene 2008-2011 rykkede brandvæsenet ud til 606 brande i gennemsnit til private boliger i løbet af julemåneden. Det er omkring 35 procent flere udrykninger end i en normal måned. Julemåneden er derfor kendetegnende ved mange brande, som ofte er forårsaget af levende lys i juledekorationer. Samtidig viser en undersøgelse, at cirka 600.000 danske hjem ikke har en røgalarm. Tendensen er den samme i Norge, Sverige, Island og Finland: Alt for mange boliger mangler en røgalarm. Fælles nordisk røgalarmdag den 1. december De nordiske ministre med ansvar for redningsberedskabet har derfor besluttet, at den 1. december skal være en fælles nordisk røgalarmdag. Dvs. en mærkedag, hvor befolkningen huskes på, hvordan de forbedrer deres brandsikkerhed ved at anskaffe sig en røgalarm, sætte den op og teste den. For at sikre, at julen ikke går op i røg, lyder opfordringen fra Brand og Redning Djursland således: Køb en røgalarm Sæt røgalarmen op - så højt som muligt og midt i rummet Test røgalarmen én gang om måneden Tema på Beredskabsstyrelsens hjemmeside Læs flere gode råd om, hvordan du får en brandsikker jul på Beredskabsstyrelsens hjemmeside brs.dk. Find tal for din kommune Pressen kan finde tal for kommunernes udrykninger til brande i private boliger i julemåneden i perioden 2008-2011 via en oversigt, vedhæftet denne pressemeddelelse. Oversigten indeholder tal for alle landets 98 kommuner, og nytårsaftensdag er ikke regnet med i tallene. Nordiske aktiviteter i forbindelse med røgalarmdagen Finland: http:\/\/www.paloturvallisuusviikko.fi\/se Sverige: https:\/\/msb.se\/aktivmotbrand Norge: http:\/\/www.aksjonboligbrann.no\/Nyheter\/Skoleelever-sjekker-brannsikkerheten Island: www.mvs.is Danmark: www.redfarmor.dk Brand og Redning Djursland kan kontaktes på telefon 8959 4000. \n\n"}