{"classes":[{"id":"88.00.00","title":"Kommunens indkøb og udbud i almindelighed"}],"title":"EU udbud af vintertjeneste i Syddjurs Kommune","text":" Nærværende udbud er gældende for udførelse af kørsel i vintertjenesten på dele af Syddjurs Kommunes veje med lastbiler, traktorer med vogn, traktorer med plov samt på stier og fortove med mindre traktorer\/redskabsbærere. Der ønskes ikke tilbud på øvrige maskintyper. Ordregiver leverer salt, evt. saltlage og evt. grus til anvendelse i entrepriserne. Spredere og plove stilles til rådighed på udvalgte entrepriser. Kørslen udbydes i 28 entrepriser: 4 entrepriser med lastbiler til glatførebekæmpelse og snerydning på kørebaner. Hver af de 4 entrepriser omfatter: - 1 lastbil til kørsel med ordregivers saltspreder og sneplov og - 1 lastbil til kørsel med ordregivers sneplov. 6 entrepriser med traktorer med egen vogn til kørsel på kørebaner med ordregivers spredere og sneplove. Sideordnede tilbud med lastbil i stedet for traktor kan afgives i henhold til udbudsmaterialet. 13 entrepriser med traktorer til kørsel på kørebaner med egne sneplove. 5 entrepriser med traktorer eller redskabsbærer til kørsel på stier og fortove med egen spreder, sneplov og kost. Udbuddet vedrører kørsel i fire vinterperioder: 2014\/2015, 2015\/2016, 2016\/2017 og 2017\/2018 med mulighed for forlængelse i op til yderligere 2 x 1 vintersæson. En vintersæson defineres fra 15\/9 til 30\/4 det efterfølgende år. Beredskabsperioden (perioden hvor leverandøren skal stå til rådighed for kørsel i vintertjenesten) defineres fra 15\/10 til 15\/4 det efterfølgende år. Tilbudsgiver skal levere og montere alle i udbudsmaterialet krævede beslag, frontplader, stik m.m. på de tilbudte køretøjer, for korrekt montering af udstyr. Såfremt tilbudsgiver skifter køretøj i kontraktperioden, afholder tilbudsgiver alle omkostninger ved fornyet tilpasning. Såfremt tilbudsgiver skifter køretøj i eventuelle forlængelser af kontraktperioden, afholder tilbudsgiveren ligeledes alle omkostninger ved fornyet tilpasning. Orienterings- og spørgemøde afholdes onsdag den 28. maj 2014, kl. 13.30 hos Syddjurs Kommune, Natur og Vejservice, Lerbakken 21, Følle, 8410 Rønde. Tilbudsgiver kan derudover skriftligt stille spørgsmål til udbudsmaterialet og udbudsforretningen i øvrigt. Spørgsmål, der fremsendes senest den 5. juni 2014 kl. 12.00, vil blive besvaret senest den 9. juni 2014. Spørgsmål, der fremsættes efter den 5. juni 2014 kl. 12.00, vil blive besvaret, såfremt det er muligt at besvare disse senest den 6. juni 2014. Spørgsmål skal stilles skriftligt til: COWI A\/S, Ane Toftegård Grosmann pr. mail på: ATG@COWI.DK Skriftlige spørgsmål, svar og eventuelle rettelser vil blive anonymiseret og vil blive offentliggjort som rettelsesbreve samme sted som udbudsmaterialet. Tilbud skal indsendes elektronisk pr. mail til COWI A\/S, Ane Toftegård Grosmann, ATG@COWI.DK , senest mandag den 16. juni 2014, kl. 12.00. Der vil ikke være mulighed for at overvære åbningen af indkomne tilbud. Der henvises i øvrigt til udbudsbekendtgørelsen offentliggjort med nummeret 2014\/S 086-150504 på http:\/\/ted.europa.eu\/TED\/main\/HomePage.do . \n\n"}