{"classes":[{"id":"20.11.04","title":"Andres kulturelle arrangementer"}],"title":"Eventyrlandet starter på lørdag","text":" Så er det på lørdag og søndag den 15. og 16. september, bakkerne ved Kalø Slotsruin omdannes til det magiske Barda-land. Børn fra hele Danmark har ventet i spænding, om mor og far nu har sikret sig den eftertragtede billet til DR Ramasjang opfindelsen BARDA. Og hvad er Barda, vil nogle voksne sikkert spørge. Barda er Danmarks mest populære TV-program, der ugentligt ses af gennemsnitligt 50.000 børn. Og Barda-træffet er virkeliggørelsen af TV-universet, hvor tusindvis af glade børnefamilier valfarter i rollespils udklædning, for at tilbringe en dag i eventyrlandet med deres helte fra fjernsynet. Det er børnefamilier fra Gedser til Skagen der i weekenden drager mod Barda-land udtaler formand for PUK-udvalget i Syddjurs Kommune Jesper Mathiesen. Via billetsalget kan vi se at sågar fra Thorshavn på Færøerne får vi besøg af små krigere, elvere og prinsesser. Vi glæder os til, som det eneste sted i Danmark, at præsentere Barda universet på et af Djurslands smukkeste steder . Og landskabet omkring Kalø Slotsruin er magisk. Hvis man vandrer gennem Hestehave skoven eller på strandengen ved Kalø Slotsruin, er det som at være midt i et eventyr. Her er troldetræer, dis fra mose og skovsøer, og midt i det hele kan man møde Spilmester Martin fra DR Ramasjangs serie Barda. Han og flere af de kendte DR Ramasjang værter er til stede ved Barda-træffet, og DR sender TV fra begivenheden. Årets Bardafortælling - Lærlingens Fordring På Bardatræf 2012 er det spilmesterens lærling ved navn Nias, som er hovedfiguren. Børnene på Barda skal på deres eventyr løse opgaver og samle dele til heltenes Armlænge . Det bliver figuren Nias, der sender sine eventyrere ud på oplevelser. Når Barda-gæsterne er gået gennem løbet og dermed er færdige med deres historie, skal de besøge Spilmester Martin som vil se om de har klaret Nias opgave - Lærlingens fordring. Ingredienserne er eventyr, magi og fantasi. Og fra tidligere års Bardatræf ved vi at børnefamilierne ikke bare besøger et univers der ligner Barda - de ér i Barda. Fra 1 times TV til 100 timers leg Børnene er Bardas helte. I TV-serien er det dem, der redder sagnlandet Barda fra ond magi, monstre og andre trusler udefra. På Bardatræf bredes TV-universet ud så en times TV kan blive til 100 timers leg. Målet er at give så mange børn som muligt chancen for at føle sig som en del af Bardas univers. Merethe Eckhardt, tidl. underdirektør i DR Medier, understreger i den forbindelse, at den lokale opbakning er uhyre vigtig for at kunne forvandle seere til sværdsvingere. Bardatræf giver os en unik mulighed for, at anvende vores indhold til at samle, udfordre og berige de fællesskaber, der er omkring programmerne. Derfor er det uhyre vigtigt, at vi kommer så bredt ud som muligt og møder brugerne der, hvor de er, og det kunne slet ikke lade sig gøre uden det store arbejde, der bliver gjort af vores lokale samarbejdspartnere. Bardatræf ved sagnomspundet ruin I 2012 er det kun Barda ét sted i Danmark - nemlig ved Kalø Slotsruin i Syddjurs Kommune. Bardatræf foregår på marken, i skoven og strandengen, direkte overfor den sagnomspundne Kalø Slotsruin. Slottet blev bygget i middelalderen, og har haft en turbulent historie med belejringer, flugtforsøg fra fangekælderen, heksejagt og utallige magtfulde ejere. Der knytter sig mange myter til det gamle kongeslot. En af legenderne fortæller, at der i området skulle være begravet en enorm skat, der bliver vogtet af en drage. Det siges endda, at man sommetider kan se dragens hale bag ruinens gamle tårn! Mere info: Kontakt Kristian Krog, mob.: 22626431. Læs mere om Barda på www.barda.dk Pressefotos kan frit bruges med kreditering til: Fotograf Bjarne Hermansen Program for Bardatræf 2012 den 15. og 16. september 2012 ved Kalø Kl. 10.00 Barda-pladsen åbner! Modtag din lædersnor og gør klar til at samle trofæer! BARDA-bandet spiller op ved indgangen v. Syddjurs Musikskole. Våbencheck ved Vægterkorpset: husk at tjekke våbenreglerne på www.barda.dk ! Fortællernes hal . Her sider Nias og byder dig velkommen til årets eventyr. Nias fortæller om Lærlingens Fordring, og hvilke udfordringer du kan møde på årets BARDA-træf. Løbet Lærlingens Fordring starter! Mød alle dem du kender - og Spilmester Martin. Træn dine færdigheder i: Admiral Etras labyrint eller Boxers Romerske Arena , som åbnes af Mesterkæmperen Boxer eller kig ind til Hyldemor , som står i et af de mærkeligste køkkener i BARDA. Markedspladsen åbner! Eventyrridderne overdrager deres arena til BARDA-verdenens værste Monstre! Klæd dig godt på fra inderst til yderst, før du træder ind i Monster-arenaen! De er klar til kamp - når du er! I Elverland kan du indsamle hemmelig viden til Spilmester Martin og møde Søster Marie Stokkevandrer. Her kan du flette og sy din egen BARDA-pung, snitte armbånd og studere indholdet i en ork-mave, høre historier og trække vejret uden at blive overfaldet af en ork! I Syvfavnes Biks kan du få den sejeste tatovering og høre de mest hårrejsende fantasy-fortællinger hvis du altså er fyldt 12 år! Danmarks Radio filmer fra Markedspladsen. Kl. 10.30 Fægteshow udført af Fægteskolen. Hold øje med Fægteskolens arena, hvis du vil lære hurtighed, smidighed og akkuratesse! Kl. 11.00 Ildfolket optræder på Markedspladsens scene med et spektakulært ild- og gøglershow. Langbueskytternes opvisning. Styrke, ro og præcision, når byttet skal nedlægges! Danmarks Jægerforbund. Affyring af felt-blide ramte du borgmuren? Østerskov Efterskole oplærer dig i, hvordan en blide affyres! Kl. 11.30 Middelalderforeningen Compagnie de Vignolles giver en opvisning i, hvordan man kæmper med ÆGTE våben. Stort kampshow! Kl. 12.00 Musikgruppen Virelai byder på middelaldermusik, dans og poesi på Markedspladsens scene. Søster Marie Stokkevandrer fra Bibliotekets Søsterskab fortæller om en tidligere lærling, som Bibliotekets Søsterskab hjalp til sejr. Elverland . Fantasy-oplæsning af Eva Egeskjolds trilogi om Næslandet, i Syvfavnes Biks . Oplæsning fra første bind: Legenden om Querqus Skjoldet. (12 år voksen!) Forevisning af fritflyvende rovfugle v. falkoner Frank Skaarup. Kl. 13.00 Ildfolket optræder på Markedspladsens scene med et spektakulært ild- og gøglershow. Langbueskytternes opvisning. Styrke, ro og præcision, når byttet skal nedlægges! Danmarks Jægerforbund. Affyring af felt-blide ramte du borgmuren? Østerskov Efterskole oplærer dig i, hvordan en blide affyres! Kl. 13.30 Fægteshow udført af Fægteskolen. Hold øje med Fægteskolens arena, hvis du vil lære hurtighed, smidighed og akkuratesse! Kl.13.30 - 15.30 Urtekonen, Anemette Olesen, fortæller om helbredende urter og planter i Elverland . Kl. 14.00 Middelalderforeningen Compagnie de Vignolles giver en opvisning i, hvordan man kæmper med ÆGTE våben. Stort kampshow! Kl. 14.45 Flåning af en hjort! Danmarks Jægerforbund viser dig, hvordan en hjort skal flåes! Hvad gemmer ork-maverne på? Naturcenter Syddjurs er kommet i besiddelse af en mæt mave fra en ork - og indholdet skal undersøges! Kl. 15.00 Musikgruppen Virelai byder på middelaldermusik, dans og poesi på Markedspladsens scene. Forevisning af fritflyvende rovfugle v. falkoner Frank Skaarup. Søster Marie Stokkevandrer fra Bibliotekets Søsterskab fortæller om en tidligere lærling, som Bibliotekets Søsterskab hjalp til sejr. Elverland . Fantasyoplæsning af Eva Egeskjolds trilogi om Næslandet, i Syvfavnes Biks . Oplæsning fra første bind: Legenden om Querqus Skjoldet. (12 år voksen!) Kl.15.30 Kamptræning i den store arena før det store slag. Kl. 16.00 Oplev Det store BARDA-slag på Markedspladsen. Spektakulært markslag mellem orker, krigere, hekse, fægtere og DIG! Kl. 16.30 Mød alle spillerne fra BARDA-løbet på Markedspladsen. Kl. 17.00 Tak for denne gang og på gensyn alle Bardas Helte! \n\n"}