{"classes":[{"id":"05.02.00","title":"Private fællesveje\/stier i almindelighed"}],"title":"F.A.Q. - Ofte stillede spørgsmål","text":" Spørgsmål Svar Er der tale om en ekstra skat? Nej der er tale om, at boligveje, der kun anvendes til de ejendomme, der ligger til vejen, ikke er en kommunal opgave Nogle boligveje har i dag status som private fællesveje, der vedligeholdes af de tilgrænsende grundejere, mens andre boligveje har status som offentlige kommunevej, der vedligeholdes af kommunen. Dette ønskes harmoniseret, så alle sammenlignelige boligveje i fremtiden har status som private fællesveje. Det er der i mod en kommunal opgave at vedligeholde fordelingsveje, gennemgående veje og de overordnede trafikveje, da disse anvendes til at afvikle trafikken. Hvad er konsekvensen for grundejerne hvilke ting får grundejerne ansvaret for? De enkelte grundejere får ansvaret for at vedligeholde vejen med dens udstyr langs grundens facade ud til midten af vejen. Det vil sige, at vedligeholdelse og renholdelse af vej- og fortovsbelægning, rendestensbrønde, sne- og glatførebekæmpelse, gadelys, eventuelle skilte og vejrabat mv. Hvilke kriterier lægger til grund for udvælgelsen af de veje, der skal nedklassificeres? De opstillede kriterier for, hvilke veje, der skal være offentlige og hvilke, der skal være private, er: Boligveje er som hovedregel private fællesveje Adgangsveje uden udkørsler forbliver offentlige Adgangsvejen til skoler og idrætsanlæg forbliver offentlige Lokalveje med busdrift forbliver offentlige Lokalveje, der er adgang til kirker, forbliver offentlige Lokalveje, der er adgang til kommunale parkeringspladser, forbliver offentlige. Hvad hvis der sprænger et kloakrør skal vi så pludselig afholde en stor uforudset udgift? Nej Ledningerne i vejene ejes fortsat af ledningsejerne, i dette tilfælde Syddjurs Spildevand A\/S, der har det fulde ansvar for deres ledninger. Grundejerne har der i mod ansvaret for rendestensbrønde og ledningen fra disse til hovedafvandingsledningen. Hovedafvandingsledningen har Syddjurs Spildevand A\/S ansvaret for. Kan vi forbyde andre at køre på vores private fællesvej? Nej Det kræver vejmyndighedens (kommunen) tilladelse og politiets samtykke, at regulere færdslen på private fællesveje Hvis vi opretter et vejlaug, der skal foretage vedligeholdelsen af vejen, herunder snerydning og glatførebekæmpelse, hvem har så ansvaret, hvis nogen kommer til skade som følge af manglende vedligeholdelse? Det er den tilgrænsende grundejer, der har ansvaret for vejens vedligeholdelse. Som udgangspunkt har grundejeren ansvaret ud til midten af vejen langs grundens facade. Den enkeltes husansvarsforsikring kan i nogle tilfælde dække erstatningsansvar. Hvem har ansvaret for kloakledning, vandledning, fjernvarmeledning, fibernet, kabel-tv, telefonledning, elledning mv. i vejen? Det er de enkelte ledningsejere, der har ansvaret for deres egne ledninger. De ligger som gæster i vejen. Det er kommunen som vejmyndighed, der giver de enkelte ledningsejere gravetilladelse, hvis de har brug for at komme til deres ledninger. Kommunen har tilsynet med, at de efterfølgende retablerer vejen efter gældende normer. Hvad er fordelen ved at oprette et vejlaug? Vi anbefaler, at man opretter et vejlaug enten på den enkelte vej, eller ved en sammenslutning af veje. Herved kan man bedre håndtere det vedligeholdelsesansvar, som den enkelte grundejer er pålagt. Man kan også bedre kommunikere med vejmyndigheden (kommunen), og i den forbindelse varetage vejens interesser. Et vejlaug giver også mulighed for at man i fællesskab kan opspare en kapital, så den enkelte grundejer ikke får en meget høj regning, når der engang skal ny belægning på vejen. Hvordan udfører man renholdelse af vejen og rensning af rendestensbrønde? Hver enkelt grundejer kan selv klare dette arbejde på vejen langs sin grund, eller man kan slutte sig sammen, og få en fælles aftale med en entreprenør til en fast pris. Må grundejerne selv etablere ramper til indkørsler ud for deres ejendom? Nej indkørsler skal fortsat godkendes af vejmyndigheden (kommunen). Er der de samme parkeringsregler på private fællesveje og kommuneveje. Ja det kræver vejmyndighedens (kommunen) tilladelse og politiets samtykke af regulere parkering på en privat fællesvej. Kan min vej blive nedklassificeret selvom den ikke blev nævnt i bilagene til byrådsmødet den 26\/3 2014? Forvaltningen har efterfølgende byrådsmødet foretaget nogle tekniske justeringer, hvor nogle veje er fjernet fra listen, da disse ifølge de opstillede kriterier skal forblive offentlige, mens andre veje er tilføjet listen, da disse veje ifølge kriterierne skal nedklassificeres. Byrådet har truffet en principbeslutning om, at offentlige veje skal nedklassificeret i henhold til de opstillede kriterier. Men hvis vejen ikke passer til kriterierne, kan vejen ikke nedklassificeres uden, at byrådet (eller ntm-udvalget) har truffet ny beslutning. Hvordan er forskellen mellem borgere som selv vedligeholder deres veje og dem ikke gør opstået? Dette er der to grunde til I ældre kommunale parcelhusudstykninger optog kommunerne boligvejene som offentlige veje, mens boligvejene i de private udstykninger forblev private fællesveje I nyere tid har mange kommuner valgt, at også boligvejene i de kommunale udstykninger skal forblive private fællesveje. Hvordan kan jeg klage over at min vej bliver nedklassificeret? Alle berørte grundejere får ved en partshøring i 2016-2017 mulighed for at gøre indsigelser over for de kommunale beslutningstagere, inden kommunen træffer den endelig beslutning i 2018. Hvis kommunen alligevel beslutter at nedklassificere vejen, har du mulighed for at påklage afgørelsen til Vejdirektoratet. Vejdirektoratet vil så undersøge, om kommunen har fulgt lovgivningen i beslutningsprocessen. Alle berørte grundejere vil modtage brev om partshøring, ligesom de vil modtage den endelige beslutning vedlagt klagevejledning. Da jeg købte mit hus var vejen offentlig. Er det lovligt at kommunen nu gør den til privat fællesvej? Ja Nedklassificering af offentlige veje til private fællesveje sker efter reglerne i vejloven. Af vejloven 23, stk. 1 fremgår, at kommunen bestemmer, hvilke veje, der skal være offentlige, og hvilke offentlige veje, der skal nedlægges (nedklassificeres). \n\n"}