{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"Familierådgivning","text":" Hvis du har brug for hjælp fordi dit barn ikke har det godt eller I har problemer i familien kan familierådgivningen måske hjælpe. I familierådgivningen hjælper vi børn og familier, der er socialt udsatte med udgangspunkt i lov om social services regler vedr. børn og unge med særlige behov. Det kan være I har problemer med misbrug, jeres barn mistrives, jeres barn er måske begyndt at lukke sig inde eller viser tegn på mistrivsel på andre måder. I kan også have været ude for arbejdsløshed, sygdom eller andet som har gjort det svært for jeres barn eller børn. Har du brug for hjælp? Hvis du gerne vil tale med en familierådgiver skal du ringe på 87 53 53 80 Til familierådgivningens modtagelse i Hornslet som vil hjælpe dig med at afklare om de vanskeligheder I ellers jeres barm har, er noget familierådgivningen kan hjælpe med eller hjælpe jer videre et andet sted hen. Du har også mulighed for at søge hjælp i Syddjurs Kommunes åbne rådgivning, som ligger i FamilieVærket i Ebeltoft , hvor du også kan modtage anonym rådgivning. Før du kontakter os Inden du kontakter familierådgivningens modtagelse er det en god ide, hvis du har søgt rådgivning i dit barns dagtilbud, hos sundhedsplejersken eller i skole. Nogle gange vil det være tilstrækkeligt at tale med dem, for de kan også hjælpe.  Du kan også orientere her på siden om der er nogle organisationer, der vil kunne hjælpe jer. Hvis dine problemer drejer sig om forældremyndighed, bopæl og samvær skal du kontakte statsforvaltningen. Læs mere på deres hjemmeside Ved første henvendelse Hvis I kontakter modtagelsen vil I blive spurgt om relevante oplysninger med henblik på at familierådgiveren bedst muligt kan hjælpe jer og afklare hvilket eventuelt støttebehov I eller jeres børn har. Hvis modtagelsen vurderer, at I har behov for mere hjælp end rådgivning og vejledning vil I blive tildelt en anden familierådgiver, der så vil hjælpe jer i det videre forløb. Her vil det første være, at der bliver lavet en børnefaglig undersøgelse af jeres barn eller børn og der vil også blive kigget på jeres økonomi ifht om I selv kan betale noget af støtten. Se eksempel på den individuelle børnefaglige undersøgelse på socialstyrelsens hjemmeside her Fra første henvendelse i modtagelsen til der kan iværksættes eventuel støtte til jer eller jeres barn vil der typisk gå 3-5 måneder alt efter hvad jeres henvendelse drejer sig om. Hvis der er tale om særlige presserende problemer dog kortere. Den konkrete støtte Den støtte der kan blive tildelt kan være meget forskellig, da den tilpasses den enkelte familie, men det kan f.eks. være praktisk og pædagogisk støtte i hjemme, samtaleforløb, en støttekontaktperson eller et gruppeforløb for enten hele familien eller barnet eller den unge. Familierådgivningen samarbejder med Familieværket i Ebeltoft for at give det rette tilbud til familien. Er du barn eller ung, kan du også ringe til modtagelsen selvom du ikke har talt med dine forældre. \n\n"}