{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"Familieværket","text":" Familieværket omfatter dagbehandling for børnefamilier i Syddjurs Kommune, modtagelse af flygtninge, timeaflastning til handicappede børn samt et døgntilbud til unge. De bærende værdier for al virksomhed i Syddjurs Kommune er respekt åbenhed kvalitet udvikling. Familieværkets metoder er baseret på relationsorienteret og systemisk tænkning med en anerkendende kommunikationsform. Familieværket arbejder med udgangspunkt i familien\/barnet\/den unges egne problemløsende erfaringer, mål, muligheder og ressourcer. Familieværkets værdigrundlag: Alle forældre ønsker det bedste for deres børn, men i perioder kan der opstå problemer, som gør at familien har brug for professionel hjælp. Vi tager udgangspunkt i at forældrene har ansvaret for deres børn, og vi vil gerne hjælpe til med at de tager det ansvar Forandringer skabes, når familierne selv ønsker det, og familiemedlemmerne er aktivt deltagende. Familieværket ligger Egedalsvej 2 i Ebeltoft og varetager efter visitation fra sagsbehandler familiebehandlingsopgaver, der kan foregå som ene , par , familie eller gruppesamtaler. Familieværket løser også familievejledningsopgaver, hvor støtte\/hjælp\/vejledning gives i brugers eget hjem. Kontaktbasen ligger hos Familieværket i Ebeltoft, og den varetager støtte\/kontaktopgaver til unge i hjemmet eller i egen bolig. Støtte\/kontaktopgaverne kan foregå som ene eller familiesamtaler og som vejledning\/forskellige aktiviteter. Desuden er der bosted for unge i Feldballe. Disse tre tilbud kan kun sættes i værk ud fra en 50 undersøgelse, der foretages af en familierådgiver fra Familieafdelingen sammen med familien. Om 50-undersøgelsen: Når et barn eller en ung har brug for særlig støtte, er den kommunale myndighed forpligtet til at undersøge barnets eller den unges forhold nærmere. Formålet med en 50-undersøgelse er at afdække barnets eller den unges forhold. Hvis der er grundlag for en 50 undersøgelse sætter sagsbehandleren den i gang. Sagsbehandleren skal i forlængelse af en 50 undersøgelse lave en handleplan. Åben anonym rådgivning Er rådgivning til børn og unge og forældre der har børn\/unge mellem 0 18 år. Det er gratis familieorienteret rådgivning til løsning af vanskeligheder i familien. \n\n"}