{"classes":[{"id":"17.02.03","title":"Ferier\/fridage"}],"title":"Ferieplaner","text":" Feriekalender 2013 2014 for skolerne i Syddjurs Kommune Sommerferie Lørdag 29. juni til søndag 11. august 2013 Efterårsferie Lørdag 12. oktober til søndag 20. oktober 2013 Juleferie Lørdag 21. december 2013 til onsdag 1. januar 2014 *) Vinterferie Lørdag 8. februar til søndag 16. februar 2014 Påskeferie Lørdag 12. april til mandag 21. april 2014 St. Bededag Fredag 16. maj 2014 Kr. Himmelfartsferie Torsdag 29. maj til søndag 1. juni 2014 Grundlovsdag Torsdag 5. juni 2014 Pinseferie Lørdag 7. juni til mandag 9. juni 2014 Sommerferie Lørdag den 28. juni til søndag den 10. august 2014 *) Vær OBS på at skolestart efter juleferien kan variere fra skole til skole - se derfor information om juleferien på skolens egen hjemmeside. Vinterferien er planlagt til uge 7, men kan efter lokal beslutning flyttes til en anden uge Feriekalender 2014 2015 for skolerne i Syddjurs Kommune Sommerferie Lørdag 28. juni til søndag 10. august 2014 Efterårsferie Lørdag 11. oktober til søndag 19. oktober 2014 Juleferie Tirsdag 23. december 2014 til søndag 4. januar 2015 Vinterferie Lørdag 7. februar til søndag 15. februar 2015 Påskeferie Lørdag 28. marts til mandag 6. april 2015 St. Bededag Fredag 1. maj 2015 Kr. Himmelfartsferie Torsdag 14. maj til søndag 17. maj 2015 Pinseferie Lørdag 23. maj til mandag 25. maj 2015 Grundlovsdag Fredag 5. juni 2015 Sommerferie Lørdag 27. juni til søndag 9. august 2015 Vinterferien er planlagt til uge 7, men kan efter lokal beslutning flyttes til en anden uge Feriekalender 2015 2016 for skolerne i Syddjurs Kommune Sommerferie Lørdag 27. juni til søndag 9. august 2015 Efterårsferie Lørdag 10. oktober til søndag 18. oktober 2015 Juleferie Lørdag 19. december 2015 til søndag 3. januar 2016 Vinterferie Lørdag 13. februar til søndag 21. februar 2016 Påskeferie Lørdag 19. marts til mandag 28. marts 2016 St. Bededag Fredag 22. april 2016 Kr. Himmelfartsferie Torsdag 5. maj til søndag 8. maj 2016 Pinseferie Lørdag 14. maj til mandag 16. maj 2016 Grundlovsdag Søndag 5. juni 2016 (Bemærk Grundlovsdag er en søndag) Sommerferie Lørdag 25. juni til Endnu ikke fastlagt Vinterferien er planlagt til uge 7, men kan efter lokal beslutning flyttes til en anden uge \n\n"}