{"classes":[{"id":"01.05.00","title":"Naturbeskyttelse i almindelighed"}],"title":"Fiskene boltrer sig i Skod Å","text":" Fiskene boltrer sig i Skod Å Bestanden er blevet 15 gange større efter miljøindsats. Syddjurs Kommune har i samarbejde med Norddjurs Kommune forbedret miljøforholdene for fiskene og smådyrene i Skod Å. Fiskebestanden er blevet 15 gange større efter fiskene fik bedre muligheder for at gyde. Miljøindsatsen omkring Skod Å bærer nu for alvor frugt. En optælling har netop vist, at der er mange ørreder i vandet. Fiskene har fået bedre gydebetingelser efter store mængder sand og mudder blev erstattet med grus og sten i foråret 2011. I forbindelse med, at en opstemning af åen blev fjernet umiddelbart opstrøms Pederstrup Bro, blev 30 centimeter sand og mudder opgravet på en 100 meter lang strækning opstrøms for broen. Det fjernede materiale blev erstattet af grus og sten, så ørrederne fik mulighed for at gyde på strækningen. Samtidig fik insekter og krebsdyr, der er fiskenes fødegrundlag, bedre levemuligheder i vandløbet. Inden miljøtilstanden blev forbedret, foretog Norddjurs Kommune i efteråret 2010 en undersøgelse af fiskebestanden på en 50 meter lang strækning, hvor man ved hjælp af strøm fangede de fisk, der er i vandløbet. Ved undersøgelsen blev der kun fanget 13 ørreder, hvoraf de mindste var 11 cm og de største 26 cm. Undersøgelsen viste, at der ikke var gydning af havørred på strækningen, da der ellers ville have været ørredyngel på 4 til 10 cm. Fra 13 til 186 ørreder I efteråret 2011 blev der set gydende havørreder på det nyligt udlagte grus, og der var stor aktivitet på strækningen. Hvis gruset virker efter hensigten, vil æggene fra havørrederne ligge i gydebankerne vinteren over og bliver efterfølgende klækket i løbet af april - maj måned, hvorefter yngelen fordeler sig i vandløbet omkring gydebankerne. Nu skulle det altså vise sig, om havørrederne havde succes med deres gydning, og om gydebankerne på gruset virkede efter hensigten. Norddjurs Kommune har derfor i november måned 2012 undersøgt fiskebestanden ved hjælp af strøm på den samme 50 meter lange strækning som blev undersøgt i efteråret 2010. Ved undersøgelsen blev der fanget 186 ørreder, hvoraf de 153 ørreder var mindre end 10 cm. Udlægning af grus har således medført, at der nu er en stor bestand af ørred i denne del af Skod Å, og at bestanden af fisk er blevet omkring 15 gange større, fordi fiskene nu har mulighed for at gyde. Der er en stor naturlig dødelighed på den nyklækkede ørredyngel, men omkring halvdelen af de fisk, der overlever, vil i løbet af de næste 1 til 5 år vandre ud i havet, hvor de udvikler sig til havørreder. Den anden halvdel af yngelen bliver i Skod Å, hvor den udvikler sig til bækørreder. Efter 1 til 4 år vil ørrederne fra havet vende tilbage til Skod Å for at gyde, således at den gode bestand af ørreder i åen bliver naturligt vedligeholdt. Stor effekt for beskedne midler Som en yderligere gevinst af de forbedrede miljøforhold er der blevet en lidt bedre afvanding af arealerne tæt på vandløbets vestlige side. Det skyldes, at vandløbsbunden blev sænket en smule, da opstemningen blev fjernet og sand og grus blev opgravet. I projektet har man fået meget miljø for pengene , da det blev gennemført med et budget på ca. 25.000 kroner i løbet af et par arbejdsdage. \n\n"}