{"classes":[{"id":"27.39.12","title":"Fleksibel hjemmehjælp"}],"title":"Fleksibel hjemmehjælp","text":" Hvornår kan du bruge fleksibel hjemmehjælp? Som udgangspunkt kan alle borgere, der er visiteret til personlig pleje og\/eller praktisk hjælp, gøre brug af retten til fleksibel hjemmehjælp. Der stilles ikke på forhånd nogen betingelser for, hvornår det er i orden at bytte de tilkendte ydelser ud med andre ydelser.Typisk vil du primært gøre brug af fleksibel hjemme hjælp i situationer, hvor du af én eller anden grund ikke har behov for at få løst den opgave, du ellers er visiteret til. Det kan for eksempel være, hvis du har fået hjælp til den visiterede opgave af en pårørende eller en ven. Hvad kan du bruge den fleksible hjemmehjælp til? Der er ikke fastsat regler for, hvilke ydelser du kan bytte dig til. Udgangspunktet er, at du frit kan vælge, hvilke ydelser du gerne vil have i stedet for de visiterede ydelser. Eksempelvis kan du bytte dig til hjælp til at pynte op til jul eller påske eller hjælp til at dække bord og gøre klar, hvis du skal have gæster. Der er dog visse begrænsninger i bytteretten. Generelle begrænsninger i retten til fleksibel hjemmehjælp Der er nogle overordnede begrænsninger for retten til at bytte ydelser: Den hjælp, du ønsker at bytte dig til, skal kunne leveres indenfor den tidsramme, der er sat af til at levere den hjælp, du er visiteret til. Du kan altså ikke bytte dig til ekstra tid. Du kan kun bytte dig til hjælp til personlig pleje, hvis du i forvejen er visiteret til personlig pleje. Hvis du kun har brug for hjælp til rengøring, kan du ikke bytte dig til hjælp eksempelvis til at komme i bad. Du kan kun bytte dig til hjælp til opgaver, hjemmehjælperen med rimelighed kan forventes at løse. Du kan ikke bede hjemmehjælperen om for eksempel, at reparere oliefyret eller rense skorstenen. Kan hjemmehjælperen afslå et ønske om fleksibel hjemmehjælp? Du kan altid bede om at gøre brug af fleksibel hjemmehjælp. Hjemmehjælperen kan dog sige nej til en anmodning, hvis de vurderer, at det vil være fagligt uforsvarligt at lade dig fravælge den visiterede ydelse. Hvis hjemmehjælperen siger nej til ønsket om at bytte ydelser, vil du få hjælp til de ydelser, der er beskrevet i din afgørelse. Hvad betyder fleksibel hjemmehjælp for ens andre rettigheder? Hvis du bruger retten til fleksibel hjemmehjælp, betyder det i praksis, at du siger nej tak til nogle af de ydelser, du ellers har krav på ifølge den afgørelse, du har fået fra kommunen. Det betyder også, at du ikke efterfølgende kan bede om at få de ydelser, du selv har fravalgt heller ikke selvom servicelovens 90 har ret til erstatningshjælp, hvis du ikke får den hjælp, der er truffet afgørelse om. Du mister altså retten til erstatningshjælp lige netop for de konkrete ydelser, du har valgt at bytte med noget andet. Brugen af fleksibel hjemmehjælp ændrer ikke ved ens øvrige rettigheder. Hvis du helt systematisk fravælger en visiteret ydelse, hver gang hjemmehjælperen kommer, kan det medføre, at kommunen kigger på den afgørelse, der er truffet, igen. Kommunen har nemlig pligt til løbende at følge op på, om afgørelsen er rigtig, og hvis en bestemt opgave konsekvent fravælges, kan det jo være tegn på, at du ikke reelt har et behov for hjælp til den konkrete opgave. Du kan læse mere om reglerne om fleksibel hjemmehjælp i pjecen Frit valg og fleksibel hjemmehjælp . \n\n"}