{"classes":[{"id":"32.27.05","title":"Fleksydelse"}],"title":"Fleksydelse","text":" Fleksydelsen er for personer, der har været i fleksjob eller er visiteret til et fleksjob. Fleksydelse kan sammenlignes med efterløn, og du indbetaler selv fleksydelsesbidrag Tilmelding til ordningen Når du bliver visiteret til fleksjob det vil sige godkendt til fleksjob - vil du automatisk blive tilmeldt ordningen og få tilsendt indmeldelsesblanket og informationsmateriale. Du går så fra at indbetale til efterlønsordningen til at indbetale til fleksydelsesordningen. Har du fravalgt at indbetale til efterlønsordningen, har du på visse betingelser mulighed for at fortryde dette fravalg og alligevel opnå ret til fleksydelse. Hvis du er tilmeldt fleksydelsesordningen, skal du indbetale dit fleksydelsesbidrag til kommunen. Bidraget indbetales kvartalsvis og udgør 1.379 kr. pr. kvartal. Du skal fortsætte med at indbetale bidrag i den periode hvor du modtager fleksydelse. Ændringer fra 2012 I 2012 sker der en række ændringer for personer, der indbetaler til fleksydelsesordningen, har indbetalt til ordningen og for personer, der modtager fleksydelse. Forhøjelse af fleksydelsesalderen Fleksydelsesalderen forhøjes gradvis, således at fleksydelsesalderen bliver 3 år før folkepensionsalderen for personer, der er født efter den 30. juni 1959. Forhøjelse af fleksydelsen Fleksydelsen stiger til 100% af højeste sygedagpengesats, mod normalt 91%, når fleksydelsesperioden forkortes til 3 år. Det vil sige for personer der er født efter den 30. juni 1959. Personer, der er født i perioden fra den 1. januar 1956 til den 30. juni 1959 vil, hvis de vælger at udskyde overgangen til fleksydelse, få udbetalt 100% af højeste dagpengesats. Større fradrag for pensioner Som hovedregel forhøjes modregningen for pensioner i fleksydelsen for personer født efter den 1. januar 1956. Personer, der er født før den 1. januar 1956 bliver ikke berørt af de skærpede regler for modregning i fleksydelsen for pensioner. Her gælder reglerne som er nævnt i (mod tidligere.. ) fortsat. For personer født efter den 1. januar 1956 gælder disse nye regler: Pensionsordninger Udbetales som engangsbeløb eller udbetales ikke Udbetales løbende Livsvarige pensioner (uden depotværdi), som er led i et ansættelsesforhold Beregningsgrundlaget er 80% af den indberettede årlige ydelse. Intet bundfradrag ( mod tidligere 14.200 kr.) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60 % ) 64% ( mod tidligere 50%) af den faktiske udbetalte årlige ydelse trækkes fra i fleksydelsen Livsvarige pensioner ( uden depotværdi), som er private Beregningsgrundlaget er 80% af den indberettede årlige ydelse. Intet bundfradrag ( mod tidligere 14.200 kr) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60 %) Beregningsgrundlaget er 80% af den indberettede årlige ydelse. Intet bundfradrag ( mod tidligere 14.200 kr.) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60% ) Pensioner med depotværdi, som er led i et ansættelsesforhold. F.eks. pension fra Lønmodtagernes Dyrtidsfond. Beregningsgrundlaget er 5% af pensionsformuen ved efterlønsalderen. Intet bundfradrag ( mod tidligere 14.200 kr.) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60% ) 64% af den faktiske årlige ydelse trækkes fra i fleksydelsen ( mod tidligere 50% ) Pensioner med depotværdi, som er private. F.eks. kapitalpension med engangsudbetaling og ratepension med løbende udbetaling. Beregningsgrundlaget er 5% af pensionsformuen ved efterlønsalderen. Intet bundfradrag ( mod tidligere 14.200 kr.) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60% ) Beregningsgrundlaget er 5% af pensionsformuen ved efterlønsalderen . Intet bundfradrag ( mod tidligere 14.200 kr.) Heraf trækkes 80% fra i fleksydelsen ( mod tidligere 60% ) ATP, ægtefælle- og samleverpensioner, svagelighedspension, børnepension og invalidepension påvirker ikke fleksydelsen. Alle dine pensionsordninger bliver trukket fra fleksydelsen, uanset om de kommer til udbetaling eller ej, og uanset om pensionsordningerne udbetales som engangsbeløb, som løbende ydelse eller en kombination heraf. Det er pensionsinstitutternes, og ikke kommunens opgave, at vurdere om en pensionsordning kan anses for livsvarig eller ikke, eller om pensionen er oprettet som led i et ansættelsesforhold eller ej. Derfor skal du rette henvendelse til dit pensionsinstitut eller pengeinstitut, hvis du har spørgsmål vedrørende arten af din\/dine pensionsordninger. Eksempler på modregning af pensioner for person født før den 1.1. 1956. Eksempel 1. En person har fået indberettet en kapitalpension med en depotværdi ved fleksydelsesalderen på 100.000 kr. Der er også indberettet 50.000 kr. som årlig livsvarig ydelse. Kapitalpensionen på 100.000 kr. skal indgå i beregningsgrundlaget med 5% af depotværdien ved fleksydelsesalderen, dvs. 5.000 kr. Den livsvarige pension skal indgå i beregningsgrundlaget med 80% af betalingstilsagnet ved fleksydelsesalderen, som her oplyses til 50.000 kr., dvs. 40.000 kr. Beregningsgrundlaget udgør herefter: 5000 kr. + 40.000 kr. = 45.000 kr. bundfradrag på 14.200 kr. = 30.800 kr. Pensionsfradragets størrelse udgør 60% af beregningsgrundlaget. Personen i eksemplet vil således på årsbasis skulle fradrages 60% af 30.800 kr. = 18.480 kr. Eksempel 2. En person går på fleksydelse og får samtidig udbetalt en ratepension, oprettet som led i et ansættelsesforhold på 50.000 kr. årligt i 10 år. Årlig fradrag for pension i fleksydelse er 50.000 kr. x 50% = 25.000 kr Eksempler på modregning af pensioner for person født efter den 1.1. 1956 Eksempel 1. Det er fra pensionsinstitutter mv. indberettet, at en persons kapitalpension har en samlet depotværdi ved fleksydelsesalderen på 500.000 kr. De 5% heraf, dvs. 25.000 kr. indgår i beregningsgrundlaget, som skal medføre fradrag i fleksydelsen. Pensionsfradragets størrelse udgør 80% af beregningsgrundlaget. Personen vil således på årsbasis skulle fradrages 80% af 25.000 kr. = 20.000 kr. Eksempel 2. En person går på fleksydelse og får samtidig udbetalt en ratepension, oprettet som led i et ansættelsesforhold på 50.000 kr. årligt i 10 år. Årlig fradrag for pension i fleksydelse er 50.000 kr. x 64% = 32.000 kr \n\n"}