{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"Flerfamilieterapi","text":" Formål og mål. Formålet med Flerfamiliegruppen er at igangsætte en udviklende forandring i familien. Målet med Flerfamiliegruppen er at udvikle familiens evne til at finde nye løsninger og perspektiver på deres problemer samt at styrke familiens egne initiativer til forandringer med det sigte at skabe et bedre liv for både børn og forældre. Hvorfor vælge Flerfamiliegruppen. I Flerfamiliegruppen er der mulighed for at udvikle sig sammen med andre familier der er i samme båd . Et sted hvor man kan få opbakning og støtte, - hvor man kan inspirere og lade sig inspirere af andre familier og lærer af hinandens erfaringer. Hvad foregår der i Flerfamiliegruppen? Familiebehandling er at samarbejde omkring forandringsprocesser - en medskabende proces som inddrager familiens egen erfaring, viden og ansvar. Familiebehandleren arbejder sammen med familien på at finde nye forklaringer og handlinger på de fastlåste forhold, som de voksne og deres børn er en del af. En dag om ugen, hvor hele familien deltager, veksles der mellem iscenesatte familieøvelser, samtaler og madlavning. Øvelserne foregår både i egen familie og i sammensatte grupper med andre familier. Der optages video, som vi ser sammen i forældregruppen En dag om ugen deltager kun forældrene. Vi snakker om forskellige relevante temaer og udveksler erfaringer. - Vi ser video sammen fra ugens optagelser. Brugen af video giver mulighed for at vise at samværet kan være anderledes og at en ændring i familien er mulig. Ved at filme og derefter talesætte det vi ser og bringe det ud i gruppen, skabes der et rum, hvor det er i orden at tale om både det der lykkes og det der er svært. Der bliver mulighed for både at behandlere, de andre forældre og den enkelte familie kan tale om det som ses og høres, og om hvordan det kan opfattes. Opstart samtale. Forinden opstartssamtalen har familierådgiveren og forældrene i samarbejde vurderet og besluttet, at familien kan gå ind i et behandlingsforløb. Behandlingen indledes med at familierådgiveren og forældrene har en samtale med 2 familiebehandlerne, for at beskrive familiens problem og målet med samarbejdet og hvilke øvepunkter familien ønsker hjælp til. Hvornår og hvor længe. Forløbet strækker sig over ca. 3 måneder, hvorefter der afholdes status møde. \n\n"}