{"classes":[{"id":"03.25.00","title":"Boligplacering af flygtninge i almindelighed"}],"title":"Flygtninge, modtagelse og boligplacering","text":" Når det er besluttet at flygtninge skal boligplaceres i Syddjurs Kommune etableres der et samarbejde med Udlændingeservice\/Dansk Røde Kors\/Dansk Flygtningehjælp vedr. overgivelsen. På baggrund af oplysninger fra Udlændingeservice\/Dansk Røde Kors\/Dansk Flygtningehjælp planlægges og koordineres indsatsen med f.eks. ydelseskontor, jobcenter, familierådgiver, borgerservice, social indsats, dagtilbud og skole og de frivillige foreninger. Der skal anvises en passende bolig, og hvis ikke det er muligt at anvende en permanent bolig anvises der et midlertidigt opholdsted. Det formelle papirarbejde, herunder registrering i CPR-register, forberedes så vidt muligt inden ankomsten. Modtagelse af flygtningen sker med udgangspunkt i den enkeltes forudsætninger, helbreds og ressourcemæssigt. Der vil efter behov blive ydet støtte til: Tolkning Oprettelse af NemKonto og udbetaling af a conto beløb Vejledning og støtte til etablering i bolig At sikre kontakt til relevante instanser såsom jobcenter og ydelseskontor. Information om sundhedssystemet, lokalsamfundet, herunder foreninger mv. Introduktion til frivillige. Indstilling vedr. enkeltydelser til jobcenter. Sikre børn bliver indskrevet i skole, dagtilbud, og fritidstilbud mv. Akut beredskab de første døgn efter ankomsten. For de flygtninge, der er traumatiserede efter flugt, krig eller tortur kan integrationen i det nye samfund være en uoverskuelig proces, så her vil der være behov for en mere tæt og intensiv indsats. Kontakten til de frivillige prioriteres højt, da der er en tendens til, af flygtninge lever relativt isoleret fra de øvrige borgere i det danske samfund. Årsager kan være mangelfuld sproglig kunnen, manglende forståelse for samfundets måde at virke på i det daglige og mytedannelser om danskere. Opfølgning: Personale og flygtningen vurderer løbende på deres mål og delmål. Indsatsen varer som hovedregel 3. mdr. efter modtagelsen og afsluttes med en status. \n\n"}