{"classes":[{"id":"29.12.08","title":"Sundhedspleje til børn i eget hjem"}],"title":"For tidligt fødte børn","text":" For tidligt fødte børn i Syddjurs Kommune Præmatur Tilbud til for tidligt fødte børn For tidligt fødte børn og deres familier tilbydes en mere målrettet opfølgning end børn født til tiden. Omfanget vil afhænge af graden af præmaturitet og komplikationer knyttet til for tidlig fødsel og nyfødthedsperiode. Den særlige indsats er primært rettet mod børn, som er født mindst 8 uger for tidligt eller har en ekstrem lav fødselsvægt. Erfaringen viser, at meget for tidligt fødte børn kan have særlige vanskeligheder, som kan være svære at vurdere for både forældre og fagpersoner. Derfor har Syddjurs Kommune oprettet et tværfagligt Præmaturt Team, der yder vejledning til forældre, institutionspersonale og andre fagpersoner. Formål Formålet med den særlige indsats er at støtte det for tidligt fødte barns trivsel og udvikling. Præmaturt Team består af sundhedsplejerske, tilsynsførende i dagplejen, fysioterapeut og tale-høre konsulent. En meget for tidlig fødsel kan være en traumatiserende oplevelse, som kan øge barnets risiko for at udvikle vanskeligheder i forhold til: sanseintegration, motorisk udvikling, sensitivitet, sprog, koncentration, hukommelse, impulsstyring og indlæring. For nogle af børnene viser følgerne sig i en tidlig alder, for andre først i dagpleje, daginstitution eller i skole. Ofte fornemmer man, at barnet har det svært, men det kan være vanskeligt at sætte fingeren præcist på problemet. Præmaturt Team kan ved hjælp af vejledning og forslag til konkrete tiltag være med til at nuancere indsigt og handlemuligheder i forhold til børnenes særlige udfordringer. Dels ved at give redskaber til at forebygge og afhjælpe og dels ved at give redskaber til at opbygge barnets selvværd - herunder holde fokus på de elementer barnet mestrer. Indsatsen sigter mod, at det for tidligt fødte barn kan starte en tilværelse i børnehaven og i skolen på lige fod med andre børn. Indsats Kvalificeret vejledning og rådgivning Børnene følges i deres motoriske, sproglige og kognitive udvikling Forældrene vejledes specifikt omkring deres barn Det tværfaglige samarbejde vedligeholdes og prioriteres Børnenes funktionsniveau vurderes både fysisk, psykisk og følelsesmæssigt Børn og forældre hjælpes og vejledes i forbindelse med overgange til dagtilbud og SFO\/skole Der gives relevant vejledning til personale i dagtilbud og SFO\/skole i forbindelse med barnets overgange \n\n"}