{"classes":[{"id":"28.09.16","title":"Forældrebestyrelser og principper for dagtilbuddets arbejde"}],"title":"Forældrebestyrelsen","text":" Forældrebestyrelsen er et talerør mellem brugerne af dagplejen og administrationen af dagplejen. Her bliver aktuelle problemstillinger taget op til diskussion, og det bliver bestemt, hvordan man vil gribe problemerne an. Det er også her, at holdninger til politiske forslag bliver diskuteret, så forældrenes mening kan blive givet til kende over for det kommunale styre. Der er valg hvert år, hvor halvdelen af bestyrelsen udskiftes, og man vælges for en 1-2-årig periode. Det årlige forældremøde for alle dagplejens forældre finder typisk sted i november. I vil blive indkaldt via dagplejen i god tid inden næste forældremøde, hvor der er valg. Hvad arbejder vi for? I Forældrebestyrelsen har vi masser af ideer og holdninger til en god dagpleje. For at kunne arbejde målrettet mod en endnu bedre dagpleje tager vi gerne imod forslag fra jer andre forældre. Nogle af de ting, vi har fokus på, er: Sundhed Trivsel Kommunikation Du er som forælder altid velkommen til at kontakte bestyrelsen, hvis du har ideer eller emner, du gerne vil have taget op på et bestyrelsesmøde. Vi afholder møde hver anden måned. På gensyn i dagplejen! Bestyrelsesformand Anne Birgitte Mortensen, Thorsager Tlf. 41 12 71 59 abTh@ofir.dk Næstformand Christina Hansen, Rønde Tlf. 42 66 19 16 chrisvinther@hotmail.com Medlemmer Karina Mølholt Clinton, Ådalen Tlf. 22 13 46 34 kam@elcon-as.dk Danny Sannem, Ugelbølle Tlf. 21 93 56 80 dk@rhe.dk Line Iversen, Kolind Tlf. 26 29 28 62 lineiversen@yahoo.dk Suppleanter Anne Sørensen, Tirstrup Tlf. 24 49 52 82 annekbs@gmail.com Betina Jensen, Kolind Betina-jensen@yahoo.com Tlf. 64 64 49 37 Janni Lund Udengaard, Ugelbølle Tlf. 20 85 57 30 Janni.udengaard81@gmail.com Rep. For dagplejerne Anette H. Nielsen Tlf. 86 39 25 05\/26 42 00 51 Anhni@syddjurs.dk Inge Klostergaard Tlf. 86 99 97 55 vesterbo@c.dk Rep. Fra dagplejeform.: Gitte Henriksen ginhe@syddjurs.dk Ilse Dam Dhiin id@syddjurs.dk Dagplejeleder Birgitte Bach Thomsen Tlf. 60 12 38 17 bbt@syddjurs.dk \n\n"}