{"classes":[{"id":"29.09.00","title":"Forebyggelse og sundhedsfremme i almindelighed"}],"title":"Forebyggelse af livmoderhalskræft hos unge kvinder","text":" Sundhedsfremme og forebyggelsesafdelingen i Syddjurs Kommune forstærker indsatsen med at oplyse unge kvinder, årgang 1985-1992, om muligheden for at få en gratis vaccination mod livmoderhalskræft. Lige nu kan alle kvinder, årgang 1985-1992, blive gratis vaccineret mod livmoderhalskræft. Men det gratis tilbud gælder kun til udgangen af 2013. Da vaccinationen består af tre stik, der gives over et halvt år, skal man påbegynde vaccinationen inden sommerferien i år. Vaccinen gives også til kvinder, der allerede er seksuelt aktive. Hvis man gerne vil beskytte sig mod at få livmoderhalskræft senere i livet, skal man blot henvende sig hos sin egen læge, som står for vaccinationen. På landsplan er antallet af kvinder i alderen 20-27 år, der er blevet vaccineret mod livmoderhalskræft, mere end tredoblet siden vaccinationen blev gratis viser helt nye tal. I langt de fleste kommuner er mellem 50-70% vaccineret mod livmoderhalskræft. I Syddjurs Kommune er vaccinationsandelen blandt kvinder årgang 1985-1992 på 54,5%. I Syddjurs Kommune har vi styrket indsatsen for, at de unge kvinder bliver opmærksomme på det gratis vaccinationstilbud. Jeg håber, at alle unge kvinder vil tage imod denne mulighed for at sikre sig bedst mulig mod livmoderhalskræft. Vi bør gøre alt hvad der står i vores magt for at forebygge cancer sygdomme. Vaccinationen er en af måderne. Jeg håber derfor, at sundhedsteamets forstærkede indsats for at nå de unge kvinder, der endnu ikke har fået det første prik, vil medføre at rigtig mange flere af kommunens unge kvinder vil tage imod tilbuddet. Mit budskab til de unge kvinder er udbred vaccinations tilbuddet kendskabet til veninderne inviter dem med til lægen - på den måde passer du på dig selv og på veninderne , siger formand for Sundhedsudvalget Ninna Thomsen. Sundhedsfremme og forebyggelse har i øjeblikket fuld opmærksomhed på muligheden for den gratis vaccination og deler information i form af plakater, flyers og aftalekort rundt til alle der møder de unge kvinder. Vi har været rundt i kommunen med informationsmateriale, hvor de unge kvinder kommer. Blandt andet har vi været på kommunens misbrugscenter samt diskoteker, daghøjskolen Ebeltoft, idrætscentre, Rønde Højskole og biblioteker. Hvis andre interesserede ønsker informationsmateriale, er de velkommen til at kontakte sundhedsteamet , siger leder af sundhedsteamet Marianne Kirkegaard. Faktaboks om livmoderhalskræft: Livmoderhalskræft skyldes en virus, som hedder HPV. HPV Vaccinen beskytter mod 70 pct. af alle tilfælde af livmoderhalskræft. HPV smitter ved seksuel kontakt, og langt de fleste vil på et tidspunkt i deres liv blive smittet med HPV. I de fleste tilfælde forsvinder HPV-infektionen af sig selv. Men hos en lille gruppe kvinder bliver infektionen kronisk, og de kvinder har en øget risiko for at få livmoderhalskræft. Hvert år får ca. 385 kvinder konstateret livmoderhalskræft i Danmark. Cirka 1\/3 dør af sygdommen. Cirka 15.000 kvinder får hvert år konstateret celleforandringer, som kan være forstadier til sygdommen. Hvert år bliver ca. 6.000 kvinder opereret for forstadier til livmoderhalskræft. Der er meget stor forskel på, hvor mange der er vaccineret mod HPV i de forskellige dele af landet. Især i yderkommunerne er andelen lav. HPV Vaccinen består af tre stik fordelt på et halvt år. Med HPV-vaccinen og regelmæssig deltagelse i screening, kan vi næsten udrydde sygdommen. For yderligere oplysning kontakt leder af sundhedsfremme og forebyggelse Marianne Kirkegaard, mki@syddjurs.dk eller tlf. 21 19 35 16. \n\n"}