{"classes":[{"id":"84.10.00","title":"Valg til skolebestyrelser og ungdomsskolebestyrelser i almindelighed"}],"title":"Foredrag og valg af forældre til ungdomsskolebestyrelsen","text":" Foredrag og valg af forældre til ungdomsskolebestyrelsen mandag d. 20. januar 2014 Syddjurs Ungdomsskole indbyder til foredragsaften for alle forældre til børn og unge i alderen 10 18 år, samt valg af 4 forældrerepræsentanter til ungdomsskolebestyrelsen mandag d. 20. januar 2014 kl. 19 21.30, i kantinen i ungdomsskolens lokaler på Maarupvej 3 i Kolind. TILMELDING VIA MAIL TIL: UNG@SYDDJURS.DK SENEST FREDAG D. 17. JANUAR 2014 Aftenens program: Velkomst og præsentation v\/ Anna Marie Mikkelsen, Bestyrelsesformand Anders Stenumgaard Lind, Ungdomsskoleleder. Ungdomsskole og skolereform NY Syddjurs Ungdomsskole Visioner og mål 2014 2016 Valg af forældrerepræsentanter til ungdomsskolebestyrelsen Der skal vælges 4 repræsentanter, 1 fra hvert ungdomsskoledistrikt. Foredrag med Diana Teresa: Teenager støj eller harmoni i familien Om Diana Teresa: Mor, forfatter, mentor, foredragsholder, spirituel, coach, blogger, selvstændig, Cand.jur. Diana Teresa er født i 1963 og gift for anden gang. Hun er mor til Niels (1993) og Claudia (1997). Diana Teresa er uddannet jurist og i 23 år ansat i en stor nordisk koncern i henholdsvis lederjob og specialistfunktion. Teenager - støj eller harmoni i familien Uanset om du er mor, far, bonusforælder, fraskilt eller eneforsørger har du sikkert oplevet, at det kan være udfordrende at have en teenager i huset. Livet med en teenager i huset er helt anderledes end livet med et mindre barn. Måske genkender du bekymringer som: Hvor meget og hvordan skal jeg følge op på min tee agers skolegang? Klarer mit barn sig godt nok socialt? Har min teenager gode, nære venner, er han i yderkanten af en gruppe eller måske ligefrem ensom? Hvorfor har min teenager udviklet sig til en hustyran? Hvad kan jeg gøre? Hvorfor er min teenager blevet så indelukket? Hvor bekymret skal jeg egentlig være for min teenager? Hvor og hvor mange grænser skal jeg sætte for min teenager? Hvordan kan jeg bevare min teenagers tillid? Er jeg en god nok forælder? Hvordan kan jeg undgå at blive fyret som forælder? Hvordan støtter jeg bedst min teenager, så der kommer et selvstændigt, ansvarligt og lykkeligt menneske ud af det? Hvordan skaber\/bevarer\/udvikler jeg et kærligt og nærende forhold til min teenager? \n\n"}