{"classes":[{"id":"01.02.05","title":"Lokalplanlægning"}],"title":"Foroffentlighed på kommende planforslag","text":" Natur- og Friluftscenter DGI Karpenhøj ved Fuglsø Indkaldelse af ideer og forslag til den forestående planlægning - planlovens 23c. Kommende Forslag til Kommuneplantillæg nr. 13. Udvalget for Plan, Udvikling og Kultur har den 15. januar 2014 besluttet, at igangsætte kommune- og lokalplanlægning der kan gøre det muligt, at opføre flere bygninger og udvide det eksisterende rammeområde på Karpenhøj, som ligger på Dragsmurvej 12, umiddelbart syd for Fuglsøcenteret på Mols. Det planlægges bl.a., at give mulighed for en udvidelse af rammeområdet mod vest. Der planlægges også at anlægge en ny mountainbike-bane mod nord og at give mulighed for bygningsmæssige udvidelser på i alt knap 1.000 m til undervisnings- og kursusformål. De kommende planforslag forventes at blive fremsat til politisk behandling i november 2014, som Forslag til Kommuneplantillæg nr. 13 og Forslag til Lokalplan nr. 375. Her kan du finde flere oplysninger Du kan se alle de offentlige dokumenter om sagen på kommunens hjemmeside, på følgende links: http:\/\/www.syddjurs.dk\/sag\/12\/32608 http:\/\/www.syddjurs.dk\/sag\/14\/25087 Forudgående offentlig høring om kommuneplantillæg Det er kommunens vurdering, at den kommende planlægning medfører, at der skal afholdes en forudgående offentlig høring efter planlovens 23 c, hvor der indkaldes ideer og forslag forud for udarbejdelse af forslaget til kommuneplantillæg og lokalplan. Ideer og forslag Hvis du har alternative ideer og forslag til placering, adgangsforhold, udformning eller andet, der vedrører den kommende kommune- og lokalplanlægning for Karpenhøj, så skal disse fremsendes skriftligt til Syddjurs Kommune, Hovedgaden 77, 8410 Rønde eller til syddjurs@syddjurs.dk senest den 2. september 2014 . Ideer og forslag skal være mrk. Sagsnr. 14\/25087 . Henvendelse i sagen kan ske til Planafdelingen, ved planlægger Thomas Djernæs Secher, tds@syddjurs.dk tlf. 87 53 50 57. Det videre forløb Indkomne forslag og idéer i høringsperioden vil indgå i den videre planlægnings- og beslutningsproces. Når Byrådet vedtager et forslag til kommuneplantillæg og lokalplan sendes disse i mindst 8 ugers offentlig høring. Planforslagene offentliggøres på kommunens hjemmeside. Berørte parter, naboer, relevante lokale foreninger, offentlige myndigheder m.fl. vil blive orienteret som anført i planloven. Der vil således også i denne forbindelse være mulighed for at komme med bemærkninger til planlægningen. (Den offentlige høring på de kommende planforslag forventes at finde sted fra december 2014 til januar 2015). \n\n"}