{"classes":[{"id":"00.22.00","title":"Kommunalbestyrelsen, udvalg mv. - kommuners styrelse i almindelighed"}],"title":"Forretningsorden","text":" Vedtaget af byrådet i møder den 23. april 2014 og 21. maj 2014. Forretningsorden for Syddjurs Byråd Byrådets møder. 1. Byrådets møder er offentlige. Byrådet kan dog bestemme, at enkelte sager behandles for lukkede døre Stk. 2. Følgende sager skal medmindre byrådet i det enkelte tilfælde træffer anden bestemmelse behandles for lukkede døre: 1. Sager, hvis afgørelse forudsætter en bedømmelse af personlige forhold. 2. Sager om køb og salg af faste ejendomme. 3. Overslag og tilbud vedrørende bygningsarbejder og leverancer. Stk. 3. Spørgsmålet om, hvorvidt en sag giver grundlag for dørlukning, skal dog forud forhandles for lukkede døre, hvis dette bestemmes af byrådet eller borgmesteren, jf. lov om kommunernes styrelse 10. Stk. 4. Sager, der behandles for lukkede døre, foretages så vidt muligt sidst. Stk. 5. Hvert enkelt byrådsmedlem har sin bestemte plads i mødesalen. Fordelingen af pladserne sker efter indbyrdes overenskomst mellem byrådets partigrupper\/lister. Ved uenighed afgør borgmesteren placeringen. Stk. 6. Enhver har adgang til at overvære byrådets offentlige møder under iagttagelse af god ro og orden. Såfremt en tilhører forstyrrer forhandlingerne, kan borgmesteren udelukke den pågældende eller i fornødent fald samtlige tilhørere fra mødet. Borgmesteren kan reservere særlige pladser for pressens repræsentanter. Det åbne møde optages på video og vises elektronisk på kommunens hjemmeside 2. Er et medlem forhindret i at deltage i et byrådsmøde, meddeler medlemmet borgmesteren dette inden mødets afholdelse. I beslutningsprotokollen anføres for hvert enkelt møde og punkt hvilke medlemmer, der har været fraværende. Udsendelse af dagsorden og sagernes fremlæggelse. 3. Dersom et medlem senest kl. 12, 8 dage forud for et ordinært møde har indgivet skriftlig anmodning om behandling af en sag, sætter borgmesteren denne sag på dagsordenen for førstkommende møde. Stk. 2. Borgmesteren sørger for, at en dagsorden formidles elektronisk til medlemmerne senest 4 hverdage inden byrådets møder. Inden for samme frist formidles også elektronisk det fornødne materiale til bedømmelse af de sager, der er optaget på dagsordenen, herunder eventuelle udvalgserklæringer. Stk. 3. Ved indkaldelse til ekstraordinært møde giver borgmesteren i videst muligt omfang medlemmerne underretning om de sager, der skal behandles på mødet. Beslutningsdygtighed, mødeledelse og sagernes forelæggelse. 4. Byrådet er beslutningsdygtigt, når mindst halvdelen af medlemmerne er til stede. Stk. 2. Borgmesteren og i dennes forfald første viceborgmester, og i dennes forfald anden viceborgmester, leder byrådets møder. Borgmesteren træffer bestemmelse i alle spørgsmål vedrørende forhandlingernes ledelse og iagttagelse af god orden under mødet. Endvidere formulerer borgmesteren de punkter, om hvilke der skal stemmes. Stk. 3. Enhver, der ønsker ordet, skal henvende sig til borgmesteren. Ordførerrunde kan anvendes af borgmesteren i større sager, som f.eks. ved drøftelsen af budget m.v. Rækkefølgen afgøres efter følgende princip: Gruppeformanden for grupperne får ordet i rækkefølge bestemt efter gruppernes størrelse målt i antal mandater. Hvis to eller flere grupper har samme mandattal afgøres deres indbyrdes placering af gruppens\/listens samlede stemmetal. I tilfælde af at et byrådsmedlem forlader sin oprindelige gruppe\/liste, tager vedkommende sit personlige stemmetal med sig og placeres i ordførerrunden derefter. Gruppens\/listens samlede listestemmer forbliver hos gruppen\/listen, hvis nye stemmetal er lig med det oprindelige stemmetal fratrukket de personlige stemmer fra det byrådsmedlem, der forlader gruppen\/listen. I øvrigt gives ordet til medlemmerne i den orden, hvori de har begæret det. Hvis flere begærer ordet på én gang, bestemmer borgmesteren den orden, hvori de får adgang til at tale. Ingen må tale uden at rejse sig fra sin plads, og talerne må ikke afbrydes af andre end borgmesteren. Stk. 4. Ethvert medlem skal efterkomme borgmesterens afgørelser angående overholdelsen af den fornødne orden. Når et medlem i samme møde to gange er kaldt til orden, kan byrådet efter borgmesterens forslag nægte vedkommende ordet i dette møde. Stk. 5. Ethvert forslag under forhandlingerne rettes til borgmesteren. Når borgmesteren finder anledning dertil, eller når det begæres af 3 medlemmer, skal det sættes under afstemning, om afslutning af en forhandling skal finde sted. Stk. 6. Borgmesteren kan lade spørgsmål, der henhører under borgmesterens afgørelse, afgøre af byrådet. 5. Sagerne foretages i mødet i den rækkefølge, som borgmesteren bestemmer, og borgmesteren kan herved fravige den i dagsordenen angivne rækkefølge. Byrådet afgør dog, i hvilken rækkefølge sagerne skal behandles, når mindst 3 medlemmer fordrer afstemning herom. Stk. 2. Ethvert medlem kan ved mødets begyndelse begære ordet til dagsordenen, herunder med henblik på spørgsmålet om sagers overflytning fra behandling for lukkede døre til behandling for åbne døre og omvendt. 6. En sag undergives kun én behandling, medmindre andet er bestemt i lovgivningen, eller byrådet vedtager at undergive den to behandlinger. Forslag til ændringer i styrelsesvedtægten, ligesom økonomiudvalgets forslag til årsbudget og flerårige budgetoverslag, skal undergives 2 behandlinger, jf. styrelseslovens 2, stk. 1, henholdsvis 38, stk. 1. Stk. 2. Ved 1. behandling stemmes ikke om sagens realitet, men kun om dens overgang til 2. behandling. Ethvert medlem har ret til at få ordet for at ytre sig over den foreliggende sag, forinden der af byrådet træffes beslutning om sagens overgang til 2. behandling. Mellem 1. og 2. behandling skal der være mindst 24 timer. Mellem 1. og 2. behandling af styrelsesvedtægten dog mindst 6 dage og mellem 1. og 2. behandling af årsbudgetter mindst 3 uger. Stk. 3. Når en sag undergives 2 behandlinger, skal dens dokumenter efter 1. behandling så vidt muligt formidles elektronisk til medlemmerne, jf. 3, stk. 2. Udvalg. 7. Byrådet kan nedsætte særlige udvalg til varetagelse af bestemte hverv eller til udførelse af forberedende eller rådgivende funktioner for byrådet, økonomiudvalget eller de stående udvalg. Byrådet bestemmer de særlige udvalgs sammensætning og fastsætter regler for deres virksomhed. Formandskabet kan fastlægges af byrådet i forbindelse med afgørelsen af udvalgets sammensætning men kan også overlades til udvalget selv. Stk. 2. Byrådet kan beslutte at henvise en sag, der ikke henhører under et bestemt udvalgs forretningsområde, til et af de bestående udvalg. Medlemmernes deltagelse i forhandlinger og afstemning. 8. Byrådet træffer beslutning om, hvorvidt et medlems interesse i en sag er af en sådan beskaffenhed, at medlemmet er udelukket fra at deltage i udvalgets forhandling og afstemning om sagen. I bekræftende fald skal medlemmet under forhandling og afstemning om sagen forlade lokalet, hvorimod den pågældende ikke er afskåret fra at deltage i byrådets forhandling og afstemning om, hvorvidt denne skal vige sit sæde under den pågældende sags behandling. Stk. 2. Et medlem skal underrette byrådet, hvis der foreligger forhold, der kan give anledning til tvivl om vedkommendes habilitet. 9. Medlemmerne kan kun deltage i byrådets afstemninger, når de personlig er til stede under disse. Afstemninger, ændrings- og underændringsforslag 10. Afstemning sker ved at medlemmerne rejser sig fra deres plads og kontraprøve foretages. Stk. 2. Alle beslutninger tages ved stemmeflerhed, for så vidt andet ikke er foreskrevet i lovgivningen. Stk. 3. Skønner borgmesteren, at en sags udfald er så utvivlsom, at afstemning vil være overflødig, udtaler borgmesteren dette med angivelse af den opfattelse, borgmesteren har med hensyn til sagens afgørelse. Dersom intet medlem herefter forlanger afstemning, kan borgmesteren erklære sagen for afgjort i overensstemmelse med den af borgmesteren angivne opfattelse. Stk. 4. Valg foregår ved skriftlig afstemning på stemmesedler, der tilvejebringes og udleveres af borgmesteren. Finder borgmesteren det sandsynligt, at byrådet vil vælge eller genvælge en bestemt kandidat, kan borgmesteren stille forslag om, at den pågældende vælges uden skriftlig afstemning. Dersom intet medlem herefter forlanger sådan afstemning, er den foreslåede kandidat valgt. 11. Ændrings- og underændringsforslag kan fremsættes, så længe afstemning ikke er påbegyndt, og behøver ikke at fremsættes eller forbeholdes under 1. behandling af en sag, der skal undergives 2 behandlinger, jf. dog stk. 2. Stk. 2. Byrådet kan med hensyn til sager, som undergives 2 behandlinger, vedtage at foreskrive en frist for fremsættelse af ændringsforslag og efter omstændighederne også af underændringsforslag, og i så fald kan de ikke fremsættes efter fristens udløb, medmindre byrådet med stemmeflerhed samtykker deri. Stk. 3. Hvis ændrings- og underændringsforslag ikke er bragt til medlemmernes kundskab førend 2. behandling, giver borgmesteren ved forhandlingens begyndelse meddelelse om forslagene, for så vidt de da foreligger. Borgmesteren bestemmer, i hvilken orden der skal stemmes over ændringsforslagene, men således, at afstemningen om disse altid sker før afstemningen om hovedforslaget. Stk. 4. Forslag om nedsættelse af udvalg, om en sags henvisning til et tidligere nedsat udvalg eller til fortsat behandling i et udvalg, kan fremsættes, så længe afstemning om sagen ikke er begyndt. Når sådant forslag fremsættes efter at forhandlingerne om sagen er begyndt, standses disse, hvorefter byrådet afgør spørgsmålet om udvalgsbehandling. Flertalsvalg. 12. Ved flertalsvalg er den kandidat valgt, der opnår stemmer fra et flertal fra de tilstedeværende medlemmer. Opnås et sådant flertal ikke ved 1. afstemning, foretages en ny afstemning. Ved 2. afstemning er en kandidat valgt, hvis den pågældende opnår stemmer fra et flertal af de tilstedeværende medlemmer, eller hvis der kun afgives stemmer på den pågældende. Bringer 2. afstemning heller ikke nogen afgørelse, foretages bundet valg mellem de to, der ved 2. afstemning har fået flest stemmer, således at det ved stemmelighed afgøres ved lodtrækning, på hvilke to der ved det bundne valg (3. afstemning) skal stemmes. Står stemmerne lige ved 3. afstemning, træffes afgørelsen ved lodtrækning. Borgmesteren bestemmer formen for lodtrækningen, medmindre byrådet ved flertalsbeslutning bestemmer andet. Stk. 2. Ved ansættelse i kommunen hvor byrådet ikke har delegeret kompetencen - foretages valget mellem flere ansøgere på den i stk. 1 angivne måde. Forholdstalsvalg. 13. Byrådets valg af to eller flere medlemmer til udvalg, kommissioner, bestyrelser og lignende foretages som forholdstalsvalg for hvert udvalg m.v. for sig. For de stående udvalg kan dog fremsættes krav om omfordeling efter lov om kommunernes styrelse 27, stk. 1. Stk. 2. Forholdstalsvalg foretages efter følgende regler: Byrådets medlemmer deles i de grupper, hvori medlemmerne har anmeldt for borgmesteren at ville stemme sammen ved det pågældende valg. Ved valg til økonomiudvalg og stående udvalg skal dog foretages samme gruppeanmeldelse. Hver gruppes medlemstal deles med 1, 2, 3 osv. De herefter fremkomne kvotienter angiver den rækkefølge, i hvilken de enkelte grupper kan vælge deres repræsentanter. Er to eller flere kvotienter lige store, afgøres rækkefølgen ved lodtrækning, der foretages af borgmesteren. Når det antal repræsentanter, der tilkommer de enkelte grupper, er bestemt, skal grupperne straks meddele borgmesteren, hvilke personer der udpeges til de dem tilfaldne pladser. Giver en gruppe afkald på sin ret til at få en eller flere repræsentanter, fordeles de ledigblevne pladser mellem de andre grupper på den foran angivne måde. Stk. 3. Skal valg af medlemmer til udvalg, kommissioner, bestyrelser og lignende foretages både blandt medlemmer og ikke-medlemmer af byrådet, foretages valget af samtlige de medlemmer, byrådet skal vælge, ved et forholdstalsvalg for hvert udvalg mv. for sig. Grupperne kan i den rækkefølge, som mandaterne tilfalder dem, udpege medlemmer eller ikke-medlemmer af byrådet, indtil den ene eller den anden art af pladserne er besat. Stk. 4. Ved byrådets valg af medlemmer til udvalg, kommissioner, bestyrelser og lignende, hvori borgmesteren eller en udvalgsformand skal have sæde, regnes den pågældendes plads som en af de pladser, der kan tilkomme den gruppe inden for byrådet, som vedkommende ved det pågældende valg har anmeldt at tilhøre. Stk. 5. Dersom et medlem af et udvalg, en kommission, en bestyrelse eller lignende udpeges af byrådet i enighed eller i øvrigt uden afstemning, skal der samtidig træffes bestemmelse om, hvilken gruppe der ved ledighed skal besætte den pågældende plads, jf. stk. 6. Stk. 6. Udtræder et medlem i valgperiodens løb af et udvalg, en kommission, en bestyrelse eller lignende, hvori medlemmet er indvalgt af en bestemt gruppe inden for byrådet, besættes den ledigblevne plads af den samme gruppe. Beslutningsprotokol m. v. 14. Byrådets beslutninger indføres under møderne i beslutningsprotokollen af byrådets sekretær. Borgmesteren tilkendegiver, hvad der skal indføres. Stk. 2. Ethvert medlem kan forlange sin afvigende mening kort tilført beslutningsprotokollen og ved sager, der skal fremsendes til anden myndighed, kræve, at denne samtidig gøres bekendt med indholdet af protokollen. Dersom det pågældende medlem ved sagens fremsendelse ønsker at ledsage denne med en begrundelse for sit standpunkt, skal medlemmet meddele dette til borgmesteren, der fastsætter en frist for aflevering af begrundelsen. Stk. 3. Beslutningsprotokollen skal ved hvert mødes afslutning, efter at det tilførte er oplæst, underskrives af samtlige medlemmer, der har deltaget i mødet. Medlemmerne kan ikke under henvisning til deres stemmeafgivning eller andre grunde vægre sig ved at underskrive protokollen. Spørgsmål vedrørende forretningsordenens forståelse. 15. Ethvert medlem er forpligtet til foreløbig at rette sig efter borgmesterens afgørelse med hensyn til forståelsen af forretningsordenens bestemmelser, men spørgsmålet kan indbringes for byrådet i dennes næste møde. Ændringer i forretningsordenen. 16. Denne forretningsorden træder i kraft den 22. maj 2014. Ændringer i og tillæg til forretningsordenen skal behandles i to ordinære møder i byrådet jf. 6 Således vedtaget af byrådet i møder den 23. april 2014 og 21. maj 2014. Ebeltoft, den 22. maj 2014 Claus Wistoft Jesper Hosbond Jensen Borgmester Kommunaldirektør \n\n"}