{"classes":[{"id":"01.11.20","title":"Områdefornyelse"}],"title":"Forskønnelse af Bredgade","text":" Forskønnelse af Bredgade Omlægningen af Bredgade omfatter ensretning af den vestligste del af gaden i form af en sivegade, hvor fortove og vejbelægning er anlagt i niveau, så gaden i perioder kan lukkes og anvendes som et samlet byrum. Det tidligere strygejernstorv er genetableret og udgør et nyt centrum i byen. Belægningen består af sandsten fra Indien, hvis hårdhed har samme styrke som granit. Farverne træder særligt frem i fugtigt vejr og variere fra sort limestone til brune, grønne og røde nuancer. Træerne er et steril kirsebær (Prunus Umineko), der blomstrer, men ikke bærer frugt. Under træerne er placeret uplights i speciel designede træriste (Metalco). Bænkene er fra Italien (LIBRE fra Metalco) og malet i samme farve som belysningen (Adelie fra Thorn) og affaldsbeholderne (Arc Line fra Inventarum). Der er anvendt tre typer af bænke - alt efter deres placering i byrummet. Ledelinier, vandafledning og flagholderne er udført i støbejern, og den rustrøde farve spiller godt op til sandstenenes varme jordfarver. Fredag den 30. november 2012 blev 1. etape af omlægningen og forskønnelse af Bredgade i Kolind indviet af udvalgsformand Jesper Mathiesen. 2. etape af belægningsarbejdet stod klar 1. juli 2013. Udskiftningen af spildevandsledninger og fjernvarme i den resterende del af Bredgade mod Mårupvej blev afsluttet 1. juli 2013, mens Kapelvej blev færdiggjort i september 2013. Den 15. november 2013 blev 2. etape af Bredgade formelt inviet af Borgmester Kirstine Bille. Følgende arbejder mangler inden projektet helt kan afsluttes: Bredgade skal have lagt det sidste lag asfalt (slidlag) i 2014. To pullerter placeres til markering af parkeringslommen på Bredgade af hensyn til snerydningen. 3. ETAPE 3. etape af Bredgade omfatter strækningen fra Kapelvej til Mårupvej, og var ikke med i det oprindelige udbud. Fortovet er alligevel omlagt på det meste af strækningen, som et resultat af udskiftningen af spildevands- og fjernvarmeledningerne. I forbindelse med omlægningen af Kirkens parkeringsplads er hjørnet ved Kapelvej ændret. Der er plantet to træer af typen Tyrkisk Hassel (Corylus Colurna). Der er opsat et cykelstativ (Metalco) til kirkegængerne. Udgangspylonen for Kløverstierne er placeret her sammen med en vandpost til offentlig benyttelse. Det blev besluttet at omlægge krydset ved Bredgade og Mårupvej. Omlægningen har betydet en ændret udformning af fortovsarealerne langs med byhallens parkeringsplads, hvor en del af parkeringspladsen er blevet omlagt ved samme lejlighed. Omlægningen har på modsatte side betydet en udvidelse af fortovsarealet, hvor granitstelerne er fjernet og erstattet af to træer. De to restrende gitterlamper vil blive udskiftet i forbindelse med den planlagte udskiftning af vejbelysningen i resten af byen. Ved åen er plantet yderligere to træer. De nuværende værn oprettes og males, da deres lethed og enkle udtryk ikke vil kunne bevares ved en total udskiftning, hvis nutidens vejregler skal overholdes. MIDTPUNKTET Tilbage står Midtpunktet, der har været foreslået omlagt og forsynet med en overdækket tribune, nyt inventar og ny belægning. Der er udarbejdet et ændret forslag med en ny plads ved bagsiden af bageren. Den tidligere støttemur er fjernet og erstattet af trapper. Indkørlsen til Midtpunktet er flyttet for at give plads til at udnytte gavlen som en solmur. Pladsen ved bageren kan bruges til udeservering o.lign. Det nuværende plantebed i den modsatte ende af Midtpunktet erstattes med tre træer med uplights og nye borde-bænke sæt i træ. Pladsen,der er ikke endligt projekteret, forventes omlagt i foråret 2014. \n\n"}