{"classes":[{"id":"01.05.02","title":"Beskyttelseslinjer"}],"title":"Fortidsmindebeskyttelseslinje","text":" Lovbestemmelserne om fortidsbeskyttelseslinjen finder du i Naturbeskyttelseslovens 18 . Beskyttelseslinjen omfatter som udgangspunkt 100 m fra fortidsmindernes yderste grænse. For gravhøje regnes beskyttelseslinjen fra højfoden . Formål Formålet med fortidsmindebeskyttelseslinjen er at sikre fortidsmindernes værdi som landskabselementer. Både den generelle betydning af fortidsminderne i landskabsbilledet samt indsyn til og udsyn fra fortidsminderne skal sikres med beskyttelseslinjen. Forbud og administration Samtidig skal linjen sikre de arkæologiske lag i området omkring fortidsminderne, idet der ofte er særlig mange kulturhistoriske levn i områderne tæt ved de fredede fortidsminder. Inden for fortidsmindebeskyttelseslinjen må der ikke foretages ændring i tilstanden af arealet. Forbuddet omfatter også midlertidige terrænændringer som nedgravning af ledninger og lignende. Der må heller ikke etableres hegn, placeres bebyggelse, campingvogne og lignende. Fortidsmindebeskyttelseslinjen er en forbudsbestemmelse, der som udgangspunkt administreres lige så restriktivt som strandbeskyttelseslinjen. Hvis kommunen imidlertid meddeler dispensation, sker det ofte på vilkår af, at de lokale museer tages med på råd, og at der gives mulighed for at foretage arkæologiske undersøgelser, før et jordarbejde inden for fortidsmindebeskyttelseslinjen påbegyndes. Kontakt Er du i tvivl om din ejendom er pålagt fortidsmindebeskyttelseslinje, så kontakt Natur og Miljø i Syddjurs Kommune. Når du kontakter kommunen, er det vigtigt at oplyse matrikelnummer på ejendommen, du ønsker oplysninger om. Du kan også selv finde finde fortidsmindebeskyttelseslinje på enten kommunens webkort eller Danmarks Miljøportal . Ansøgning Ønsker du at søge dispensation fra fortidsmindebeskyttelseslinjen, skal du sende en ansøgning til: Syddjurs Kommune Natur og Miljø Lundbergsvej 2 8400 Ebeltoft Telefon: 87 53 54 10 Email syddjurs@syddjurs.dk Når du sender en ansøgning, skal du beskrive dit projekt (materialer, omfang og farver m.v.), skal du på en skitse eller kort vise projektets beliggenhed. Husk altid at oplyse ejendommens matrikelnummer. Det er desuden vigtigt, at du giver en begrundelse for, hvorfor du gerne vil lave dit projekt inden for strandbeskyttelseslinjen, og hvorfor det ikke kan placeres uden for denne \n\n"}