{"classes":[{"id":"01.03.03","title":"Udstykning, bebyggelse eller ændret anvendelse i landzone"}],"title":"Fritids-, idræts- og ferieanlæg i landzone","text":" Landzonetilladelse kræves for følgende: Nyindretning af ferielejligheder Fritids- og idrætsanlæg såsom golfbaner, rideskoler, ridebaner, motocrossbaner, skydebaner, paintball-baner, put and take fiskeri, klatrevægge etc.   Ovennævnte dispositioner kan dog være undtaget fra kravet om landzonetilladelse, hvis den pågældende ejendom er omfattet af en lokalplan med såkaldt bonusvirkning,  og  projektet ikke forudsætter dispensation fra lokalplanen. Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Få alt projektmateriale med Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen kan først afsluttes, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende, og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan – med angivelse af koter for grunden og byggefelte t Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, bygningens udvendige mål, øvrige bestående bygninger, afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning af eventuelle byggelinjer eller -felter. Desuden angives placering og dimensioner for parkeringsarealer samt ejendommens overkørsel \/vejadgang. Hvis der opsættes solceller eller -fangere på terræn skal disse ligeledes indtegnes herpå.   Facadetegninger Målsat og -fast inkl. angivelse af udvendige facade- og kiphøjder og indtegning af det skrå højdegrænseplan samt oplysning om materiale- og farvevalg for ydervægge og tag. Solfanger\/solceller der opsættes på bygningen skal desuden indtegnes herpå.   Plantegninger  -for samtlige etager Målsat og -fast med oplysning om de enkelte lokalers tiltænkte anvendelse samt  angivelse af trapper og gennemgående og\/eller indskudte etager.   Angivelse af ejendommens fremtidige bruttoetageareal og bebyggelsesprocent   Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed.   Tinglyste dokumenter, som kan være relevante for landzonesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarationer overholdes. Deklarationer kan rekvireres digitalt ved  Tinglysningsretten . ​ Såfremt du ønsker at ansøge om: Nedsivningsanlæg eller samletank Jordvarmeanlæg Olietank, etablering\/sløjfning af Etablering eller ændring af overkørsel (vejadgang) Tilladelse til midlertidig brug af vejareal   \n\n"}