{"classes":[{"id":"17.20.17","title":"Skolegang uden for eget skoledistrikt"}],"title":"Frit skolevalg\/Skoleskifte","text":" I henhold til Folkeskoleloven har forældre  krav på, at deres barn optages i en folkeskole efter eget valg i bopælskommunen eller i en anden kommune, under forudsætning af, at det kan ske inden for de rammer, kommunalbestyrelsen i skolekommunen har fastsat. Det samme gælder, hvis forældrene ønsker, at barnet skifter skole under skoleforløbet. Forældre har ligeledes krav på, at deres barn optages i skolefritidsordning ved den skole barnet er optaget på, hvis der er etableret en skolefritidsordning ved denne skole, og der er plads i denne. Forældre har en ubetinget ret til at få deres barn indskrevet i distriktsskolen. Skolens kapacitet skal derfor være tilstrækkelig til at kunne rumme alle de børn, der bor eller opholder sig i distriktet. Også børn, der tilflytter skoledistriktet under skoleforløbet har ret til at blive optaget i den skole, der ifølge strukturplanen er distriktsskole. Hvis det ikke er muligt at imødekomme alle ønsker om optagelse i anden skole end distriktsskolen, sker optagelse efter kommunalt fastsatte retningslinjer for hvilke børn, der optages først. I Folkeskolelovens § 17, stk. 1, står: Elevtallet i grundskolens klasser må normalt ikke ved skoleårets begyndelse overstige 28. Kommunalbestyrelsen kan dog i særlige tilfælde tillade et højere elevtal i grundskolens klasser, dog ikke over 30. Optagelse af børn fra andre skoledistrikter sker under hensyntagen til, at der i de pågældende klasser\/årgange stadig er ledig kapacitet til evt. tilflyttere til skoledistriktet. Ved ønske om optagelse i anden skole end distriktsskolen, rettes henvendelse til den skole, barnet ønskes optaget på. Syddjurs Kommunes retningslinjer: Udvalget for Familie og Institutioner godkendte den 1. marts 2010 flg. retningslinjer for optagelse af børn i anden skole end distriktsskolen: Børn optages i anden skole end distriktsskolen, såfremt elevtallet i klasserne på den pågældende årgang ikke overstiger 26 elever efter indskrivning af børn uden for skoledistriktet. Hvis det ikke er muligt at imødekomme alle ønsker om optagelse i anden skole end distriktsskolen, prioriteres ønskerne efter flg. kriterier: Børn, hvis søskende allerede er indskrevet på den ønskede skole optages først. Derefter anvendes afstandskriteriet, således at børn, der bor i tættest geografisk afstand til skolen, optages først. Ønskes frit skolevalg i forbindelse med indskrivning til børnehaveklasse sker dette elektronisk via webindskrivning - der henvises til: Indskrivning \n\n"}