{"classes":[{"id":"01.02.00","title":"Kommuneplanlægning og lokalplanlægning i almindelighed"}],"title":"Fysiske rammer","text":" Byrådet ønsker, at landsbyerne udvikles med udgangspunkt i landsbyernes kvaliteter. Byrådet vil i samarbejde med borgerne fortsætte med at definere og udvikle de enkelte landsbyers og landområders identitet og rolle. En gennemgående kvalitet ved landsbyerne og landområderne er fællesskabet, plads til bevægelse og nærheden til naturen. Men det er i mindst lige så høj grad kvaliteten af de fysiske rammer, der er væsentlige for lokalområdet, og sammen med borgerne understøttes de funktioner og samlingspunkter i landsbyerne, som bidrager til det gode liv, samværet og fællesskabet. De fysiske tiltag kan bestå i blandt andet områdefornyelse af pladser og torve samt nye og forbedrede rammer for sociale og kulturelle aktiviteter, og forskønnelse i form af udvendige bygningsforbedringer, oprydning af skrot og affald, samt frivillige nedrivninger af tomme og forfaldne bygninger, hvor forfaldet har en afsmittende effekt på omgivelserne. Derudover kan de fysiske tiltag typisk bestå i udarbejdelse af lokalplaner til sikring af eksisterende (ofte kulturhistoriske) værdier, i trafikale forbedringer, og etablering af fysiske mødesteder, parker, legepladser, boldbaner og lignende. Det vil vi: Forsat udarbejde udviklingsplaner og lokalplaner for landsbyerne. Udmønte Landsbypuljen med henblik på bygningsforbedring og forskønnelse i form af nedrivning. Understøtte det lokale initiativ i etableringen af parker, legepladser, boldbaner o.l. Vejlede om muligheder i tiloversblevne landejendomme. Vejlede om muligheder for Flexboliger. Foretage en definition og afgrænsning af vanskeligt stillede landdistrikter, hvor der kan ske en differentieret landzoneadministration. Det gør vi i 2014: Som led i det fortløbende arbejde med udarbejdelse af landsbylokalplaner med fokus på udvikling og bevaring udarbejdes der i 2014 landsbylokalplan for landsbyen Følle. Prioritering af Landsbypuljemidler til frivillige nedrivninger af tomme boliger i landsbyer med henblik på muligheder for ny bebyggelse. Prioritering af Landsbypuljemidler til bygningsforbedring af bevaringsværdige bygninger. Vurdering af omfanget af tomme boliger med henblik på opkøb til nedrivning. Færdiggøre Projektkataloget som et digitalt dialogredskab der årligt revideres. Deltagelse i Workshop om Økolandsbyer. MBBL (Friland). Deltagelse i Projekt Hovedgaden demonstrationsprojekt. MBBL. \n\n"}