{"classes":[{"id":"05.01.12","title":"Belysning, veje"}],"title":"Gadebelysning og signalregulering","text":" Gadebelysningen omfatter al belysning på offentlige veje, stier, gader og pladser i Syddjurs Kommune. Samt på de private fælles veje hvor Syddjurs Kommune forestår gadebelysningen. EL:CON har det fulde driftsansvar. Hvis der opstår fejl eller uheld på gadelyset skal fejlmeldinger stiles til EL:CON A\/S her: GADELYS fejlmeldinger Telefonisk fejlmelding i alm. arbejdstid til EL:CON A\/S: hverdage man-torsdag kl. 07.00-15.30 og fredag kl. 07.00-12.00. Telefon: 7222 0666 Telefonisk fejlmelding udenfor alm. arbejdstid til Driftsvagten: Hverdage (man-torsdag) 15.30-07.00 og fredag kl. 12.00 mandag kl. 07.00. Telefon: 8739 0404 Ved større eller alvorlige fejl udbedres fejlen straks. Ved mindre fejl f.eks. enkelte lyskilder, der ikke lyser, udbedres fejlen indenfor 14 dage. Signalregulering Signalreguleringen i Syddjurs Kommune drives ligeledes af EL:CON A\/S. I Ebeltoft er signalreguleringen i krydset mellem Ndr. Strandvej og Nørre allé placeret på en statsvej, og derved ligger ejerskabet hos Vejdirektoratet. Ved fejlmelding for dette signal skal der derfor rettes henvendelse til Vejcenter Aalborg på tlf: 7244 3333 eller til Trafikkens Informations Center (TIC) på tlf: 80 20 20 60 hvor der er døgnvagt. Kommunen Indberetninger om fejl og mangler på gadebelysningen og signalreguleringen er dog stadig velkomne hos afdelingen for Veje og Trafik. Kvalitet Det generelle kvalitetsniveau for gadebelysningen er: Ved større fejl og udfald såsom strømafbrydelse, væltede master, tavler eller skabe, spændingsberøringsfare og nedkørte belyste skilte skal fejlafhjælpning være påbegyndt senest 2 timer efter fejlanmeldelse og være afhjulpet inden 24 timer. Fejl som følge af lamper, som blinker og generer naboernes radio, TV og andet kommunikationsudstyr, skal rettes inden 2 arbejdsdage. Fejl og mangler af vedligeholdelsesmæssig karakter, der ikke har funktionsmæssig betydning, skal udbedres ved først kommende lejlighed og senest inden eller samtidig med næste eftersyn. Udbrændte lyskilder defineres som Øvrige funktionsmæssige fejl hvis et eller flere af følgende krav er opfyldt: De udbrændte lyskilder i et belysningsanlæg udgør mere end 10%. Der er mere end 2 armaturer på stribe, som ikke lyser i samme færdselsretning. Øvrige funktionsmæssige fejl skal afhjælpes efter et defineret kvalitetsniveau. Der findes tre kvalitetsniveauer; 1,2 og 3. Ved kvalitetsniveau 1 skal øvrige funktionsmæssige fejl udbedres inden 2 arbejdsdage. Ved kvalitetsniveau 2 skal øvrige funktionsmæssige fejl udbedres inden 5 arbejdsdage. Ved kvalitetsniveau 3 skal øvrige funktionsmæssige fejl udbedres inden 10 arbejdsdage. I tilfælde af, at der forekommer udfald på særlige kritiske steder: f.eks. i vejkryds eller ved busstoppesteder skal udskiftning ske i henhold til det kvalitetsniveau, som gælder for belysningsanlægget - uanset der ikke er tale om en 10% overskridelse eller antallet er mindre end 3 på stribe. Praktisk talt vil det i det daglige betyde, at der maksimalt kan gå 2 uger hvis der mangler mere end 2 lyskilder på samme vej. Størsteparten af gadebelysningen i Syddjurs Kommune er defineret til kvalitetsniveau 3. Det ovennævnte er de maksimale tidsfrister. Der til skal det siges, at det ofte vil opleves at disse frister længe er overholdt. Kvalitetsbeskrivelsen er hentet fra Særlige ArbejdsBetingelser (SAB) for vejbelysning. \n\n"}