{"classes":[{"id":"27.15.12","title":"Frivilligt socialt arbejde"}],"title":"Giv en hånd til en medborger med projekt Nye Veje","text":" Det lokale beskæftigelsesråd har i 2013 afsat midler til en tovholder på projekt Nye Veje i foreløbig 12 måneder. Projektet skal gennem formidling af frivillige hjælpe borgere med svag tilknytning til arbejds- og foreningsliv til et bedre netværk og et mere aktivt liv. Projektets formål er, at borgere fra 18 til 45 år med en svag eller ingen tilknytning til arbejdsmarkedet, uddannelsessystemet og foreningslivet gennem netværksdannelse i mødet med ressourcestærke humanitære organisationer, idrætsforeninger og enkeltpersoner får et kærligt skub i retning mod et mere aktivt liv. Projektet vil via en frivilligheds-jobformidling formidle frivilligt arbejde til støtte for udsatte borgere. Arbejdsopgaverne strækker sig fra at følges ad til træning, til at hjælpe en enlig ung mor med en flytning med trailer og lampeopsætning, til socialt samvær, hvor de frivillige fungerer som besøgsværter og inviterer på kaffe eller mad eller en gåtur. Det kunne også være som besøgsven og rollemodel i forhold til uddannelse eller arbejde. Man kan også komme på banen som frivillig praktisk hjælp i forbindelse med driften af Kafe Kolind, hvor der er både tirsdagsklub med fællesspisning og torsdagsklub med kaffe, kage og Kafe Kolind Koret. Formand for arbejdsmarkedsudvalget og det lokale beskæftigelsesråd Gunnar Sørensen udtaler: - Jeg synes, at det frivillige civilsamfund har en vigtig og nødvendig rolle at spille i forhold til støtte af udsatte borgere. Derfor er Projekt Nye Veje et både flot og vigtigt initiativ. Jeg er sikker på, at formidlingen af frivillige og foreninger kan give en række udsatte borgere adgang til nye netværk på en helt anden måde, end vi kan med traditionelle offentlige tilbud. Projekt Nye Veje er et tilbud for borgere i hele kommunen, og der vil lokalt blive taget initiativer til aktiviteter, som udformes efter de lokale borgeres behov. Aktiviteterne vil blive matchet med de virksomheder, organisationer, foreninger eller personer, der ønsker at give en hånd. Mange aktive mennesker har i dag en travl hverdag derfor lægger projekt Nye Veje op til, at man som forening kan adoptere en borger, så man lettere kan deles om opgaverne som frivillig. Samtidig er det også en ny måde for foreningerne at få nye medlemmer på. Projektet er en ny måde at deltage i frivilligt socialt arbejde, hvor det ikke kun drejer sig om at rejse økonomiske midler til projekter men om at få beriget sit liv ved at hjælpe andre mennesker i øjenhøjde. Arbejdsopgaverne vil blive organiseret og uddelegeret sådan, at den enkelte ikke bliver overbebyrdet. Introduktionsmøde torsdag den 14. februar kl. 17.00 Der vil blive holdt introduktionsmøde i Kafe Kolind torsdag d. 14. februar kl. 17.00, hvor interesserede frivillige og foreninger kan høre nærmere. Mødet vil blive fulgt op af et kursustilbud for de frivillige, som ønsker at deltage i projektet. De vil få mulighed for løbende supervision og feed-back fra projektlederen. Allerede nu er interesserede frivillige enkeltpersoner og foreninger meget velkomne til at kontakte tovholder Peter Bornemann Sejr på Tlf. 30 51 50 56 for at høre nærmere og selv være med til at præge indholdet i projekt Nye Veje. For yderligere oplysninger kontakt tovholder Projektleder Peter Bornemann Sejr på 30 51 50 56. \n\n"}