{"classes":[{"id":"09.01.07","title":"Svømmebadsanlæg og disses vandkvalitet"}],"title":"Godkendelser og miljøforhold ved svømmebassiner","text":" Forskellige krav Svømmebassiner kan deles op i 2 grupper henholdsvis godkendelsespligtige og ikke godkendelsespligtige. Godkendelsespligtige svømmebassiner er svømmebassiner, som benyttes af en større personkreds end en enkelt husstand. Det er eksempelvis svømmebassiner på campingpladser, hospitaler, fysiurgiske centre, hoteller, skoler og i svømmehaller. Lovgivning på området Godkendelsespligtige svømmebassiner er omfattet af: Bekendtgørelse om svømmebassiner m.v. og disses vandkvalitet Bekendtgørelsen foreskriver de miljøkrav, der skal overholdes ved drift af et svømmebassin. Ifølge svømmebadsbekendtgørelsens 3, stk. 1 må svømmebadsanlæg ikke opføres eller drives uden forudgående godkendelse fra kommunalbestyrelsen. Etablering eller udvidelse af godkendelsespligtige svømmebassiner Vil du opføre et nyt svømmebassin eller udvide\/ændre et eksisterende, skal du søge om en godkendelse hos Syddjurs Kommune. Kommunen vil derefter behandle din ansøgning, med henblik på at udarbejde en godkendelse med vilkår for indretning og drift af bassinet og tilhørende faciliteter. Godkendelser givet af Syddjurs Kommune: Blushøj Camping, Elsegårdevej 53, 8400 Ebeltoft. Svømmebad godkendt februar 2009 NR 8 Ebeltoft Genoptræningscenter, Lundbergsvej 2, 8400 Ebeltoft. Svømmebad godkendt marts 2009 NR 10 Ebeltoft Idrætscenter, Østeralle 17, 8400 Ebeltoft. Svømmebad godkendt februar 2008 NR 2 Ebeltoft Parkhotel, Vibæk Strandvej 4, 8400 Ebeltoft. Svømmebad godkendt februar 2008 NR 3 Ebeltoft Strand Camping, Ndr. Strandvej 23, 8400 Ebeltoft. Svømmebad godkendt juli 2010 NR 14 Elsegårde Camping, Kristoffervejen 1, 8400 Ebeltoft. Svømmebad godkendt august 2009 NR 11 Hornslet Skole, Ballesvej 6, 8543 Hornslet. Svømmebad godkendt februar 2008 Hotel Ebeltoft Strand, Nordre Strandvej 3, 8400 Ebeltoft. Svømmebad godkendt februar 2008 NR 4 Krakær Camping, Gl. Kærvej 18, 8400 Ebeltoft. Svømmebad godkendt september 2009 NR 13 Lübker Square K\/S, Lübker Allé 121, 8581 Nimtofte. Svømmebad godkendt april 2008 NR 7 Mols Bjerge Feriecenter, Lyngevej 17, 8420 Knebel. Svømmebad godkendt september 2009 NR 12 Pindstrup Centret, Johs. F. la Cours Alle 2, 8550 Ryomgård. Svømmebad godkendt februar 2009 NR 9 Sjørupgård Svømmebad, Sjørupgårdvej 4A, 8581 Nimtofte. Svømmebad godkendt december 2011 NR 15 Vigen Ferieboliger Ebeltoft A\/S, Adelgade 5, 8400 Ebeltoft. Svømmebad godkendt september 2007 NR 1 Øer Maritime Ferieby, Øerkrogvejen 2, 8400 Ebeltoft. Eksisterende svømmebad godkendt februar 2008 NR 5 Øer Maritime Ferieby, Øerkrogvejen 2, 8400 Ebeltoft. Nyt svømmebad godkendt februar 2008 NR 6 \n\n"}