{"classes":[{"id":"09.17.00","title":"Husdyrbrug i almindelighed"}],"title":"Gødning fra husdyrhold","text":" På denne side kan du læse om: afstandsregler for opbevaring af husdyrgødning opbevaring af flydende husdyrgødning beholderalarm og -barriere opbevaring af fast gødning, og hvad må jeg lægge i markstak Afstandsregler Stalde og lignende indretninger til dyr, samt møddinger og åbne beholdere til husdyrgødning, skal opfylde afstandskravene i Husdyrgødningsbekendtgørelsen. Du kan finde bekendtgørelsen her . Flydende husdyrgødning - opbevaring Flydende husdyrgødning kan opbevares i lukkede eller åbne beholdere. Der stilles krav om, at opbevaringsanlæggene har en tilstrækkelig opbevaringskapacitet. Denne vil normalt svare til mindst 9 måneders tilførsel. For kvægbrug, hvor 2\/3 af dyreenhederne udgøres af kvæg, der går ude i sommerhalvåret, er der dog krav til normalt mindst 7 måneders kapasitet. Beholdere Beholdere for flydende husdyrgødning skal være forsynet med fast overdækning i form af flydedug, teltoverdækning eller lignende. Denne udelades, hvis der i stedet etableres tæt overdækning, f.eks. i form af naturligt flydelag, eller anden tæt overdækning på beholderen. Beholderalarm Afhængigt af en gyllebeholders geografiske beliggenhed, kan den være omfattet af krav om beholderalarm, beholderbarriere eller terrænændring (se infoboks). Ansvaret for at overholde disse krav påhviler den enkelte beholderejer. Det er således dennes ansvar at få afklaret, om en beholder er omfattet af et eller flere af kravene i bestemmelsen. Såfremt en landbrugsvirksomhed ikke overhold de ovennævnte krav, vil det give anledning til indberetning til NaturErhvervstyrelsen, hvilket kan betyde et træk i støtten\/enkeltbetalingen Reglerne for beholderalarm Alle gyllebeholdere, der ligger 100 meter eller nærmere til et vandløb eller søer over 100 m 2 , skal være udstyret med et alarmsystem. Alle gyllebeholdere, der ligger 100 meter eller nærmere til et vandløb eller søer over 100 m 2 og indenfor et risikoområde skal, udover en alarm, også etablere en gyllebarriere. Alle gyllebeholdere, der ligger indenfor et risikoområde, men er beliggende mere end 100 meter fra et vandløb eller søer over 100 m 2 skal, udover en alarm, også etablere en terrænændring. Risikoområde : et risikoområde er i denne sammenhæng områder, hvor terrænet skråner med en gennemsnitlig hældning på mere end 6 grader målt fra beholderen til nærmeste vandløb eller sø større end 100 m 2 . Terrænændring : er en ændring i terrænet, der mindst kan tilbageholde 25 m 3 flydende husdyrgødning. Kilder: Husdyrgødningsbekendtgørelsen (bekendtgørelse Nr. 915 af 27. juni 2013) samt Miljøstyrelsens vejledning til kravene i husdyrgødningsbekendtgørelsen om etablering af beholderbarrierer, terrænændringer og beholderalarmer. Egenkontrol I den forbindelse skal driftsherren - som led i en egenkontrolordning - løbende og regelmæssigt mindst én gang om måneden føre optegnelser i en logbog. Hvis der er erfaringer med, at overdækningen på en beholder i perioder forsvinder helt eller delvist, skal kontrollen foretages oftere. Du kan finde skema til logbog og vejledningen på Miljøministeriets hjemmeside. Opbevaring af fast gødning Oplagring af fast gødning må kun ske på møddinger, der er indrettet efter bestemmelserne i husdyrgødningsbekendtgørelsen eller i en tæt lukket container, placeret på et befæstet areal med afløb til en møddingsaftbeholder eller lignende. Kun gødning fra heste og mink må opbevares i container. Størrelse og afløbsforhold Møddingens sider skal som minimum bestå af en 1 m høj mur eller en 2 m bred randbelægning. Møddingbund og randbelægning samt belægning ved indkørsel i møddingen skal som minimum have 3 pct. fald mod afløb. Afløb skal føres til en møddingsaftbeholder eller lignende. Lagre af fast gødning uden daglig tilførsel skal overdækkes med kompostdug eller lufttæt materiale straks efter udlægning. På hjemmesiden Videncentret for Landbrug kan du blandt andet finde følgende byggeblade: byggeblad om møddingsplads med 2 meter randzone byggeblad om opførelse af møddingsplads med afgrænsningsmur byggeblad om container til opsamling af fast gødning Hvad må jeg lægge i markstak? Som hovedregel skal fast husdyrgødning (inkl. dybstrøelse) opbevares i en mødding med fast bund og afløb. Kompost må dog opbevares i marken, hvis tørstofprocenten er mindst 30 % for hvert delparti. For at gødning er kompostlignende, skal det som hovedregel have ligget i stalden i 3-4 måneder. Dybstrøelse fra svin Dybstrøelse fra svin, uden separat gødeareal er en undtagelse. Svin fordeler ikke gødning naturligt over hele gødningsmåtten, som f.eks. kvæg gør. Der er derfor risiko for, at gødningsmåtten bliver uhomogen med områder, hvor tørstofindholdet er betydelig under 30 %. For at modvirke risikoen for udvaskning fra markstakke fra sådanne stalde, skal der udlægges betydelige mængder halm på jorden under markstakken, f.eks. et lag svarende til et stempelslag af en bigballe. Afstandskrav for markstakke Markstakken skal overholde de samme afstandskrav som møddingspladser, stalde m.m. Stakkene må højst ligge samme sted i 12 måneder og må ikke placeres samme sted igen før efter 5 år. Det anbefales, at markstakke placeres med størst mulig afstand til naboer, og stakkene skal placeres mindst 30 meter fra skel og behandles med fluebekæmpelsesmidler. \n\n"}