{"classes":[{"id":"00.16.00","title":"Forsøgs- og udviklingsarbejde i almindelighed"}],"title":"Grønne virkemidler ","text":" Transportsektoren Transportsektoren udgør ca. 40 pct. af Kommunens samlet bruttoenergiforbrug og står for en stor del af Syddjurs Kommunes CO 2 -udledning. Syddjurs Kommune ønsker at deltage i at nedbringe CO 2 -udledningen og fremme grøn transport. Med en stor klimabelastning fra transportsektoren, er der behov for i højere grad at benytte andre drivmidler end den traditionelle benzin- eller diselbil. Elbilen Elbiler er i en rivende udvikling og med den nuværende teknologi, kan de fleste elbiler i dag leve op til den almindelige bilists daglige kørselsbehov. Fordele ved elbiler: Der er ingen lokal forurening, da elbiler ikke har udstødning. Lavere omkostninger til service og vedligeholdelse, da der er færre sliddele end i traditionelle biler Afgiftsfritagelse fra de normale 180 pct. beskatning (pt. indtil 2015) Ingen grønne afgifter Lavere forsikringspræmier Lavere omkostninger til energi Du kan finde information omkring elbiler på danskelbilkomite.dk og elbiler.nu . Hybridbilen Et andet alternativ til den traditionelle benzin- eller diselbil er hybridbilen, der er en kombination af den traditionelle bil og elbilen. Fordele ved hybridbiler: Hybridbiler bruger mindre benzin eller disel end almindelige biler Hybridbiler forurener mindre end traditionelle biler Hybridbiler kombinerer elbilens mindre forurening med traditionelle bilers køreevne og de kan køre længere Ta cyklen Der er mange fordele ved at vælge cyklen frem for bilen. Særligt på de korte ture, hvor du med fordel kan tage cyklen, bruger bilen meget brændstof fordi motoren er kold og forbrændingen derfor ufuldstændig. Fordele ved at tage cyklen: Der er ingen forurening Du sparer penge på brændstof Du slipper for køer og parkeringsbesvær Du får motion Du har mulighed for at købe en elcykel Hos Danmarks cyklistforbund findes bla. information om køb af elcykler cyklistforbundet.dk \n\n"}