{"classes":[{"id":"09.08.22","title":"Grundvandskortlægning"}],"title":"Grundvandsbeskyttelse","text":" Planlægning af grundvandsbeskyttelse Baggrunden for planlægningen er en geologisk kortlægning, der fastlægger sårbare områder. Dette er fx områder uden et beskyttende lerlag. Grundvandskortlægning Naturstyrelsen skal gennemføre en grundvandskortlægning i alle områder med særlige drikkevandsinteresser og indvindingsoplande til vandværker senest 2015. Naturstyrelsens og kommunens arbejde finansieres af drikkevandsafgiften på kr. 0,67\/m 3 som vandværkerne opkræver over vandprisen ind til udgangen af 2017. Ved Naturstyrelsens kortlægning undersøges: Grundvandsmagasiner Omfang af beskyttende lerlag over grundvandsmagasinerne Grund- og drikkevandskemiske forhold (vandets kvalitet) De hydrologiske forhold, dvs. grundvandsdannelse og grundvandets strømningsforhold Nuværende arealanvendelse, der virker grundvandsbeskyttende eller grundvandstruende, samt forureningskilder Staten har udarbejdet et administrationsgrundlag for at sikre at kortlægningen gennemføres efter ensartede principper overalt i landet. Indsatsplaner Syddjurs Kommune skal, når Staten er færdig med grundvandskortlægningen i 2015, udarbejde indsatsplaner til grundvandsbeskyttelse for områder med særlige drikkevandsinteresser og indvindingsoplande. Indsatsplanerne skal være færdige i 2017. Dette arbejde skal ske i samarbejde med interessenter, som har interesser i grundvandsbeskyttelsen eller arealanvendelsen, fx vandværker, landbruget og skovbruget. Kommunen har desuden efter vandforsyningsloven pligt til at nedsætte et koordinationsforum. Dette forum skal have forelagt de enkelte indsatsplaner inden de udsendes i offentlig høring og ved den endelige vedtagelse. Links til yderligere information Her kan du læse mere om grundvandsbeskyttelse Her kan du læse om kortlægning af grundvandet Her kan du finde yderligere baggrundsinformation om kortlægningen Her kan du finde oplysninger om vandboringer og geologi Her kan du finde oplysninger om de indsamlede geofysiske målinger \n\n"}