{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Grundsalg spørgsmål & svar","text":" Kan jeg reservere en grund? Ja du kan godt reservere en grund. Reservationen betyder dog ikke, at du får forkøbsret til grunden, men kun, at du bliver kontaktet, hvis andre ønsker at købe grunden. Grunden vil da blive solgt til den højestbydende. Du reserverer ved at: ringe til direktionssekretariatet 87 53 50 10 eller skrive en mail til syddjurs@syddjurs.dk, mærk den \"Reservering af grund\" og oplys dit navn, adresse, mail adresse og telefonnummer, samt hvilken grund, du ønsker at reservere. Reservationen gælder for 4 måneder, hvorefter du skal kontakte Syddjurs Kommune igen, hvis du fortsat er interesseret i grunden. Bemærk, at du ikke kan reservere grunde, så længe disse søges afhændet i en udbudsrunde. Ved nyudstykninger vil Syddjurs Kommune normalt først afholde en offentligt annonceret udbudsrunde på et par uger, og de grunde, der ikke sælges i udbudsrunden, bliver efterfølgende sat til \"normalt\" salg. Først fra dette tidspunkt kan du reservere en grund. Kan jeg få rabat? \/ er I til at handle med? Nej. Når Syddjurs Kommune udbyder grunde til fast pris, er kommunen forpligtet til at sælge til mindst denne pris. Købere kan derfor ikke få rabat. Dette følger af § 6, stk. 3, i bekendtgørelse nr. 799 af 24. juni 2011 om offentligt udbud ved salg af kommunens henholdsvis regionens faste ejendomme. Falder priserne, og skal jeg vente med at købe? Syddjurs Kommune er forpligtet til, som minimum, at sælge til markedspris, og denne afhænger helt af den generelle markedsudvikling. Så Syddjurs Kommune kan hverken af- eller bekræfte, at priserne ikke i fremtiden ikke vil falde \/ stige. Lægges der moms til? Syddjurs Kommunes villagrunde til private sælges inklusiv moms. Grunde til erhverv og storparceller sælges eksklusiv moms. Normalt skal du som køber betale tinglysningsafgiften ved skødets tinglysning. Husk i den forbindelse at være opmærksom på, at der ikke betales tinglysningsafgift af moms. Det vil sige, at du som køber af en villagrund skal trække momsen fra købesummen, inden du beregner tinglysningsafgift. Læs evt. selv mere om beregningsgrundlaget i SKATs juridiske vejledning, pkt. E.B.3.1.2.5 ( http:\/\/www.skat.dk\/SKAT.aspx?oId=12707 vId=0 ). Tilbagekøber I grunde? Syddjurs Kommune sælger normalt kommunens grunde med en deklaration om tilbagekøbsret for kommunen, hvis grundene ikke bebygges eller forsøges videresolgt ubebygget. Syddjurs Kommune modtager gerne henvendelser om tilbagekøb, men gør opmærksom på, at der er tale om en tilbagekøbsret - ikke en tilbagekøbspligt - for kommunen. Du kan derfor ikke regne med, at Syddjurs Kommune tilbagekøber grunden, hvis du ikke ønsker at beholde den. Det er første gang, jeg skal bygge et hus – hvad gør jeg? Du kan finde vejledning til de forskellige faser i en byggeproces på http:\/\/www.boligejer.dk\/byggeproces   \n\n"}