{"classes":[{"id":"27.69.48","title":"Handicapråd"}],"title":"Handicaprådet","text":" Handicaprådet består af 12 medlemmer : 6 personer udpeget af Byrådet i Syddjurs kommune. Der skal udpeges mindst 1 medlem af Byrådet. 6 personer bosiddende i kommunen indstillet af Danske Handicaporganisationer (DH), en af disse personer bør være førtidspensionist. Rådet er bredt sammensat, og medlemmerne repræsenterer forskellige handicapgrupper, herunder både voksne og børn med handicap. Kommunalbestyrelsen udpeger medlemmer samt suppleanter til rådet blandt samtlige indstillede kandidater. Dokumenter Find vedtægter, forretningsorden og handicappolitik nederst på siden Referater Se referater fra Handicaprådets møder under dagsordner og referater her Formand: Peer Laursen Næstformand: Henrik Rudolph Handicaprådets medlemmer Medlemmer Personlig stedfortræder Byrådet Jens Rasmussen Lunavej 1, Dråby 8400 Ebeltoft jbra@syddjurs.dk Kristian Herget Søskrænten 1 8400 Ebeltoft krihe@syddjurs.dk Byrådet Christian Haubuf Bøgevej 1, Pindstrup 8550 Ryomgård ch@syddjurs.dk Anders Ladefoged Lampon Ebeltoftvej 32, Tåstrup 8410 Rønde anders_lampon@hotmail.com Administration Uffe Thomsen Leder af Syddjurs Bo og Aktivitetscenter unt@syddjurs.dk Administration Henrik Rudolph, næstformand Leder af projektcenter hr@syddjurs.dk Administration Linda Dandanell Klingenberg Leder af specialafdelingen ldkl@syddjurs.dk Administration Arne Gynther Vej og trafikchef Ag@syddjurs.dk Danske Handicaporganisationer Christian Pedersen Muskelsvindfonden Dråby Søvej 9 A 8400 Ebeltoft rtcp@mail.tele.dk Jørn Wehner Diabetesforeningen Dråby Søvej 21 8400 Ebeltoft joowehner@msn.com Danske Handicaporganisationer Ejnar Pedersen Polio, Trafik og Ulykkesskadede Stejlbjerg 32 8543 Hornslet ejnarpedersen@yahoo.dk Lene Jensen Åbroen 1, Skader 8543 Hornslet Hjernesagen p.jensen@beskedboks.dk Danske Handicaporganisationer Peer Laursen, formand Dansk Handicapforbund Rosenkrantzvej 12 8543 Hornslet peerlaursen@mail.dk Brian Frederiksmose Polio, Trafik og Ulykkesskadede Ved Holmen 3 A 8400 Ebeltoft bmose@post3.tele.dk Danske Handicaporganisationer Hanne Schøler Sørensen Landsforeningen Autisme Egevej 12 8550 Ryomgård hanneschoeler@gmail.com Inger Nyberg Landsforeningen Evnesvages Vel Marienhoffvej 17 8550 Ryomgård Broberg.nyberg@gmail.com Danske Handicaporganisationer Jørgen Bang Dansk Blindesamfund Rosenvang 38 8543 Hornslet j@bbang.dk Anne-Lise Vester Gigtforeningen Solskrænten 2, Ugelbølle 8410 Rønde ajvester@mail.tele.dk Danske Handicaporganisationer Helle Pedersen Polio, Trafik og Ulykkesskadede Skarresøvej 3 8550 Ryomgård helle@skovflis.dk Anette B. Troelsen ADHD foreningen Vandkærsbakken 4 8400 Ebeltoft stig-anette@mail.dk Sekretariat\/udsendelse af dagsorden og referat Ulla Haue Pedersen uhp@syddjurs.dk 87535011 \n\n"}