{"classes":[{"id":"13.05.18","title":"Individuel handicapkørsel for svært bevægelseshæmmede"}],"title":"Handicapkørsel","text":" Rejsen foregår fra gadedør til gadedør i gadeniveau. Trapper og lignende skal du kunne klare ved egen hjælp eller med visiteret medhjælp. Hvad kan ordningen bruges til? Du kan bruge handicapkørsel til fritidsformål. Det er for eksempel besøg hos venner og familie, indkøb, fysioterapi, tandlæge eller kulturelle aktiviteter. Kriterier for ordningen: fyldt 18 år så svært bevægelseshæmmet, at du ikke kan benytte offentlige transportmidler kørestolsbruger eller have et ganghjælpemiddel, som er bevilget af kommunen handicappet skal være langvarigt, det vil sige i mere end 1 år. Du kan ikke få handicapkørsel alene på baggrund af hjerte-lungelidelser, døvhed, blindhed og demens. Lang afstand til offentlig transport berettiger heller ikke til optagelse i ordningen. Ansøgning: Hvis du ønsker at blive optaget i handicapkørselsordningen, skal ansøgningsskemaet udfyldes. Skemaet skal sendes til: Syddjurs Kommune Visitation og Hjælpemiddelafdelingen Hovedgaden 77 8410 Rønde Det er kommunen, der visiterer til ordningen. Opfylder du betingelserne for at komme med i kørselsordningen, sendes der besked til Midttrafik. Hvad koster det? Når du er blevet optaget i kørselsordningen får du tildelt 104 ture om året. Bemærk, at hver tur tæller for én - dvs. at når du skal frem og tilbage er det 2 ture. Når alle dine ture er brugte, kan du ikke køre med handicapkørsel resten af kalenderåret. Ved årsskiftet får du automatisk 104 nye ture. Du må ikke overføre ubrugte ture mellem 2 kalenderår. Du betaler 3 kr. pr. km, dog min. 30 kr. Du kan læse mere om ordningen på Midttrafiks hjemmeside: www.midttrafik.dk \n\n"}