{"classes":[{"id":"27.24.45","title":"Underretningspligt m.v."}],"title":"Har du mistanke om overgreb på et barn","text":" Har du mistanke om, at barn udsættes for fysisk, psykisk eller seksuelt overgreb, så har du pligt til at underrette kommunens Familierådgivning. Hvis du får mistanke om, at forældre eller andre opdragere udsætter deres børn for vanrøgt eller nedværdigende behandling, seksuelle overgreb eller lader sine børn leve under forhold, som bringer deres sundhed eller udvikling i fare, så har du pligt til at underrette kommunens Familierådgivning. Dette gælder også, hvis du får kendskab til kommende forældre, som har problemer, der giver dig en formodning om, at barnet vil få behov for særlig støtte umiddelbart efter fødslen. Kontakte Familierådgivningen ved at benytte disse kontaktformularer: Underretning fra privatpersoner Underretning fra offentligt ansatte Akut Er du AKUT bekymret for et barns ve og vel udenfor normal åbningstid kan du kontakte Børn- og Ungevagten på telefon: 21 17 29 44. Hvordan skal man forholde sig Hvem skal underrette? Hvem skal underrette? Alle, der får kendskab til, at et barn udsættes for vanrøgt eller nedværdigende behandling, har ifølge loven pligt til at underrette kommunen. Det samme gælder, hvis barnet lever under forhold, der kan bringe dets sundhed eller udvikling i fare. Offentligt ansatte og personer, der udøver offentligt hverv, har en skærpet pligt til at underrette de sociale myndigheder, hvis de får kendskab til bekymrende forhold. Du kan kontakte kommunen på den måde, du vil. Du kan udfylde en blanket, skrive et brev eller en e-mail, ringe, møde frem osv. Underretningen kan også ske anonymt, hvis du ønsker det. Under alle omstændigheder bliver du ikke som underretter selv part i barnets sag. Det betyder også, at du ikke får at vide, hvilken hjælp eller støtte, kommunen vælger at give barnet. Kommunen skal undersøge forholdene. Når kommunen modtager en underretning, har den pligt til at vurdere, om der er grundlag for at undersøge barnets forhold. Det vil i første omgang ofte ske ved, at kommunen tager kontakt til barnets forældre. Der skal foretages en undersøgelse, hvis barnet trænger til særlig støtte. Anonyme underretninger OBS: Anonyme underretninger skal sendes via formularen her på siden. Skriv anonym i stedet for dit navn, eller Ring på 87 53 53 80 hvis du har spørgsmål. Undlad også at skrive adresse og telefonnummer. Særlig underretningspligt for offentligt ansatte Personer der udøver offentlig tjeneste eller hverv, har en skærpet pligt til at underrette kommunen, hvis man under udøvelsen af tjenesten eller hvervet får kendskab til forhold, der giver formodning om, at et barn eller ung under 18 år har behov for særlig støtte. Underretningspligten er ikke betinget af, at der er tale om omsorgssvigt, overgreb eller lignende situationer. Det er tilstrækkeligt, at barnet eller den unge har vanskeligheder, som man ikke selv kan gøre noget ved. Hvis du som offentlig ansat har foretaget en underretning, vil du blive orienteret om hvorvidt din underretning har foranlediget en undersøgelse eller foranstaltning. Akut Hvis et barn har brug for akut hjælp udenfor normal åbningstid, kan du kontakte Børn- og Ungevagten på telefon: 21 17 29 44. Underretninger fra privatpersoner Du har som borger pligt til at underrette Familierådgivningen i Syddjurs Kommune, hvis du får kendskab til, at et barn eller en ung under 18 år fra forældres eller andre opdrageres side udsættes for vanrøgt eller nedværdigende behandling, seksuelle overgreb eller lever underforhold, der bringer dets sundhed eller udvikling i fare. Dette gælder også, hvis du får kendskab til kommende forældre, der har problemer, der giver dig en formodning om, at barnet vil få behov for særlig støtte umiddelbart efter fødslen. Du kan kontakte Familierådgivningen telefonisk eller personligt, skriftligt på mail eller pr. brev. Anonyme underretninger Anonyme underretninger, dvs. at Familierådgivningen ikke kender underretter, modtages og behandles lige så seriøst som enhver anden underretning. Dette gælder uanset om der er tale om en skriftlig eller telefonisk underretning. OBS: Anonyme underretninger kan ikke mailes, ligesom navn adresse og telefon nummer skal udelades. Brug formularen, og skriv anonym i stedet for dit navn. Kvitteringsbrev Familierådgivningen skal inden 6 hverdage efter modtagelsen af en underretning sende en bekræftelse til dig på, at kommunen har modtaget din underretning. Du vil som privatperson ikke have aktindsigt i sagen og vil derfor i øvrigt ikke høre mere til Familierådgivningens behandling af sagen. \n\n"}