{"classes":[{"id":"02.00.10","title":"Hegnssyn"}],"title":"Hegnsyn og naboforhold","text":" Hvis du er uenig med din nabo om noget, der handler om hegn eller beplantning på grænsen mellem jeres ejendomme bør I altid prøve at blive enige selv. I kan som regel selv bestemme, hvordan hegnet mellem jeres ejendomme skal være, når bare I holder jer inden for rammerne af lokal- eller byplanvedtægten, betingelser som er tinglyst på ejendommen og evt. andre lokale regler. Hvis I er i tvivl, kan I spørge i kommunen og på Tinglysningskontoret. Pjece om Hegn og godt naboskab Hent pjece om hegn og godt naboskab Se printvenlig version af pjecen nederst på siden. Hvis I ikke kan blive enige Hvis I ikke kan blive enige, kan du bede Hegnssynet om hjælp. Det gør du ved at skrive til Hegnssynet, som har adresse hos kommunen. I brevet skal du beskrive alle forhold, der kan have betydning for sagen. Du skal også skrive, hvad du ønsker at opnå - altså hvad der skal ske, hvis du får ret. Det er kun den, der ejer grunden, der kan rejse sagen. Er I flere ejere, skal alle skrive under, eller du skal vedlægge en fuldmagt. Blanketter Du kan finde et skema til at ansøge om hegnssyn på hjemmesiden www.hegnsloven.dk Skemaet skal sendes til kommunen. Hvad koster det at få foretaget et hegnssyn? Det koster et gebyr på 1.768 kr. at få foretaget et hegnssyn. Det vil som regel være den, der ikke får ret, der skal betale gebyret. Hvilke spørgsmål kan hegnssynet se på? Hegnssynet kan behandle spørgsmål om: Hegn, plankeværker og beplantning, som står lige ved eller i skellet Grene fra naboens træer, som generer færdslen eller er til fare på din ejendom Hegnssynet tager sig ikke af sager, der handler om enkeltstående træer på naboen ejendom. Sådanne spørgsmål må du klare gennem en civil retssag. Hvordan foregår hegnssynet? Hegnssynet er en uafhængig instans. Det består af tre medlemmer, som er politisk udpegede af kommunalbestyrelsen. De vil møde op på ejendommen og se på forholdene. De vil samtidigt, eller efterfølgende, indkalde parterne til en forhandling, hvor de vil prøve at finde en løsning, I begge kan acceptere. Kan det ikke lade sig gøre, vil de træffe en afgørelse. Hvor kan du klage? Hvis du ikke er tilfreds med hegnssynets afgørelse, kan du indbringe sagen for en domstol som et civilt søgsmål. Du skal anlægge sagen mod den anden part i hegnssagen, inden der er gået fire uger efter hegnssynets afgørelse. Her kan du få mere at vide http:\/\/www.hegnsloven.dk\/ Foreningen af hegnssyn, se www.hegnsyn.dk Love og regler Lov om hegn 34 og 43 Bek. nr. 1079 af 11. december 1996 om vederlag til hegnsynsmænd samt til vurderingsmænd i henhold til mark- og vejfredsloven Blanketter Du kan finde et skema til at ansøge om hegnssyn på hjemmeside http:\/\/ www.hegnsloven.dk \n\n"}