{"classes":[{"id":"23.15.15","title":"Offentlig Digital Post, fysiske personer"}],"title":"Hjælp til digital post","text":" Har du brug for hjælp til Digital Post? Syddjurs Kommune tilbyder flere muligheder, hvor du kan få hjælp til brugen af computer og digitale løsninger, som f.eks. Digital Post. Telefonisk hjælp Ring til Den Digitale Hotline på 70 20 00 00. Biblioteker Bibliotekerne afholder flere kurser, hvor du kan få personlig vejledning og fiduser til Digital Post og NemID: Hornslet Bibliotek Lørdag d. 6. september, kl. 10.00 -12.00 Lørdag d. 20. september, kl. 13.30-15.30 Rønde Bibliotek Lørdag d. 6. september, kl. 13.30-15.30 Lørdag d. 20. september, kl.10.00-12.00 Ebeltoft Bibliotek Lørdag d. 13. september, kl. 13.30-15.30 Lørdag d. 27. september, kl. 10.00-12.00 Kolind Bibliotek Lørdag d. 13. september, kl. 10.00-12.00 Lørdag d. 27. september, kl. 13.30-15.30 Tilmelding sker på tlf. 87 53 50 00, hos borgerservice eller på biblioteket.Du kan altid komme på biblioteket indenfor almindelig betjeningstid og få hjælp til Digital Post og NemID. Her kan du også låne en computer. Aktivitetscentre for ældre Datastuerne har fra d. 1. september fri adgang for alle ældre. Få hjælp til brugen af computer, Digital Post, NemID o.a. Datastuerne findes her: Lindegården, Skolevej 19 i Mørke Ringparken, Nordre Ringvej 9 i Ryomgård Rosengården, Tingvej 22 i Hornslet Lyngparken, Lyngevej 7 i Knebel Seniorhuset Tirstrup, Århusvej 35 i Ebeltoft A-huset, Hovedgaden 69 i Rønde Bakkegården, Nørreport 18 i Ebeltoft Kontakt borgerservice på tlf. 87 53 50 00. Ældresagen Datacafé med 1 ugentlig vejledning til køb og brug af computer samt Digital Post, NemID o.a. Der er fri adgang for alle IT-svage. A-huset i Rønde, Hovedgaden 69. Opstart d. 1. september 2014. Kontakt Elsa Bannebjerg, Tlf. 30 62 52 78. Aktivitetshuset i Ebeltoft, Nørreallé 4. Opstart d. 23. oktober 2014. kontakt Jørgen Esmann, Tlf. 86 33 64 93. PC-undervisning for begyndere 2 gange ugentligt for alle ældre i PC er og iPad samt Digital Post, NemID mm. Vikingegården i Kolind, Bugtrupvej 16. Opstart d. 2. september 2014. Pris: 125 kr. pr. halvsæson. Kontakt Torkil Røschmann, Tlf. 21 95 63 95. Folkeligt Oplysningsforbund (FOF) Bliv ven med din computer Undervisning i Digital Post, NemID o.a. 20 lektioner. Pris:590 kr IT Café Undervisning ud fra dine ønsker, f.eks. køb og opsætning af computer, brug af NemID eller Digital Post mm. 28 lektioner. Pris: 810 kr. Kurserne starter d. 24. september 2014 på Ebeltoft Daghøjskole, Nørreport 2. Kontakt daghøjskolen på tlf. 86 32 55 88 Borgerservice Hos borgerservice kan du få hjælp til oprettelse af Digital Post og NemID. Her kan du også låne en computer. Hjælp i eget hjem Rullende borgerservice Har du svært ved at forlade eget hjem, kan du henvende dig til borgerservice og få tilbudt hjælp i eget hjem til tilmelding, oprettelse af læseadgang og brug af Digital Post og NemID. Kontakt borgerservice Tlf. 87 53 50 00 Ebeltoft Daghøjskole, NemIT Har du meget svært ved at følge andre tilbud tilbydes der undervisning i eget hjem i brugen af computer samt Digital Post, NemID mm. Undervisningen er gratis og tilmelding er påkrævet. Kontakt NemIT på Tlf. 86 34 05 15 Skoler og ungdomsuddannelser Borgerservice informerer i samarbejde med skoler og ungdomsuddannelser om Digital Post og NemID. Synes du at Digital Post er for svært? I Syddjurs Kommune er vi særlig opmærksomme på, at alle får deres post fra det offentlige på rette vis. Hvis du har svært ved det digitale, skal du være opmærksom på følgende: Giv læseadgang til en pårørende Du kan give en pårørende læseadgang til din digitale postkasse. Vedkommende kan så læse din digitale post for dig. Du kan selv oprette læseadgang på borger.dk eller e-boks.dk. Du kan også gøre det hos borgerservice eller på biblioteket. Bliv fritaget for Digital Post Hvis du ikke har computer eller internet, ikke kan få NemID, ikke forstår dansk eller har en funktionsnedsættelse, kan du blive fritaget for Digital Post hos borgerservice eller på biblioteket. Så vil du modtage din post fra det offentlige på papir som sædvanligt. Hjælp på plejehjem og bosteder På plejehjem og andre bosteder støtter personalet i samarbejde med de pårørende beboerne til at få Digital Post, etablere læseadgang til pårørende eller blive fritaget. Besvær med at forlade hjemmet Oprettelse af læseadgang eller fritagelse for Digital Post kan også ske, ved at du sender en repræsentant med en fuldmagt til borgerservice eller biblioteket. Hjemmehjælp, bostøtter o.l. støtter personer med behov derfor i at blive fritaget for Digital Post i eget hjem. Hvis du ikke kan forlade hjemmet og har brug for fritagelse fra Digital Post, men hverken modtager hjælp fra det offentlige eller har mulighed for at sende en repræsentant, bedes du kontakte Borgerservice for en løsning. Vil du vide mere om dine muligheder, kan du kontakte Borgerservice på tlf. 87 53 50 00 eller gå ind på Syddjurs Kommunes hjemmeside www.syddjurs.dk\/digitalpost . Hold også øje med Adresseavisen for oplysninger om tider og steder for de enkelte tilbud. \n\n"}