{"classes":[{"id":"27.60.00","title":"Hjælpemidler, forbrugsgoder, boligindretning m.v. i almindelighed"}],"title":"Hjælpemidler og boligændringer","text":" Hjælpemidler Du kan ansøge om et hjælpemiddel hvis du har varigt nedsat fysisk eller psykisk funktionsevne, og hvis hjæpemidlet er en væsentlig lettelse i din dagligdag. Kommunen vurderer, om betingelserne for at få et hjælpemiddel, og yder i så fald hjælp til anskaffelse af det bedst egnede og billigste hjælpemiddel Du skal være opmærksom på, at du som udgangspunkt ikke kan få dækket udgiften til et hjælpemiddel, hvis det er anskaffet eller opført før bevilling foreligger. Der findes tre typer af hjælpemidler Personlige hjælpemidler Er standardprodukter eller særligt fremstillet kropsbårne produkter. Det kan fx være proteser, parykker, ortopædisk fodtøj m.m. Genbrugshjælpemidler Er som oftest brugte og bevilges som udlån. Dvs. du kan låne hjælpemidlet så længe du har brug for det, og skal returnere det efter endt brug. Det kan fx være kørestol, rollator, toiletforhøjer m.m. Forbrugsgoder Er produkter som forhandles bredt til den almindelige befolkning, men som ikke indgår i sædvanligt indbo. Det kan fx være el-scootere, el-cykler, m.m. Som hovedregel skal du selv betale 50 % af udgifterne til forbrugsgodet, og det tilhører derefter dig. Boligændringer Ældre og handicappede, der oplever, at boligen skaber forhindringer i hverdagen, kan søge om boligændring. Du skal have en varig lidelse for at få bevilget en boligændring, og boligændringen skal være en nødvendighed for, at du kan opholde dig i boligen. Boligindretning kan f.eks. være fjernelse af dørtrin eller udvidelse af døråbning. Men det kan også handle om større ændringer, der involverer arkitekt og håndværkere Det kan være nødvendigt at indhente lægeoplysninger for, at en ansøgning kan vurderes. Du vil få et hjemmebesøg, hvor sagsbehandleren vil gennemgå boligen sammen med dig og spørge ind til de hindringer, boligen giver dig. Du har ret til en bisidder (en pårørende, en ven eller en repræsentant fra en patientorganisation), når sagsbehandleren besøger dig. Afgørelsen træffes på baggrund af en samlet vurdering af din situation. Ved ændringer i lejeboliger søger kommunen om tilladelse til ændringerne hos udlejeren. Kommunen retablerer ikke boligændringer, hvis du selv ejer boligen. \n\n"}