{"classes":[{"id":"27.36.16","title":"Genoptræning og vedligeholdelsestræning efter serviceloven"}],"title":"Hjemmetræning for ældre borgere ","text":"   Syddjurs Kommune tilbyder hjemmetræning til borgere, der eksempelvis efter et sygdomsforløb eller et hospitalsophold har brug for at træne bestemte funktioner eller aktiviteter, således at hverdagens gøremål i hjemmet kan klares igen. Det kan være at tage tøj eller støttestrømper på, lave mad, vaske tøj, gøre rent og tage bad m.m. Målet er at blive helt eller delvist selvhjulpen i hverdagens aktiviteter. Med hjemmetræning tilbydes borgere et målrettet træningsforløb i eget hjem, der tager udgangspunkt i den enkeltes muligheder for at genvinde sit funktionsniveau.  Dette kan være med til at give en aktiv og selvstændig hverdag med god livskvalitet. Hjemmetræning er til borgere, der:         - kan drage nytte af hjemmetræning.         - søger om hjemmehjælp første gang.         - søger om ændringer i hjemmehjælpen. Forløbet starter ved, at kommunens visitator kommer på et besøg. Visitator vil sammen med den enkelte vurdere, hvilke mål træningen skal have. Der vil blive lagt en individuel plan for forløbet. Derefter starter træningen, som kan strække sig over 2-10 uger afhængigt af hvilken træning, der er tale om. De medarbejdere, der hjælper og rådgiver borgerne, er enten terapeuter eller hjemmehjælpere. Træningen foregår i dagtimerne og på et aftalt tidspunkt. Når træningsforløbet afsluttes, bliver det vurderet, om den enkelte selv kan klare hverdagens gøremål, eventuelt med brug af hjælpemidler. Hvis der fortsat er brug for hjælp, bevilges den nødvendige hjemmehjælp.   Du kan se mere om hjemmetræning for ældre borgere i pjecen nedenfor :   \n\n"}