{"classes":[{"id":"27.36.12","title":"Socialpædagogisk bistand (hjælp, omsorg eller støtte samt genoptræning)"}],"title":"Hjemmetræning for ældre gav flotte resultater i 2012","text":" I 2012 gennemførte 284 borgere et hjemmetræningsforløb og over 50 % blev helt eller delvist selvhjulpne efter forløbet. Indsatsen i 2012 har nået den planlagte besparelse på over 5 mio. kr. Syddjurs kommune startede i januar 2011 projektet Syddjurs træner for en bedre fremtid aktiv træning fremfor kompenserende hjælp inden for hjemmeplejen. Efter at byrådet så de gode resultater blev konceptet gjort til en permanent ordning i forbindelse med budgetvedtagelsen for 2012. Tilbuddet om hjemmetræning bygger på ideen om, at borgeren hjælpes til at kunne mestre sit hverdagsliv via en målrettet træningsindsats, og derved blive helt eller delvist selvhjulpne. Opgørelsen for 2012 viser at 20 % er blevet selvhjulpne ud fra de opsatte mål, 36 % er blevet delvist selvhjulpne og 44 % har ikke vist fremskridt. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Jeg er rigtig stolt af vores hjemmepleje og vores hjemmetræningspersonale. De har virkelig gjort en indsats med hjemmetræning som har stor betydning for de berørte borgeres livskvalitet. Det betyder rigtig meget for den enkelte, at man selv kan gå i bad, tage støttestrømper på eller tage tøj på. Samtidig er det selvfølgelig godt for kommunekassen at hjemmetræningen giver besparelser. De gode resultater har også vist sig hos de ældste af borgerne. Der er gennemført 133 træningsforløb blandt de 80 89 årige. Mere end halvdelen bliver helt eller delvist selvhjulpne. I aldersgruppen 90 99 årige er der gennemført 43 træningsforløb. Heraf er 6 blevet helt selvhjulpne og 19 delvist selvhjulpne. I 2012 er der også gennemført 44 såkaldte udredningsforløb, hvor borgere som har ansøgt om hjemmepleje, i stedet har modtaget råd og vejledning til at klare sig selv. De har fået gode råd til den daglige livsførelse, indretning af hjemmet og instruktion i brug af hjælpemidler. Af de 44 er 56 % blevet selvhjulpne og 12 % er blevet selvhjulpne med robotstøvsuger. Den forventede besparelse på området i budget 2012 var på 5,1 mio. kr. og området hentede 5,4 mio. kr. I forlængelse af de gode resultater i 2012 har ældreområdet lanceret et kompetenceudviklingsprojekt for alle medarbejdere. Projektet skal sikre et fælles sprog og videndeling, og at alle medarbejdere fra hjemmeplejere, terapeuter, visitatorer og sygeplejersker har en god dialog på tværs om den enkelte borger. Projektet ledes af visitationskoordinator Rikke Høegh Jensen i samarbejde med Randers SOSU skole og konsulentvirksomheden Type2Dialog. \n\n"}