{"classes":[{"id":"29.21.04","title":"Genoptræning efter sundhedsloven"}],"title":"Hjerneskadekoordinator","text":" Når en borger pådrager sig en hjerneskade, skal der tages beslutninger om mange vigtige ting: Behandling, bolig, forsørgelse og generelt dét at klare hverdagen. Der involveres ofte mange fagprofessionelle i det efterfølgende forløb. Ved moderate til svære hjerneskader kan koordination være afgørende for det gode udskrivningsforløb og senere mestring af den gode hverdag. Hjerneskadekoordinator i Syddjurs Kommune Marianne Halfdaner kan her hjælpe med at skabe det fælles overblik og den retning omkring et sammenhængende og effektivt forløb, som der er behov for. Hjerneskadekoordinatorens funktion er: Overordnet kontaktperson i Syddjurs Kommune på tværs af indsatser og med udgangspunkt i borgerens status og behov over tid Så tidligt som muligt at medvirke til at kortlægge borgers behov for tværgående indsats Deltager i udskrivelsesmøder i regionen ved forløb, hvor borger har moderat til svær hjerneskade Kontaktperson for støtte, rådgivning om kommunens tilbud gennem borgers samlede rehabiliteringsforløb Være behjælpelig med at komme i kontakt med relevante personer og afdelinger   Hvem kan tage kontakt til hjerneskadekoordinator? Borger og de pårørende kan selv henvende sig Praktiserende læge, relevant hospital eller andre fagfolk som borger er i forbindelse med ved behandling og udskrivelse   Der er derudover i Syddjurs Kommune etableret et neuro team, hvor der skabes retning for det gode koordinerende forløb mellem kommunens afdelinger og fagpersoner.   Kontaktoplysninger: Hjerneskadekoordinator Marianne Halfdaner Tlf.: 8753 5526 \/ 2938 3016 Email: mh@syddjurs.dk     For yderligere oplysninger gå til flg. links: Genstart En Hverdag for hjerneskadede - informationsmateriale Rehabiliteringsafdelingen i Syddjurs Kommune     \n\n"}