{"classes":[{"id":"29.21.00","title":"Genoptræning og fysioterapi efter sundhedsloven i almindelighed"}],"title":"Hjerne- og Talehuset","text":" Genoptræningen og taletræningen forgår i Hjerne- og Talehuset, som er beliggende i Tirstrup. Hjerne- og Talehuset har specialiseret sig indenfor neurorehabilitering, og er videncenter indenfor hjerneskadeområdet i Syddjurs Kommune. I Hjerne- og Talehuset er der ansat ergo- og fysioterapeuter og talepædagog med specialviden og erfaring indenfor de principper, der er gældende for rehabilitering og genoptræning af borgere med erhvervet hjer-neskade. Der tages udgangspunkt i det hele menneske, og der arbejdes ud fra en neuro-pædagogisk tankegang. Formål Formålet med et forløb i Hjerne- og Talehuset er, at du får redskaber til at genskabe evnerne til at mestre hverdagen og deltage aktivt i familieliv og arbejdsliv med størst mulig selvhjulpenhed og livskvalitet. Du vil modtage en målrettet og tværfaglig genoptræning og taletræning, så: Du får den støtte, struktur og vejledning, der er brug for, så hverdagen kan fungere så optimalt som muligt. Du igen kan klare dig i din egen bolig Du genvinder tidligere funktioner Du igen kan deltage i sociale aktiviteter Du helt eller delvist kan varetage tidligere dagligdags opgaver Du igen kan bruge dine sproglige og talemæssige færdigheder Du kommer til at arbejde med din evne til at kommunikere, træffe valg og handle, så du opnår størst mulig indsigt og indflydelse på egne livsvilkår. Du kan få afklaret dit fremtidige behov for hjælp, hjælpemidler og boform Hvis det ikke er muligt at genvinde den tidligere funktionsevne, rettes genoptræningsindsatsen mod at opøve alternative strategier og løsninger for at opnå en tilfredsstillende hverdag. Forløbet i Hjerne- og Talehuset Genoptræningen tilrettelægges som individuelle forløb eller som forløb på et mindre hold, så du også har mulighed for at møde andre i samme situation. Tilbuddet sammensættes ofte som en kombination af begge dele. Hvis der er behov for hjemmetræning, planlægges det individuelt. Genoptræningen kan foregå i lokalerne i Hjerne- og Talehuset, udendørs, i hjemmet eller nærmiljøet. Tilbuddet er bygget op omkring 7 indsatsområder: Kognitiv genoptræning Fysisk genoptræning Hjemmetræning Genoptræning af sproglige og talemæssige færdigheder ved talepædagog Kommunikationstræning v. ergoterapeut og talepædagog Hjælpemidler Evt. virksomhedsbesøg og ergonomi Tværfaglige teams Til hvert forløb tilknyttes et tværfagligt team af ergoterapeut, fysioterapeut og talepædagog, som vil være ansvarlig for planlægningen af dit forløb. Gennem en tæt dialog finder du sammen med teamet frem til de mål og den indsats, som passer til dig. Forløbet indledes med tværfaglige undersøgelser og tests, som vil danne baggrund for den handleplan, som udarbejdes til dig. Under forløbet er der tæt samarbejde med relevante interne og eksterne samarbejdspartnere. Forløbet afsluttes med en samtale, hvor der laves en plan for det videre forløb sammen med dig, evt. pårørende og andre relevante parter. Varighed af et forløb Forløbets varighed kan variere og bliver givet efter en individuel vurdering af dit behov. Varigheden af et forløb kan ligge på mellem 2-12 uger, og der er løbende optag på tilbuddet. Pris Genoptræningstilbuddet er gratis. Transport Som udgangspunkt skal du selv sørge for transport til tilbuddet, men der er mulighed for at blive visiteret til kørsel, hvis du ikke er i stand til at køre eller benytte offentlige transportmidler. Der er mulighed for at søge befordringsgodtgørelse til ambulant genoptræning efter Sundhedsloven 140. \n\n"}