{"classes":[{"id":"27.60.04","title":"Kropsbårne hjælpemidler"}],"title":"Hørevejledning","text":" Syddjurs Kommunes hørevejleder og hørekonsulent fra Hørecenter Midt kan bl.a. yde hjælp til: Fejlfinding og små-reparationer samt indsendelse af defekte høreapparater udleveret fra en Audiologisk afdeling. Udlevering af batterier samt hjælp til bestilling af filter og slanger. Rådgivning\/vejledning om høretekniske hjælpemidler, som efterfølgende kan søges hos afd. for personlige hjælpemidler. Tilpasning\/grundundervisning af brug af høreapparater udleveret fra en Audiologisk afd. Justering af høreapparater der er udleveret fra en Audiologisk afd. (hørekurve skal medbringes). Prop aftryk til høreapparater der er udleveret fra en Audiologisk afd. Syddjurs Kommune varetager ikke de beskrevne opgaver til borgere, der har valgt at købe høreapparater hos en Privat høreapparats leverandør. Borgere der har valgt at købe høreapparater hos en Privat høreapparats leverandør, kan dog uden omkostning få udleveret gratis batterier og slanger hos Kommunen. Batterier og slanger til høreapparater er gratis til alle Syddjurs Kommunes borgere og udleveres i Borger Service og på samtlige af Syddjurs Kommunes biblioteker. Du kan også bestille dine batterier direkte ved Siemens: -på tlf 63154012, alle hverdage kl 9.00-16.00. -online på www.siemens.dk\/batterier -via bestillingsformular som udleveres på borgerservice Træffetiden er altid mellem kl. 9-11 på følgende dage: Den 1. tirsdag i måneden: Ebeltoft Sundhedscenter, Nørreport 2, bygning B3, Ebeltoft Den 2. tirsdag i måneden: Lillerup\/A-huset, Hovedgaden 69 F, Rønde Den 3. tirsdag i måneden: Ringparken, Nordre Ringvej 9 K, Ryomgaard Den 4. tirsdag i måneden: Rosengården, Tingvej 22, Hornslet OBS. Der er ingen lokal hørevejledning i Syddjurs Kommune i juli måned. Der henvises i denne måned til Hørecenter Midt. Hørecenter Midt, Biografgade 3, Plan 3, 8900 Randers C:   tlf.nr. 8915 86 80 (daglig 8-15 fredag kl. 13) Hørevejleder i Syddjurs Kommune: Tuija Kastrup tlf.nr. 21 70 20 77 (mandag til torsdag kl. 8-9) Pr. 1.1.2013 er det ikke længere Kommunen der bevilger høreapparater . Borgere skal fremover kontakte en audiologisk afdeling, hvis der skal søges i offentlig regi eller kontakte en privat høreapparats leverandør, hvis der søges i privat regi. Der er frit valg på området. Ansøgning om høretekniske hjælpemidler sendes til Team personlige hjælpemidler. Tlf. 87 53 58 59  Kl. 8.30 - 12.00 mandag- fredag. Onsdag lukket. \n\n"}