{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Hornslet - Vendehøj-bebyggelsen ved Eskerodvej","text":" Syddjurs Kommune sælger attraktive villagrunde i Hornslet. Kort: Åben kort med priser i eget vindue Bemærk at reserverede grunde markeret med gult ikke er solgte, men reserverede uden forkøbsret. Se mere om betingelser for reservation under FAQ Salgsmateriale: Materiale for alle grunde finder du her Salgsmaterialet indeholder købsaftale, salgsbetingelser, fortrydelsesblanket mv. Det er vigtigt du læser hele materialet, inden du sender underskrevet købsaftale til Syddjurs Kommune. Nedenfor kan du læse en kort beskrivelse af forhold, du skal være opmærksom på ved købet: Servitutter Det varierer fra grund til grund, hvilke servitutter der er tinglyst. Der er dog maksimalt tinglyst de følgende 3 servitutter: Servitut 17.01.1970-982296-63 om ret til at tage grus og sten Servitut 18.06.1987-39559-63 om råstofgravning og efterbehandling Servitut 18.06.2013-1004622785 om byggepligt og tilbagekøbsret Servitutterne om råstofindvinding (grusgravning) er reelt uden indhold, da området er udgået af Region Midtjyllands råstofplan. Se evt. http:\/\/raastofplan-midt.dk\/dkplan\/dkplan.aspx for mere information. Servitutterne er derfor ved at blive søgt aflyst af Syddjurs Kommune. Du skal altså ikke frygte, at der er nogen, der må grave grus på grundene. Grundene er naturligvis gældfri. Forurening Visse af grundene blev den 15. september 2006 vurderet administrativt af Århus Amt i forhold til jordforureningsloven. Den gang blev der ikke fundet grundlag for kortlægning. I materialet kan du se et notat fra Århus Amt med begrundelse for, hvorfor grundene udgik af kortlægningen. Hvis du ønsker flere oplysninger, kan du kontakte Region Midtjylland, Telefon: 7841 1999, Mail: miljoe@ru.rm.dk. Tilslutningsbidrag Alle priser er eksklusiv tilslutningsbidrag til kloak, el, vand og varme. Størrelsen af disse afgifter fastsættes af forsyningsselskaberne. I forbindelse med byggemodningen af grundene har Syddjurs Kommune dog betalt tilslutningsafgifterne for el, vand, varme og kloak. Syddjurs Kommune har betalt følgende pr. villagrund inkl. moms: El (Elro – nu EnergiMidt) : 17.500,00 kr. Vand (Hornslet Vandværk): 24.397,50 kr. Varme (Hornslet Fjernvarme): 26.250,00 kr Kloak (Syddjurs Spildevand): 58.692,67 kr. I alt 126.840,17 kr. inkl. moms. Ved et køb af grunden skal du \/ I betale dette beløb til Syddjurs Kommune i tillæg til købesummen. Beløbet faktureres i forbindelse med overtagelsen, med en betalingsfrist på 90 dage. Du kan evt. selv finde information om tilslutningsbidrag og hvad det indeholder her: Tilslutningsbidrag til fjernvarme kan ses her http:\/\/www.hornslet-fjernvarme.dk\/priser Tilslutningsbidrag til vand kan ses her http:\/\/www.hornsletvand.dk\/takstblad1 Tilslutningsbidrag til el kan ses her http:\/\/elronet.dk\/?id=56 Tilslutningsbidrag til kloak kan ses her: http:\/\/www.syddjursspildevand.dk\/index.php\/tilslutningsbidrag Kloakering Der er ført både regnvandsledning og spildevandsledning til grundene, da det følger af spildevandsplanen, at regnvand kan afledes via de nedlagte regnvandsledninger. Der bemærkes, at der er divergerende oplysning i lokalplanen om, hvorvidt man som køber har pligt til at lade regnvand nedsive inden for egen parcel, eller om dette blot er en mulighed, hvis jordbundsforholdene tillader det. Da det følger af spildevandsplanen, at der ikke er pligt til at lave nedsivning inden for egen parcel, er det dog denne, der gælder: Det er derfor en mulighed men ikke en pligt for køber. Hvis du gerne vil købe en grund Hvis du ønsker at købe en grund, skal du underskrive en købsaftale og en fortrydelsesblanket og sende begge til Syddjurs Kommune. Hvis I er to eller flere der vil købe sammen, skal I begge \/ alle underskrive dokumenterne. Du \/ I kan enten sende dokumenterne med almindelig post til Syddjurs Kommune, Direktionssekretariatet, Hovedgaden 77, 8410 Rønde eller scanne dem og sende dem til direktionssekretariat@syddjurs.dk . Husk at være opmærksom på, at du har afgivet et bindende tilbud, så snart Syddjurs Kommune modtager den underskrevne købsaftale. Du skal derfor sikre dig, at du kan finansiere købet, inden du sender aftalen til kommunen. Om Hornslet Hornslet er den driftig handels- og erhvervsby med lige godt 5.000 indbyggere. Med en beliggenhed tæt på Djurslandsmotorvejen og E45 er man hurtigt ”on the road” og kan være i Aarhus på blot 25 min. Lufthavnen ligger blot 20 minutters kørsel væk, og at man med nærbanen kan være i Aarhus på bare 30 min. gør, at man på den ene side føler storbyen Aarhus, med alle dens tilbud, er tæt på, samtidigt med at man kan være bosiddende i landlige og rolige omgivelser og frisk luft. Her er alt, hvad man skal bruge: skole, flere daginstitutioner, mange rigtig gode handelsmuligheder, fritidsbeskæftigelser bl.a. i forbindelse med idrætshallerne, rideklubber, uddannelsesmuligheder (VUC) samt biograf- og kulturhuset Kom-Bi. Eskerodvej Udstykningen består af to veje Holgersmindevej og Vendehøj. Den er beliggende i Hornslets syd\/østlige ende grænsende ud til de åbne marker, tæt ved lille sø og Skrald skov. Området er derfor attraktivt for folk, som kan lide at bo tæt på indkøb, skole og institutioner og alligevel i landlige omgivelser. Der er fra udstykningen særdeles let adgang til E45 motorvejen, som nås på under et kvarter, samt Djurslandsmotorvejen på 5 min Billeder Billederne kan også ses her Video Videoen kan også ses her \n\n"}