{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Hornslet Vest","text":" Tendrup Møllevej - Attraktive grunde i Hornslet udbydes Bemærk Opdatering onsdag den 3. oktober 2012. Tendrup Møllevej nr. 8 og 12 er under salg. Opdatering fredag den 24. august 2012. Vi har sænket prisen på de resterende grunde, Tendrup Møllevej 8 og 12. Prisen for nr. 8 er ændret fra 1.032.000 kr. til 795.000 kr., og prisen for nr. 12 er ændret fra 926.000 kr. til 695.000 kr. Prisændringen blev annonceret i lokalaviserne tirsdag den 21. august 2012, og der kan tidligst ske salg 14 dage efter denne dato, hvilket vil sige, at der tidligst kan ske salg onsdag den 5. september 2012. Hvis der kommer flere bud inden for fristen, vil der blive afholdt minilicitation mellem budgiverne. ----------------- VIDEO: Se video fra Tendrup Møllevej Fotos: Se billeder her Hornslet er den driftig handels- og erhvervsby med lige godt 5.000 indbyggere. Med en beliggenhed tæt på Djurslandsmotorvejen og E45 er man hurtigt on the road og kan være i Aarhus på blot 25 min. Lufthavnen ligger blot 20 minutters kørsel væk, og at man med nærbanen kan være i Aarhus på bare 30 min. gør, at man på den ene side føler storbyen Aarhus, med alle dens tilbud, er tæt på, samtidigt med at man kan være bosiddende i landlige og rolige omgivelser og frisk luft. Her er alt, hvad man skal bruge: skole, flere daginstitutioner, mange rigtig gode handelsmuligheder, fritids-beskæftigelser bl.a. i forbindelse med idrætshallerne, rideklubber, uddannelsesmuligheder (VUC) samt biograf- og kulturhuset KomBi. Tendrup Møllevej: Udstykningen er beliggende i Hornslets vestlige del, grænsende op til nærbanen, som man dog ikke bemærker dels pga. det lave støjniveau dels fordi skinnerne ligger langt under niveau, så man heller ikke kan se toget. Her er stisystemer og ikke langt til skolen og stationen. Grundene er beliggende i begyndelsen af Tendrup Møllevej med store, plane og regulære matrikler, som er nemme at placere er hus på. Udstykningen på Tendrup Møllevej ligger i den vestlige ende af Hornslet tæt på skolen og stationen grænsende ud til Amaliegårdsvej og grønne områder\/nærbanen. Alle priser er eksklusiv tilslutningsafgifter til kloak, el, vand og varme. Størrelsen af disse afgifter fastsættes af forsyningsselskaberne, men nedenfor kan du finde information om beløbsstørrelsen af de relevante afgifter, sådan som de er fastsat pt. Tilslutningsbidrag til kloak kan ses her. Materiale Se bilag nederst på siden (Måleblad, betingelser, tingbogsattest, servituter etc.) Yderligere oplysninger kan fås ved henvendelse til Syddjurs Kommune. KOMMER SNART: Holgersmindevej og Vendehøj: Udstykningen ligger i Hornslets syd\/østlige del og her er let adgang til E45 samt Djurslandsmotorvejen, ligesom man er tæt på Hornslet centrum. Grundene er meget smukt beliggende op ad natur, skov og sø. Flere af grundene får mulighed for dejlig landskabsudsigt. \n\n"}