{"classes":[{"id":"03.09.15","title":"Huslejenævnets oprettelse og funktion"}],"title":"Hvilke sager kan indbringes for huslejenævnet?","text":" Både lejer og udlejer kan som udgangspunkt indbringe sager for huslejenævnet. Huslejenævnets sekretariat kan alene vejlede generelt. Vejledningen kan f.eks. gå ud på, hvilke typer af sager, der kan indbringes, og om sagsgangen i nævnet mv. Hvis du ønsker at indbringe en sag for huslejenævnet, skal du først afklare, om der er en konflikt. Med andre ord skal du som lejer indledningsvis kontakte din udlejer eller som udlejer indledningsvis kontakte din lejer og søge en løsning, før du eventuelt henvender dig til huslejenævnet. I nogle typer af konflikter gælder der dog frister for udlejerens indbringelse af sagen for huslejenævnet. Udlejeren skal i disse tilfælde være opmærksom på at indbringe konflikten for nævnet inden udløbet af indbringelsesfristen. Hvis huslejenævnet vurderer, at egentlig bevisførelse er nødvendig, f.eks. i form af vidneafhøringer, syn og skøn m.v., kan nævnet afslutte sagsbehandlingen med at afvise sagen. Du må i så fald indbringe sagen for Boligretten i Randers, hvis ud ønsker en afgørelse. Huslejenævnet kan behandle sager om f.eks.: Huslejens størrelse Udlejers varsling af lejeforhøjelser, herunder efterlevelse af frister for indsigelse og indbringelse Iværksættelse af forbedringer, der vil medføre lejeforhøjelse Antennebidrag Regnskaber for bl.a. varme og vand, herunder lejers efterlevelse af indsigelsesfrist over for udlejer og udlejers efterlevelse af indbringelsesfrist for nævnet. Regnskaber for konti til ind- og udvendig vedligeholdelse Lejers råderet til at gennemføre forbedringsarbejder mod godtgørelse Pligt til renholdelse, vedligeholdelse og fornyelse Pligt til istandsættelse ved fraflytning Lejers krav på tilbagebetaling af depositum ved fraflytning Overtrædelse af husordenen. En konflikt herom kan alene indbringes af udlejeren *)Forhåndsgodkendelse af leje efter boligreguleringslovens 25d efter anmodning fra en ejer af en ejerbolig eller en andelshaver i en andelsboligforening med brugsret til en beboelseslejlighed. *)Efter boligreguleringslovens 39, stk. 1, udgør gebyret for huslejenævnets behandling af en sådan sag 3.500 kr., der reguleres på baggrund af nettoprisindekset fra 2012 og fremefter. Adgang til forhåndsgodkendelse gælder kun for ejere, der på ansøgningstidspunktet ikke ejer andre udlejede ejerboliger. Huslejenævnet kan ikke tage stilling til f.eks.: Ret til opsigelse og ophævelse, fremleje, bytte og fortsættelse af lejemål, men dog visse konflikter om opsigelse af lejemål for værelser Forholdsmæssigt afslag i lejen på grund af mangler ved det lejede Inddrivelse af pengekrav Svamp : Ved begrundet mistanke om svampeangreb skal udlejeren kontaktes. Huslejenævnet og beboerklagenævnet har normalt ikke mulighed for at konstatere, om en bolig har svamp, herunder skimmelsvamp. Kommunen fører imidlertid tilsyn med, at bygninger, der benyttes til bolig og ophold, ikke er sundhedsfarlige ved deres indretning og beliggenhed, og kommunen kan i den konkrete situation gribe ind over for fugt og skimmelsvampevækst. I tilfælde af svamp kan lejeren eller udlejeren derfor rette henvendelse til: Norddjurs Kommune, Norddjurs@norddjurs.dk telefonnummer 89 59 10 00. Syddjurs Kommune, Syddjurs@syddjurs.dk telefonnummer 87 53 50 00. \n\n"}