{"classes":[{"id":"03.12.20","title":"Beboerklagenævnets oprettelse og funktion mv."}],"title":"Hvilke sager kan indbringes for beboerklagenævnet?","text":" Både lejer og udlejer kan som udgangspunkt indbringe sager for beboerklagenævnet. Beboerklagenævnets sekretariat kan alene vejlede generelt. Vejledningen kan f.eks. gå ud på, hvilke typer af sager, der kan indbringes, og om sagsgangen i nævnet mv. Hvis du ønsker at indbringe en sag for beboerklagenævnet, skal du først afklare, om der er en konflikt. Med andre ord skal du som lejer indledningsvis kontakte din udlejer eller som udlejer indledningsvis kontakte din lejer og søge en løsning, før du eventuelt henvender dig til beboerklagenævnet. I nogle typer af konflikter gælder der dog frister for indbringelse af sagen for beboerklagenævnet, og man skal være opmærksom på at indbringe konflikten for nævnet inden udløbet af indbringelsesfristen. Hvis beboerklagenævnet vurderer, at egentlig bevisførelse er nødvendig, f.eks. i form af vidneafhøringer, syn og skøn m.v., kan nævnet afslutte sagsbehandlingen med at afvise sagen. Du må i så fald indbringe sagen for Boligretten i Randers, hvis du ønsker en afgørelse. Beboerklagenævnet kan behandle sager om f.eks. Pligt til vedligeholdelse og istandsættelse i lejeperioden Pligt til istandsættelse ved fraflytning og lejers krav på tilbagebetaling af indskud Regnskaber for bl.a. varme og vand, herunder lejers efterlevelse af indsigelsesfrist over for udlejer og udlejers efterlevelse af indbringelsesfrist for nævnet. Overtrædelse af husordenen Ret til at fremleje og bytte lejemål samt fortsætte et andet lejemål. Betaling til fællesantenne og varsling om ophør af adgang til programsignaler mv. Ret for lejer til at foretage installationer og om godtgørelse for forbedringer inden for lejers råderet Iagttagelse af formkrav ved varsling af huslejeforhøjelse Lovligheden af den måde, hvorpå en beslutning er truffet af de beboerdemokratiske organer inden for de seneste 4 uger Konflikt om anvisning af almene familieboliger Beboerklagenævnet kan ikke tage stilling til f.eks.: Huslejens størrelse og størrelsen af lejeforhøjelser Ret til opsigelse og ophævelse af lejemål Inddrivelse af pengekrav Hensigtsmæssigheden af de beboerdemokratiske organers beslutninger Svamp Ved begrundet mistanke om svampeangreb skal udlejeren kontaktes. Huslejenævnet og beboerklagenævnet har normalt ikke mulighed for at konstatere, om en bolig har svamp, herunder skimmelsvamp. Kommunen fører imidlertid tilsyn med, at bygninger, der benyttes til bolig og ophold, ikke er sundhedsfarlige ved deres indretning og beliggenhed, og kommunen kan i den konkrete situation gribe ind over for fugt og skimmelsvampevækst. I tilfælde af svamp kan lejeren eller udlejeren derfor rette henvendelse til: Norddjurs Kommune, Norddjurs@norddjurs.dk telefonnummer 89 59 10 00. Syddjurs Kommune, Syddjurs@syddjurs.dk telefonnummer 87 53 50 00. \n\n"}