{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Hvis uheldet er ude","text":" Mælketænder Hvis dit barn slår sine mælketænder, kan man ofte tage det med ro, berolige barnet og kontakte den kommunale tandpleje, når denne har åbent igen. Hvis det bløder meget, så tryk forsigtigt med jævnt pres på det blødende område i 5-10 minutter (brug evt. en kold våd klud, viskestykke med is eller lignende). Vent til barnet er faldet til ro, og se derefter roligt efter, hvor stor skaden er, inden du bestemmer dig for at søge tandlæge eller skadestue. I sjældne tilfælde bør der søges professionel hjælp med det samme f.eks. hvis barnet ikke kan lukke munden, fordi den beskadigede tand sidder skævt, eller kæben er gået af led. Blivende tænder Hvis dit barn slår de blivende tænder bør der søges professionel hjælp, og hurtigst mulig ved følgende tilstande: 1. Hvis der er knækket så meget tand, at tandens nerve ses tag det knækkede stykke tand med til tandlægen gerne opbevaret i lidt mælk, eller i munden. 2. Tanden er slået ud : hvis der er synlig snavs på tandroden, så skyl kortvarigt ( max 10 sek.) i rent vand. Hold på tandkronen for ikke at beskadige roden. Sæt den derefter på plads op i hullet. Hvis dette ikke er muligt, så opbevar tanden, helst i mælk ellers i munden. Søg tandlæge snarest.. 3. Kæben er gået af led, - eller det ikke er muligt at tygge sammen. Er der brug for at søge øjeblikkelig tandlægehjælp? Kontakt først en tandlæge i dit lokalområde telefonisk, før du tager turen omkring vagtordning eller skadestue på skadestuen risikerer du at komme til at vente i timevis og der er ingen garanti for, at dit barn bliver tilset af en tandlæge. Tandlægevagten i Århus I skal bare møde op uden at ringe først. Tandklinikken Brobjergskolen, Frederiks Allé 20. 8000 Århus C tlf. 40 51 51 62 Klinikken har åbent: fredag: kl. 18.00 til 21.00 lørdag, søn- og helligdage: kl. 10.00 til 13.00 Skadestuen på Århus Sygehus (ved større tandskader) Husk først at ringe på skadestuernes fællesnummer 87 31 50 50. Al nødbehandling er gratis, Tandplejen betaler for dit barns behandling Indenfor vores åbningstid skal du naturligvis kontakte din lokale klinik. Ulykkesforsikring Der er mange børn og unge, der kommer til skade med tænderne. Indtil 18-årsalderen er det den kommunale tandpleje, der betaler udgifterne. Men mange tandskader kræver vedligeholdende behandling senere i livet. Læs mere om tandskadeforsikring her. \n\n"}