{"classes":[{"id":"03.12.20","title":"Beboerklagenævnets oprettelse og funktion mv."}],"title":"Hvordan indbringes en sag, og hvad koster det?","text":" Hvordan indbringer jeg en konflikt for beboerklagenævnet? Der henvises til punktet: Hvilke sager kan indbringes for beboerklagenævnet? Som det fremgår her, kan en sag indbringes af enten lejeren eller udlejeren. Indledningsvis skal du kontakte den anden part i konflikten og søge en løsning, før du eventuelt anmoder beboerklagenævnet om at tage stilling. Digital brevveksling Din henvendelse til beboerklagenævnet skal være skriftlig - gerne i form af en mail. Beboerklagenævnet modtager digital post via hovedadressen: syddjurs@syddjurs.dk . Skriv venligst att.: Beboerklagenævnet i emnelinjen. Din henvendelse skal altid indeholde oplysning om, hvilken afgørelse, du ønsker, at beboerklagenævnet skal nå frem til, samt hvorfor. Husk så vidt muligt at vedhæfte de relevante bilag, eksempelvis lejekontrakt og brevveksling i sagen m.v. Telefonisk henvendelse Sekretariatet for beboerklagenævnet kan kontaktes direkte på telefon 87 53 50 42, fortrinsvis mellem kl. 10 og 15. Der kan herudover ringes til sekretariatet via telefon 87 53 50 00 (Syddjurs Kommunes hovedtelefonnummer for borgerservice) eller 87 53 59 30. Beboerklagenævnet og nævnets sekretariat yder ikke rådgivning til den ene part mod den anden part og optræder ikke på den ene parts side mod den anden part. Sekretariatet kan alene vejlede generelt. Vejledningen kan f.eks. gå ud på, hvilke typer af sager, der kan indbringes, og om sagsgangen i nævnet mv. Postadressen for breve til postomdeling er : Det fælleskommunale beboerklagenævn for Djursland Syddjurs Kommune Hovedgaden 77 8410 Rønde Oplys gerne om din egen mailadresse allerede ved din første henvendelse, hvis du skriver i et brev, der sendes som almindelig brevpost. Gebyr I 2014 koster det 140 kr. at få en sag behandlet. Beløbet reguleres den 1. januar hvert år. Kun den af parterne, der indbringer en sag, vil blive afkrævet gebyr. Du vil blive vejledt om betaling af gebyr, når du har indbragt sagen for beboerklagenævnet. Du behøver derfor ikke indbetale noget, før beboerklagenævnet har oprettet sagen med et journalnummer og har skrevet til dig om gebyret. Gebyret kan enten vedlægges i form af check eller indbetales på Syddjurs Kommunes konto i Djurslands Bank, registreringsnummer: 7300, Konto nr.: 0002510011. Husk tydeligt at angive at sagen vedrører beboerklagenævnet samt navn og adresse i overførslen. Beboerklagenævnet iværksætter ikke en realitetsbehandling af den indbragte sag, før beløbet er betalt. Uanset sagens udfald er der ikke yderligere omkostninger forbundet med sagens behandling. Gebyret tilbagebetales ikke, uanset om du får, eller ikke får, medhold i konflikten med den anden part. Når beboerklagenævnet har indledt partshøring, tilbagebetales gebyret ikke, heller ikke selvom der eventuelt indgås forlig eller sagen trækkes tilbage, før beboerklagenævnet har truffet afgørelse. \n\n"}