{"classes":[{"id":"03.12.20","title":"Beboerklagenævnets oprettelse og funktion mv."}],"title":"Hvor kan jeg få råd og vejledning?  ","text":" Beboerklagenævnet og nævnets sekretariat yder ikke rådgivning til den ene part mod den anden part og optræder ikke på den ene parts side mod den anden part. Sekretariatet kan alene vejlede generelt. Vejledningen kan f.eks. gå ud på, hvilke typer af sager, der kan indbringes, og om sagsgangen i nævnet mv. I husordenssager kan nævnets sekretariat i fornødent omfang bistå parterne ved afgivelse af skriftlige udtalelser under behandlingen af sagen. Forinden en sag indbringes for beboerklagenævnet kan parterne eventuelt indhente råd og vejledning f.eks. hos en lejerforening, grundejerforening eller advokat. Nyttige links for juridisk rådgivning: til lejere: Lejernes LO, http:\/\/ www.lejerneslo.dk Århus Lejerforening, http:\/\/ www.lejerforening.dk Danmarks Lejerforeninger, http:\/\/ http:\/\/dklf.dk\/index.php\/lejerforeninger Århus Retshjælp, http:\/\/ www.aarhusretshjaelp.dk til ejere: Ejendomsforeningen Danmark, Nørre Voldgade 2, 1358 København K, http:\/\/ http:\/\/www.ejendomsforeningen.dk Andre nyttige links: http:\/\/ www.renteberegning.dk vedrørende renteberegning http:\/\/ www.ois.dk vedrørende BBR-oplysninger http:\/\/ www.retsinfo.dk vedrørende f.eks. almenlejeloven Du kan anmode om gratis retshjælp følgende steder på Djursland: Grenaa Gratis retshjælp hos Zacher Advokater, Storegade 9, 1, 8500 Grenaa, hver tirsdag kl. 16-17 tlf.: 86 32 12 77 http:\/\/ www.zacheradvokater.dk , Advokatvagten , der varetages af nedennævnte advokatfirmaer på Rådhuset, mødelokale 3, Torvet 3, 8500 Grenaa, på torsdage i de lige uger, dvs. hver anden torsdag, kl. 16-17 Ret og Råd Djursland: tlf.nr. 70 27 84 84 http:\/\/www.ret-raad.dk Advokaterne Passagen: tlf.nr. 86 32 24 00 http:\/\/www.advokaternepassagen.dk Lindhardt Steffensen Advokater: tlf.nr. 88 33 46 46 http:\/\/www.lsa-advokater.dk Ebeltoft Gratis retshjælp hos Brandt-Madsen Advokatfirma, Øster Allé 10, 8400 Ebeltoft, hver torsdag kl. 16-17, tlf. 86 34 54 66 http:\/\/www.brandt-madsen.dk Gratis retshjælp hos Zacher Advokater, Jernbanegade 22 a, 1. tv., 8400 Ebeltoft, hver tirsdag kl. 16-17 tlf.: 86 34 38 22 http:\/\/ www.zacheradvokater.dk , Rønde Gratis retshjælp hos Brandt-Madsen Advokatfirma, Hovedgaden 48, 1., 8410 Rønde, hver torsdag kl. 16-17, tlf. 86 37 21 22 http:\/\/www.brandt-madsen.dk Du kan anmode om et gratis formøde følgende steder: Hornslet Advokatfirmaet Sølgaard Knudsen, Tingvej 31, 8543 Hornslet, tlf.: 86 99 44 44 http:\/\/www.soelgaard-knudsen.dk Skødstrup Advokatfirmaet Sølgaard Knudsen, Grenåvej 739, 1. 8541 Skødstrup, tlf.: 86 99 44 44 http:\/\/www.soelgaard-knudsen.dk \n\n"}