{"classes":[{"id":"04.10.00","title":"Kommunale skove i almindelighed"}],"title":"Ideer til udvikling af de kommunale skove ","text":" Muligheden for at komme med indlæg er midlertidig udsat pga ny hjemmeside. Familiebehandler Som initiativtager til den eksisterende Hundelegestue , som vi p.t. afholder på markjordene bag Boeslum strand, har jeg opdaget et gigantisk behov for et område, hvor vi hundeejere kan lade vore dyr løbe frit og socialisere sig med andre hunde. Hver søndag formiddag samles 40-50 hunde med ejere (jvf. artikel i Coop s blad Samvirke, Maj udgaven), så det er en god indikator for udnyttelsen af et fremtidigt fristed. Samtidig er vi klar over at andre kan føle sig generede af så mange hunde samlet på et sted, derfor ser vi frem til at kommunen peger på et område, hvor vores dyr kan udfolde sig frit. Alternativt til et skovområde (hvor det vilde dyreliv kunne blive generet), kunne jeg pege på kommunens gård Bakkely på Elsegårdevej. Her har tidligere været afholdt hundetræning, og vi kunne måske få lov at bruge området om søndagene? Det er tilbagetrukket fra trafik og isoleret fra naboer. Idet jeg håber på en positiv tilbagemelding. Venlig hilsen Tonie Hansen Oprettet af Tonie Hansen den 24. maj kl. 14:27 Anvendelse og udvikling af de kommunale skove Jagtforeningernes Kommunale Fællesråd Syddjurs Kommune Juli 2010 Syddjurs Kommune. Udvalget for Natur, Teknik og Miljø. c\/o Natur- og Miljøforvaltningen. Rådhuset, Lundbergsvej 2, 8400 Ebeltoft. Vedr.: Anvendelse og udvikling af de kommunale skove. Udvalget har bedt om borgernes idéer til anvendelsen og udviklingen af de kommunalt ejede skove, primært de bynære skove omkring Ebeltoft. Det finder vi positivt, og som en af de største lokale, grønne organisationer (om ikke den største) med over 1200 medlemmer vil vi hermed gerne fremkomme med nogle betragtninger herom. Indledningsvis kan man måske godt tillade sig at betragte dette som et ekstra lag flødeskum på en lagkage, der i forvejen er godt fyldt med creme og syltetøj , - al den stund at borgerne i vid udstrækning har lovfæstede rettigheder til færdsel og ophold i skovene, til fods, på cykel, på hest, med hund (i snor) og med barnevogn osv.. Når bortses fra den svenske allemandsret er Danmark vel et af de lande, der er længst fremme på dette felt. Men det er jo ikke ensbetydende med, at det ikke kan blive endnu bedre, hvilket vi vil vende tilbage til. Først og som det grundlæggende vil vi dog pege på, at der fortsat bør ske en jagtlig udnyttelse af ressourcerne i de kommunale skove. Jagt er en naturlig del af naturforvaltningen, jagt styrker naturen og biodiversiteten gennem naturpleje og forvaltning. Ligesom kommunen stiller idræts- og kulturfaciliteter til rådighed for andre dele af foreningslivet i kommunen, bør den jagtlige udnyttelse af de kommunale skove også være forbeholdt de lokale, organiserede jægere. Det er der flere grunde til. Medens mange af de andre tilbud til foreningslivet er udgiftskrævende for kommunen, er jagtudnyttelsen indtægtsgivende. Hertil kommer de vildtforvaltningsmæssige og kulturbevarende værdier, muligheden for uddannelse af nyjægere og den rekreative værdi, der på denne måde tilbydes denne del af Kommunens borgere. Aktuelt er jagten i de kommunale skove omkring Ebeltoft udlejet til Ebeltoft Jagtselskab og et mindre areal på Øer er udlejet til Elsegaarde Jagtforening. JKF Syddjurs anbefaler dette fortsat, da det tilgodeser ovennævnte formål. I denne forbindelse skal også bemærkes, at Ebeltoft Jagtselskab har haft jagtretten i de pågældende skove i 108 år! Jagten er altid blevet drevet i stor harmoni og samhørighed med de øvrige borgere. Jagttrykket er minimalt og skovene lukkes ikke for andre, når der er jagt, - men af hensyn til andre besøgende gøres naturligvis opmærksom på, at der er jagt i skoven i dag. Jagtselskabet samarbejder med andre foreninger, således at der ikke sker sammenfald af aktiviteter og udsender i den forbindelse hvert år over 30 breve til andre foreninger og brugere, med oplysning om hvilke datoer, der er jagt på hvilke arealer. JKF Syddjurs ser gerne, at der tilbydes jagt og mulighed for regulering af invasive arter (som f.eks. råger, mink og mårhund) til lokale jagtforeninger på andre kommunalt ejede arealer, der ikke nødvendigvis behøver at være deciderede skovområder, men mere almindelige naturområder , landbrugsarealer og lignende, - og kan i den forbindelse eksempelvis pege på Sønderholm ved Hornslet og til regulering evt. området ved crossbanen ved Kolind og det kommunale skovareal ved Thorsager. Lidt om øvrige aktiviteter i skovene : Som bekendt står Elsegaarde Jagtforening og Ebeltoft Jagtselskab i fællesskab og i godt samarbejde med Syddjurs Kommune og andre naturbrugere som arrangører af Skovens Dag i de bynære skove omkring Ebeltoft. Et arrangement, der årligt tiltrækker 300-400 borgere, der får en god oplevelse og indsigt i skovens liv . JKF Syddjurs ser det som meget værdifuldt, at dette kommer nedefra og fra de praktisk udøvende naturbrugere selv frem for mere belærende tiltag ovenfra . JKF Syddjurs anbefaler derfor på det varmeste, at dette årligt tilbagevendende arrangement fortsættes på denne måde. Hvis vi skulle komme med forslag til andre aktiviteter, der kunne bibringe den ikke-jagende del af kommunens borgere (mere) indsigt i naturens sammenhænge, kunne vi anbefale, at Kommunen mod en kompensation i jagtlejen bad jagtlejeren om at arrangere en årlig publikumsjagt. Dette praktiseres i dag i større og større udstrækning af især Skov- Naturstyrelsen i de statsejede skove og er blevet en overmåde stor succes. Vel vidende, at der allerede er etableret flere naturstier i de bynære skove omkring Ebeltoft kan vi anbefale, at der etableres flere sådanne, hvis der er et reelt behov herfor, - meget gerne også i de øvrige kommunalt ejede, mindre skovområder i den øvrige del af kommunen. Sådanne stier bør etableres, hvor det ikke forstyrrer kerneområder og således at der sikres forstyrrelsesfrie områder for vildtet. I særdeleshed anbefaler vi, at der anlægges nærmere bestemte mountain-bike-ruter, således at de øvrige skovområder friholdes herfor. Dette fordi erfaringer viser, at vildtet er meget følsomt overfor forstyrrelser netop fra cyklister, da disse ofte kommer lydløst meget tæt på vildtet, med stor stresspåvirkning af vildtet til følge. Hvis vildtet derimod finder ud af, at denne form for forstyrrelse finder sted på nærmere bestemte områder, viser erfaringerne også, at vildtet vænner sig til det. Vi er også vidende om, at der fra andre brugeres side er ønsker om f.eks. hundeskove og om primitive lejrpladser. JKF Syddjurs kan anbefale, at der i yderområder af skovområder i umiddelbar nærhed af tættere bebyggelse kan anlægges hundeskove. I den forbindelse kan eksempelvis peges på Nordre Plantage, Østre Plantage og Sparres Jorder som muligheder. For os at se fordrer dette dog også, at der er et reelt behov herfor, da det vil være forbundet med omkostninger til hegning m.v.. En eventuel primitiv lejrplads anbefales etableret kystnært, eksempelvis på Ahl, og gerne i forbindelse med etablering af en søsætningsrampe. Etableringen bør være tæt på offentlig vej, og der bør etableres sanitære faciliteter. Endelig anbefaler vi, at der i forhold til færdsel i skovene og med henvisning til Naturbeskyttelses-loven informeres omkring regler ved hjælp af skiltning på flere sprog, - gerne også i form af foldere. Med venlig hilsen Jagtforeningernes Kommunale Fællesråd i Syddjurs Kommune Ole H. Andreasen Reidar Lænø formand næstformand\/Grønne Råds repræsentant Oprettet af Jagtforeningernes Kommunale Fællesråd, Syddjurs den 12. juli kl. 14:10 shelters Jeg syntes, at vi i Syddjurs kan opstille nogle sheltres og lave et kort, så man som borger kan finde dem og blive lokket ud i naturen. Gerne sammen med et kort over cykelruter\/gå ture, lidt som det findes i Norddjurs. Det ville være perfekt hvis der blev lavet et fælles kort over hele Djursland, så både vi som borgere og turister kan se naturen som en helhed. Se evt. link http:\/\/syddjurs.lokalavisen.dk\/naturelskere-har-faaet-shelters-\/20100713\/artikler\/707139681 http:\/\/www.norddjurs.dk\/media\/folder_shelters_2010.pdf Oprettet af Klaus T. Mogensen den 13. juli kl. 13:53 Skov Til Syddjurs Som medarbejder på turistbureauet i Rønde, kan jeg oplyse om at noget af det turisterne spørger efter er en legeplads i grønne områder. Det er en mangel på hele Djursland. Vi har en side med overnatning i det fri. Der kunne sagtens fyldes noget mere med. Nogle af de vandrestier vi allerede har, er desværre så dårligt holdt, så vi må håbe at de nye bliver bedre holdt. Udover det vil jeg anbefale Syddjurs kommune at tale med Destination Djursland, når vi taler om nye kort over området. Oprettet af Kirsten Semberg den 27. juli kl. 12:08 De kommunale skove. Hvor ligger de? Nu spørger kommunen om gode ideer til offentlighedens færden i de kommunale skove. Men hvor ligger de? Jeg har søgt på hjemmesiden og intet fundet. Som bosiddende i Hornslet vil det ikke undre mig, om de fleste er beliggende i Ebeltoftområdet. Mon jeg kunne få et links til beliggenheden og størrelsen af de 11 skove? Oprettet af Torsten Klein Mikkelsen, Hornslet Distriktsråd den 28. juli kl. 15:16 Pensionist Det ville være en god ting at udlægge arealer i nogle af skovene med indhegning, så de kunne fungere som hundeskove. Det er noget som alle hundeejere savner, så kunne man samtidig dæmme op for de mange overtrædelse med løsgående hunde i skoven. mvh. H Thelin Oprettet af Hans Thelin den 29. juli kl. 10:44 Friluftsliv Jeg er flittig bruger af Shelterpladser landet over og jeg kan kun tilslutte mig flere Shelterpladser i kommunen. Disse bør ligge i tilpas afstand fra p-plads (100-500m) og evt. kombineret med et Muldtoilet. Større bålhytter eller pavilloner vil og være et aktiv, der både vil kunne bruges af Foreninger, Firmaer og Private. Jeg vil også foreslå at der etableres O-løbs ruter og Mountainbike ruter. Oprettet af Rasmus Thun Jørgensen den 30. juli kl. 19:07 MountainBike ruter Det kunne være rart med nogle markerede MTB spor. Det kunne være med til at holde rytterne de steder der må køres, og derved undgå uheldige episoder med fodgængere, hunde og heste. I kan evt se hvordan det fungerer i Marselisborgskovene. Hvor i det nord\/vestlige syddjurs er der kommunale skove, Hornslet - Ådalen området? Kan i evt lægge et kort online? Oprettet af Tommy Pedersen den 15. august kl. 21:08 Bænke og affaldskurve - Ahl Skov og strand Det kunne være rart med nogle bænke langs strandstien og i skoven; samt affaldsstativer ved alle P-pladser. Oprettet af Lene Brath den 27. september kl. 17:36 Bænke og affaldskurve - Ahl Skov og strand #2 Det kunne være rart med nogle bænke langs strandstien og i skoven; samt affaldsstativer ved alle P-pladser. Oprettet af Lene Brath den 27. september kl. 17:37 agility for masserne Ville det ikke være smart at oprette en agility bane ved side af de 2 indelukkede luftningsarealer som er i hunde skoven i Ebeltoft. Det kræver et stykke plan jord uden træer på 50 * 40 meter nogle forhindringer og vupti så han man et sted hvor hunde kan øve sig og blive luftet. Oprettet af morten sejersen den 12. juni kl. 08:37 \n\n"}