{"classes":[{"id":"09.08.22","title":"Grundvandskortlægning"}],"title":"Indberetning","text":" Hvorfor skal du indberette? Oplysninger om den mængde grundvand, der indvindes, bruges af kommunen til at danne et overblik over forbruget af grundvands ressourcen. Der skal være balance i forbruget og dannelsen af grundvand indenfor de enkelte vandoplande i kommunen. I din indvindingstilladelse er det fastsat, hvor meget grundvand, du må oppumpe. Indberetningen er en del af kontrollen af, om du overholder grænsen for den mængde vand, end du har lov til. Indberetning Der skal indberettes vandforbrug for vandværker, markvanding, dyrevanding og andet erhvervsformål. Hvis du har skiftet måler, således at målerstanden fra sidste år ikke kan bruges til indberetningen, skal du indsende oplysningerne med en beskrivelse af ændringerne og med dit vandforbrug til Natur og Miljø. For at kunne foretage den digitale indberetning om vandforbrug, skal du oplyse. CVR nr. eller anlægsnummer, og adgangskode Du kan komme til indberetningssiden ved at klikke her . I bilaget nederst på siden kan du finde hjælp til indberetning Hvis du ikke indberetter, eller gør det for sent? Indberetningen er et vilkår i din tilladelse til indvinding. Hvis du ikke indberetter, kan din tilladelse tilbagekaldes. Målerstand eller timeforbruget for hver boring\/anlæg, skal også indberettes selvom du ikke har brugt boringen\/anlægget siden sidste indberetning. Indberetningen er også en del af KO-kontrollen (krydsoverensstemmelse) for landbrug der har markvanding.Kommunen skal give besked til NaturErhvervStyrelsen, ved manglende eller for sen indberetning. Dette kan betyde nedsættelse af din hektarstøtte. Pejleskema Pejlinger af grundvandet giver nyttige oplysninger, om grundvandsressourcen. Kommunen og Naturstyrelsen skal bruge de indsamlede oplysninger i forbindelse med kortlægning, indsatsplaner og overvågning af grundvandet i Syddjurs Kommune. Klik på dette link, hvis du vil læse mere om kortlægning m.m.. Udgangspunkt er, at alle vandindvindingsboringer skal pejles. Det fremgår af den enkelte indvindingstilladelse, hvor tit der skal pejles. Pejlingerne skal foretages jævnt fordelt over året. Du skal benytte følgende pejleskema til indberetning af pejlinger. Det udfyldte skema sendes til: Syddjurs Kommune Natur og miljø Lundbergsvej 2 8400 Ebeltoft natur.miljo@syddjurs.dk \n\n"}