{"classes":[{"id":"05.02.10","title":"Overkørsler og overgange - private fællesveje"}],"title":"Indkørsler \/Overkørsler","text":" Ordet overkørsel dækker over flere begreber. Overkørsel kan være et juridisk begreb der fortæller hvem og hvor der må køre(s) fra privat vej eller grund ud på kommunal vej. Overkørsel kan ligeledes dække over et fysisk begreb. Juridiske begreber Kommunale veje. Ved fra\/udstykninger skal der indhentes overkørselstilladelser til alle matrikler. Dette gør sig gældende både, selvom alle nye matrikler ligger med direkte adgang til kommunal vej, eller de får én samlet overkørsel. I forbindelse med udstykninger skal der indsendes et Vejprojekt til godkendelse af Vejmyndigheden. I denne proces skal der således ansøges om overkørselstilladelse til den kommunale vej. Lovhjemmel: Lov om offentlige veje. 70. Overkørsler og overgange og tilslutninger for veje og stier til offentlig vej må ikke etableres uden vejbestyrelsens tilladelse. Statsvejene. Forholdene på de kommunale veje er ligeledes gældende på de Statslige veje. Her er det dog Vejcenter Østjylland der skal ansøges om overkørselstilladelse hos. Vejmyndigheden ved Syddjurs Kommune skal dog informeres om opnåede overkørselstilladelser udsted af Vejdirektoratet. Private fællesveje. Ved fra\/udstykninger skal der ligeledes søges om fornyet overkørselstilladelse fra udstykkeren, da forudsætningerne for den eksisterende overkørselstilladelse ændres ved at der bliver flere vejberettigede. Endvidere skal udstykkeren indhente Vejret fra ejeren af den private fællesvej. Denne administreres ikke af Vejmyndigheden, da det udelukket er et anliggende mellem to private parter. Lovhjemmel: Lov om private fællesveje. Afsnit II, Private fællesveje på landet: 14. Nye private fællesveje må ikke udlægges, anlægges eller tages i brug, før vejudlægget er godkendt af vejmyndigheden. Afsnit III, Private fællesveje i byer og bymæssige områder: 48. Bestemmelserne i kapitel 6 i lov om offentlige veje om etablering og benyttelse af overkørsler og overgange, herunder vej- og stitilslutninger, finder tilsvarende anvendelse ved private fællesveje, således at de beføjelser, der er tillagt vejbestyrelsen her udøves af vejmyndigheden. Stk. 2. Tilladelse efter stk. 1 kan kun meddeles, hvis også fornøden tilladelse foreligger efter lov om offentlige veje. Tilladelse efter stk. 1 kan kun meddeles, hvis også fornøden tilladelse foreligger efter lov om offentlige veje. Fysiske begreber Overkørslen er det areal der bruges som adgang til privat grund, og som ligger fra vejbelægningens kant og ind til skellet mellem vejmatriklen og den private grund. Ændring af eksisterende overkørsler. Hvis man som borger ønsker at ændre på overkørslen, i forbindelse med flytning af indkørsel e.l. skal man opnå godkendelse hertil af Vejmyndigheden. Overkørslen ligger gerne i vejmatriklen, og derfor er det Natur og Vejservice ved Syddjurs Kommune der skal udføre arbejdet med overkørslen. Vejmyndigheden forbeholder sig ret til at få dækket de omkostninger arbejdet må foranledige. Hvis man som borger stadig selv vil etablere en ny overkørsel skal projektet godkendes af Vejmyndigheden inden arbejdet påbegyndes, og igen når arbejdet er udført. Procedure for etablering, nedlæggelse eller udvidelse af en overkørsel: Du bestiller enten etablering, nedlæggelse eller udvidelse af en overkørsel. Herefter udfører Natur og Vejservice arbejdet hurtigst muligt. Derefter får du tilsendt en regning. Hvis man som borger selv flytter sin indkørsel, uden tilladelse, og dette resultere i at overkørselsarealet tager skade herefter, kan man blive mødt af et erstatningskrav fra Vejmyndighedens side af. Ydermere kan man blive pålagt at flytte sin indkørsel tilbage hvor den var tidligere, da Vejmyndigheden altid skal give tilladelse til overkørsler, og ændringer heraf. Dette gælder uanset om overkørselsarealet har lidt skade eller ej. Antal overkørsler (indkørsler). Vejmyndigheden giver tilladelse til én overkørsel per parcel. For at opnå dispensation fra denne principbeslutning skal der ligge væsentlige argumenter til grund. Hertil kan Vejmyndigheden med det samme tilføje, at en ekstra indkørsel udelukkende til parkering af campingvogn, trailer e.l. ikke er en væsentlig grund. Overkørsler må have en bredde op til 5m. Vejmyndigheden kan dog forlange at overkørslen skal være smallere - ud fra et trafiksikkerhedsmæssigt synspunkt. Ansøgning Ansøgningsskema til ansøgning om overkørselstilladelse. Der skal vedhæftes kortbilag med vist placering af overkørsel. Love og regler Bekendtgørelse af lov om offentlige veje 70 og 71 Lov om private fællesveje 62-64 \n\n"}