{"classes":[{"id":"17.20.01","title":"Skoleindskrivning og elevoplysninger"}],"title":"Indskrivning","text":" Skoleindskrivning foregår digitalt i perioden 2. januar til 7. februar 2014 Indskrivning til børnehaveklasse til skoleåret 2014\/2015 foregår digitalt ved brug af NemID. Gå til digital indskrivning til børnehaveklasse (virker fra 2. januar - 7. februar) Undervisningspligten indtræder 1. august i det kalenderår, hvor barnet fylder 6 år - i august 2014 starter derfor de børn, der er født i 2008 og de børn der tidlgere har fået udsættelse af skolestart. Ved ansøgning om skoleudsættelse, optagelse på anden skole end distriktsskolen eller privatskole skal forældre oplyse herom ved at anvende den digitale webindskrivning. Børn der indskrives til skolestart i august starter i skolens SFO den 1. april samme år (tidlig SFO). Børn der går i kommunale dagtilbud i Syddjurs Kommune overflyttes automatisk til tidlig SFO. Hvis I ikke ønsker dette tilbud, skal I sørge for at udmelde jeres barn. Dette sker digitalt via kommunens hjemmeside Gå til siden om digital pladsanvisning Vær opmærksom på at udmeldelse kun kan ske til den 1. i måneden, med mindst én måneds varsel. Alle skoler holder informationsmøder med information om indskrivning og skolestart: Ebeltoft Skole: Torsdag 9. januar kl.19-21, Indskolingsafdelingen, Østerallé 19, Blå Blok (SFO) Hornslet Skole: Onsdag 15. januar kl.19-21 Kolind Centralskole: Torsdag 9. januar kl. 17-18, Glassalen Marienhoffskolen: Onsdag 8. januar kl.19-20.30, Salen Molsskolen: Onsdag 8. januar kl.17-18.30, Auditoriet    Mørke Skole: Torsdag 9. januar kl.19-20.30, Salonen (læreværelset)  Rosmus Skole: Torsdag 16. januar kl.17-18, indskolingen Rønde Skole: Mandag 13. januar kl.19-20.30, Pyramiden   Thorsager Skole: Tirsdag 14. januar kl.19, børnehaveklasselokalet Ådalsskolen:Tirsdag 14. januar kl.18.30-20.30, Ny-Torv i SFO’en Hvis I har problemer med digital indskrivning, kan I medbringe jeres NemID\/nøglekort (samt password og brugernavn til NemID) og få hjælp til indskrivningen på skolen eller i kommunens borgerservice og biblioteker. NemID er gratis og kan bestilles på www.nemid.nu eller ved personlig henvendelse til borgerservice (husk billedlegitimation).   \n\n"}