{"classes":[{"id":"01.05.15","title":"Offentlighedens adgang til naturen"}],"title":"Indvielse af \"Ferieoplevelser i Nationalpark Mols Bjerge\"","text":" Kom til indvielse af Ferieoplevelser i Nationalpark Mols Bjerge Deltag i den officielle indvielse eller deltage i en af de mange arrangementer rundt om i nationalparken. Officiel indvielse: Kl. 14.00 søndag den 16. juni på Kalø Gods, Karlsladen Grenåvej 14, 8410 Rønde Alle er velkomne! Se øvrige arrangementer nederst på siden Projektet er gennemført som et samarbejde mellem 3 parter. Arbejdsmarkedets Feriefond har doneret ca. 2\/3 af den samlede projektsum på godt 40 mio. kr., mens Naturstyrelsen og Syddjurs Kommunen har betalt resten og desuden har stået for gennemførslen af projektet i et tæt partnerskabssamarbejde. Projektet omfatter en række elementer: Besøgscentre i Karlsladen ved Kalø, i Øvre Strandkær og Naturcenter Syddjurs i Basballe. Rideruter i Mols Bjerge med to tilhørende hestetrailerpladser. 6 overnatningspladser langs kysterne til havkajakfolket. Cykel- og vandrestier Egens-Femmøller Strand, Agri-Fuglsø, Femmøller Strand, Bogens Strand, Ebeltoft Ebeltoft Færgehavn og Elsegårde Boeslum Strand og endelig vejviserskilte, velkomstskilte og en række lokalfoldere og aktivitetsfoldere. Aktiviteter 1) Inde og ude ved besøgscenter i Mols Bjerge. Oplev besøgscenteret med informationer om geologi, planter og dyr. Arrangør: Naturstyrelsen, Kronjylland. Tid: kl. 10-12. Sted: Besøgscentret Øvre Strandkær, Strandkærvej 7, 8400 Ebeltoft 2) Høje Høje og Dybe Dale - indvielse med jagt på dyr, højdemeter, udsigter og himmelfart. Vær med til at indvie Høje Høje Dybe Dale - de tre nye himmelfartsruter i Mols Bjerge (Agri Bavnehøj, Skovbjerg Trehøje). Frisk luft, motion, udsigt og fortællinger. Arrangør: DGI Karpenhøj. Tid: kl. 10-14. Sted: Agri Bavnehøj, 8420 Knebel 3) Ridetur i Mols Bjerge. Jökull indvier Strandkær Hestetrailer- og opsadlingsplads. Arrangør: Islandshesteklubben Jökull Tid: kl. 10-12. Sted: Strandkærvej, Strandkærvej 5, 8400 Ebeltoft 4) Cykeltur for hele familien på egen cykel. Kom ud og kør en tur på nogle af de nye cykelstier i Nationalparken. Børn fra 8 år kan deltage i ledsagelse med voksne. Arrangør: Destination Djursland og Aktiv i naturen ved Ole Frederiksen Tid: kl. 10.30. Sted: Molskroen \/P-plads ved stadion Femmøller Strand ved Hovedgaden 14, 8400 Ebeltoft 5) Cykelstiåbning-nu på tandem og el-cykel med Fysisk Aktiv for Sjov. På familietur med tandemcykler og el-cykler. Du kan således deltage selvom du evt. er svagtseende\/blind, har balanceproblemer eller nedsat udholdenhed. Arrangør: Destination Djursland og Aktiv i naturen ved Ole Frederiksen Tid: kl. 10.30. Sted: Molskroen \/P-plads v. stadion Femmøller Strand ved, Hovedgaden 14, 8400 Ebeltoft 6) Åbent hus på Naturcenter Syddjurs. Kom og se naturcenteret, den finurlige sansehave, den dejlige shelterplads og det kreative hus, der rummer kurser og undervisning. Og bag vilde pandekager på bålet! Arrangør: Syddjurs Kommune Tid: kl. 10.30-13. Sted: Naturcenter Syddjurs, Mols Bjerge Vej 8, 8400 Ebeltoft 7) Fortiden på cykel! På denne guidede mountainbiketur i Mols Bjerge kan man træde i pedalerne, lade sig betage af et storslået landskab og mærke historiens vingesus! Der formidles undervejs. MTB s og hjelme kan lånes på stedet. Arrangør: Syddjurs Kommune. Tilmelding: senest d. 13. juni på 24265174 eller as@syddjurs.dk. Tid: kl. 10.30-12.30. Sted: : Naturcenter Syddjurs, Mols Bjerge Vej 8, 8410 Ebeltoft Kort tur på MTB. Prøv en lille tur på MTB. Vi cykler gennem Ringelmoseskoven og afslutter turen via den nye cykelsti mellem Bjødstrup og Rønde. MTB s kan lånes på stedet - medbring hjelm. Arrangør: Destination Djursland og Aktiv i naturen ved Ole Frederiksen Tid: kl. 13. Sted: Kalø Gods, Grenåvej 12-14, 8410 Rønde. http:\/\/uploaddjursland.dk\/16062013.pdf \n\n"}