{"classes":[{"id":"27.15.12","title":"Frivilligt socialt arbejde"}],"title":"Information om de opstillede kandidater","text":" Anna Stryhn Jørgensen: har været 19 år i terapien på Plejehjemmet Toftevang, Ebeltoft. Været frivillig i Søhusparken onsdags arrangementer i 5 år. Haft Torsdagsomsorgen også i Søhusparken i 3 år. Har været suppleant i frivillighedsrådet i 3 år. Har været suppleant til centerrådet 2 år. Er med i et udvalg som kører på sidelinien til det nye aktivitetshus ved Søhusparken. Hjælper ældre mennesker med indkøb og lægebesøg. Syntes det er et meget spændende arbejde at få lov at gøre en frivillig indsats. Gurli Sørensen: er på tolvte år kredsformand for Dyrenes beskyttelse i Rønde og Ebeltoft kredsen. Er frivillig hjælper i Cafeen i Aktivitetshuset ( det gl. vesterled) i Tirstrup. Er bestyrelsesmedlem i Ældrerådet nu i anden periode, har siddet i flere perioder i Frivillighedsrådet og nu næstformand i Frivillighedsrådet. Der er spændende arbejde, at bla. fordele 18 puljen ud til de mange foreninger. Bent Schouw: arbejder med IT på frivillig basis, hvor der er flere hovedområder der optager: bla.: Underviser og hjælper vores seniorer med at komme ind i den digitale hverdag. Det sker ved, et samarbejde med kvalificerede instruktører, at drive IT Café i Ebeltoft og Kolind. Drift af hjemmesider: www.syddjurs-seniorer.dk, www.kafekolind.dk og et fremtidig projekt om etablering af en avis for det frivillige arbejde i Syddjurs Kommune - en elektronisk avis. Molly Thomsen: Er uddannet pædagog og arbejdet indenfor forskellige grupper af børn og unge med særlige problemer. Været i AOF Djurslands bestyrelse i mere end 25 år. Medlem af Ældrerådet fra 1996 - 2013, heraf 12 år som formand, fire år som næstformand, besøgsven og aktiv på mange områder. Er tilhører på de fleste byråds møder både før og efter kommune sammenlægningen, for at fremme politikken for bla. ældre. Været valgt i frivillighedsrådet siden 2007, først som medlem, siden som næstformand og de sidste fire år som formand. Et spændende arbejde. Efter fravalg af ældrerådet vil der være mere tid til at varetage opgaverne i frivillighedsrådet. Dorte Bang: Arbejder som juridisk rådgiver i en faglig organisation. Har de seneste 2 år været frivillig hjælper ved Værestedet Strandgårdshøjvej, et værested i Ebeltoft, hvor psykisk sårbare medborgere uforpligtende kan mødes over en kop kaffe. Har tidligere været med til at opstarte en interesseorganisation for plejefamilier i Nuuk. Foreningen arbejder på frivillig basis for at bedre forholdene for plejefamilier og er efterhånden anerkendt som sparringspartner i forbindelse beslutninger i det politiske system om tiltag af betydning for plejefamilier. Jeg har altid haft stor glæde af mit frivillige engagement og vil arbejde for overordnet at fremme kendskab til og interesse for frivilligt arbejde. Benny Thomsen: Har været i det frivillige arbejde hele livet. Været med til at starte børnehave i Mørke op. Desuden været med til at starte AOF i Midtdjurs, hvor der blev lavet børne teater for skolerne og kulturelle arrangementer for voksne. Været i Voksenudvalget og folkeoplysningsudvalget i Midtdjurs Kommune. Er kasserer for det selvejende blad OPTIMISTEN Midtdjurs, nu på 15. år, sidder i repræsentantskabet for tv2-østjylland. Har været suppleant i Frivillighedsrådet i de sidste to år. Erik W. Møller: Det har altid interesseret mig at lave mad. Det blev udbygget i den periode af mit arbejds liv, da jeg pentlede til Sjælland og Sverige i en del år. Efter overgang til pension kunne det være hyggeligt at samle nogle mænd, til at lave Mad for mænd i Ebeltoft. Der er tale om almindelig dagligdagsmad. Det er kørt i tre år, og alt er på frivillig basis. Har deltaget i frivillighedsrådet siden 2011. \n\n"}