{"classes":[{"id":"85.11.00","title":"Etablering og udvikling af IT-systemer i almindelighed"}],"title":"IT-projekter indenfor Skolevæsenet","text":" Kommunenens handlingsplan for skole-IT sørger for at skolerne kan fokusere på pædagogik og IT-afdelingen tager sig af det tekniske. Alle skoler er således samlet i ét fælles IT-netværk med fælles standarder, fælles applikationer og en centraliseret drift og administration. Udviklingen af dette har været i gang siden kommunesammenlægningen i 2007, hvor vi påbegyndte opsætningen af smartboards i alle klasselokaler. I de følgende år blev der blevet i gangsat en lang række projekter, målrettet til ca. 500 lærere og ca. 5000 skoleelever, hvor der i perioden 2007-2011 har været fokus på pædagogisk IT-udvikling, som er kendetegnet ved Skolerne skal fokusere på didaktik og pædagogik. It afdelingen leverer teknikken. Alle skoler er digitale Standardisering og harmonisering. Professionel it drift. Sikker, pålidelig og robust it drift Det virker altid Ét fælles skolevæsen i Syddjurs kommune Etablering af fælles it infrastruktur fælles it netværk (både kablet og trådløst netværk) til alle skolerne i kommunen. Deling af ressourcer m.m.. 1:3 . 1 bærbar computer pr. 3 elever Fælles (samme) undervisningsprogrammer på tværs af skolerne Centraliseret drift og vedligehold af it Etablering af faglige netværk på tværs af skolerne Etablering af fælles it strategisk råd for skolerne (SPIS) 2011-2015. Syddjurs Skolevæsen v.2 Efter gennemførslen af projekterne, udledt af ovenstående, tog vi i Syddjurs Kommune fat på at implementere IT-medieversionen (se desuden nedenstående, vedhæftede fil), som omfatter: alle i skolevæsenet tænke og skabe nyt sammen med andre. der ske en løbende kompetenceudvikling af lærerne ved at tænke videre og aftænke traditionelle måder at gøre tingene på alle elever og lærere have deres egen personlige computer. Vi skal have en 1:1 løsning til afløsning af 3:1 løsningen. Der er her et særligt fokus på trådløst netværk og iPads som personlig computer til eleverne. Projekterne for denne del af Skole-IT kan yderligere beskrives som Målrettet og opfattende it didaktisk og pædagogisk udvikling af lærere Alle 500 medarbejdere og 4500 elever på skolerne er digitale og har autentiske digitale kompetencer 1:1 . En computer (ipad) pr. elev. Computeren personlig og tages med hjem Udvidelse og opgradering af it infrastruktur med fokus på trådløs teknologi Integration af it i alle fag og øget differentiering i undervisning Fokus på brug digitale læremidler og omlægning til digitale lægemidler. Digital skoletaske Fokus på optimal anvendelse af it i undervisningen. It er et pålideligt redskab som anvendes me-ningsfyldt og autentisk i undervisningen Styrkelse af vidensdeling og erfaringsudveksling på tværs af skoler For yderligere information om Syddjurs Kommunes Skole-IT, se nedenstående materiale eller kontakt os. \n\n"}