{"classes":[{"id":"13.03.00","title":"Varmeforsyning i almindelighed"}],"title":"Jordvarmeanlæg","text":" Overordnede retningslinjer for etablering af jordvarmeanlæg: Syddjurs Kommune har udover gældende jordvarmebekendtgørelse opstillet nogle overordnede retningslinier til etablering af nye horisontale og boringsbaserede jordvarmeanlæg i kommunen. I bilagene nederst på denne side kan du læse yderlige om retningslinjerne for etablering af hhv. horisontale jordvarmeanlæg og jordvarmeanlæg i boringer . Etablering eller ændring af anlæg Med den gældende bekendtgørelse om jordvarmeanlæg fra 2013 har du mulighed for kun at anmelde etableringen\/ændringen af jordvarmeanlægget. For anlægstyper, der opfylder nedenstående betingelser, skal der inden etablering eller ændring af et jordvarmeanlæg indgives en anmeldelse til kommunalbestyrelsen: horisontale, ikke industrielle, lokaliseret uden for områder med særlige drikkevandsinteresser og indvindingsområder til almene vandforsyninger, og alene anvender de frostsikringsmidler, der er nævnt i bekendtgørelsens 15, stk. 1. Anmeldelsen skal indeholde de oplysninger, som fremgår af bekendtgørelsens bilag 2 . Indsigelser Kommunen vil inden 4 uger fra modtagelse af anmeldelsen sende et kvitteringsbrev, hvori det vil fremgå, om der er indsigelser til det anmeldte. Hvis kommunen ikke inden 4 uger fra modtagelsen af anmeldelsen har gjort indsigelse, kan anlægget etableres. Hvis kommunalbestyrelsen har gjort indsigelse, må etablering af jordvarmeanlægget ikke påbegyndes, før kommunalbestyrelsen har meddelt tilladelse efter Miljøbeskyttelseslovens 19. Den normale sagsbehandlingstid for jordvarmesager er ca. 4-6 uger med forbehold for uopsættelige sager, samt ferieperioder. Varmeforsyning - fjernvarme Hvis din ejendom ligger i en by med fjernvarmeværk, skal du være opmærksom på, at der muligvis kan opnås økonomiske og miljømæssige fordele, hvis du får fjernvarme i stedet for at etablere eget varmepumpeanlæg. Du anbefales at rette henvendelse til nærmeste fjernvarmeværk for at få nærmere information om priser, tilslutningsbetingelser m.v., før du træffer endelig beslutning om at etableret dit eget jordvarmeanlæg. Der må ikke etableres jordvarmeanlæg i områder, hvor der strider mod kommunens varmeforsyningsplan. Der gælder dog særlige regler for lavenergihuse. Klik her for at få en oversigt over kontaktadresser til kommunens fjernvarmeværker Links til skemaer Anmeldelse\/ansøgning : Skema til anmeldelse\/ ansøgning om tilladelse finder du her Fuldmagt fra ejer : Skema til ejers fuldmagt finder du her Tilladelse gives til ejer. Hvis du søger som installatør, skal du have en fuldmagt fra ejeren. Fuldmagt fra nabo : Skema til accept fra ejer af naboejendom finder du her Hvis jordslangerne nedgraves på anden mands grund, skal ejeren af arealet give sin accept, og anlægget skal tinglyses. Færdigmelding: Skema til færdigmelding af jordvarmeanlæg finder du her . Når jordvarmeanlægget er færdigt, skal anlægget færdigmeldes, og der skal indsendes en trykprøveattest. Yderligere information Yderligere information om jordvarmeanlæg fås i denne folder . Hvis ejendommen tidligere har været opvarmet med olie, skal du oplyse, hvad der er sket med den gamle olietank. \n\n"}