{"classes":[{"id":"09.08.15","title":"Bortskaffelse og anvendelse af jord"}],"title":"Jordflytning","text":" Flytning af jord skal anmeldes til kommunen, når den sker fra nedenstående lokaliteter: Flytning af forurenet jord fra den ejendom, hvor den er opgravet. Flytning af jord fra en kortlagt ejendom. Flytning af jord fra et kortlagt delareal på en ejendom. Flytning af jord fra et areal, som anvendes til offentlig vej, hvis jorden flyttes udenfor kommunen, eller hvis jorden flyttes til areal, som ikke anvendes til offentlig vej. Flytning af jord fra en ejendom, der er omfattet af områdeklassificering. Flytning af jord fra et godkendt modtageanlæg for jord. Hvem skal anmelde jordflytning? Ejer, bygherre, eller den, der er ansvarlig for den faktiske flytning af jorden, skal anmelde jordflytningen til Syddjurs Kommune, eller sikre sig at anmeldelsen er sket. Hvis du skal flytte under 1 m3 jord, kan du bortskaffe jorden til kommunens genbrugsplads. Hvis jorden er forurenet, må den ikke bortskaffes på genbrugspladsen, men skal i stedet bortskaffes til et godkendt modtageanlæg. Hvis den samlede jordflytning fra en kortlagt ejendom er under 1 m3, kan jorden anmeldes og afleveres direkte til et godkendt modtageanlæg. Prøvetagning Med mindre jorden flyttes til et godkendt modtageanlæg, skal jorden analyseres, inden den flyttes fra ejendommen. Jorden skal som minimum adskilles i fyldjord og intaktjord ved opgravningen. Fyldjord er det øverste jordlag, som er blevet omgravet eller tilført. Intaktjord er aflejret naturligt og uberørt af mennesker. Prøvefrekvensen for jorden skal følge de bestemmelser, som fremgår af bilag 1 i jordflytningsbekendtgørelsen På kortlagte arealer skal anmelder udarbejde en jordhåndteringsplan. Kommunen kan herefter fastsætte en anden prøvetagningsfrekvens end den, der fremgår af bilag 1 i bekendtgørelsen. Intaktjord er kun fritaget for prøvetagning, såfremt at det ved analyse er dokumenteret, at den overliggende jord er ren. Jord fra veje\/rabat og områdeklassificeret areal skal som udgangspunkt analyseres for totalkulbrinter, PAH er og tungmetaller. På øvrige arealer fastlægger Kommunen analyseparametrene ud fra arealets historik og anvendelse. Tidsfrist Flytning af jord til godkendt modtageanlæg kan ske umiddelbart efter anmeldelsen. Ved flytning til andre lokaliteter har kommunen op til 4 uger til sagsbehandling. Fra kortlagte arealer skal der endvidere foreligge en af kommunen godkendt jordhåndteringsplan inden jordflytningen. Lovgrundlag Anmeldelsen af jordflytning foretages med baggrund i jordflytningsbekendtgørelsen .. \n\n"}