{"classes":[{"id":"01.13.29","title":"Uønskede plantearter"}],"title":"Kæmpe-bjørneklo","text":" Indført som prydplante Kæmpe-bjørnekloen er indført til Danmark fra Kaukasus i 1870 som prydplante. Efter 50-100 år begyndte den at sprede sig voldsomt og ukontrollabelt og udgør i dag et stort problem i moser, enge, strandenge, skove og langs vandløb m.v. Ingen naturlige fjender Kæmpe-bjørnekloen har ingen naturlige fjender i den danske natur, og dens evne til at formere sig er meget stor. Én stor plante kan sætte ca. 50.000 frø, hvoraf knap 1\/4 kan spire. Frøene kan bevare spireevnen i jorden i mindst 7-8 år. Det er derfor vigtigt, at man altid forsøger at forhindre planten i at blomstre og sætte frø. Læs mere om Kæmpe-bjørneklo . Indsatsplan for bekæmpelse i Syddjurs Kommune (2010-2020) Natur Miljø har udarbejdet en indsatsplan for bekæmpelse af Kæmpe-bjørneklo i Syddjurs Kommune. Indsatsplanen blev den 30.april 2009 godkendt af Udvalget for Natur, Teknik og Miljø. Grundejere har pligt til at bekæmpe Kæmpe-bjørneklo Alle grundejere er forpligtede til at bekæmpe Kæmpe-bjørneklo på egne arealer, således at ingen Kæmpe-bjørneklo i kommunen på noget tidspunkt må sprede frø, og at alle planter på sigt er udryddet. Der skal som minimum bekæmpes inden følgende 3 datoer: bekæmpelse inden 1. juni bekæmpelse inden 1. juli bekæmpelse inden 1. september Indsatsplanen kan ses her Formål Formålet med indsatsplanen er at få udryddet Kæmpe-bjørneklo i hele kommunen i løbet af en tiårig periode med en langsigtet, vedholdende og samlet indsats. I indsatsplanen er beskrevet bekæmpelsesmetoder, terminer for bekæmpelse, forholdsregler m.v. Indsatsplanen forpligtiger både offentlige og private lodsejere at bekæmpe planten på alle dens voksesteder. Syddjurs Kommune har fået lavet en kortlægning af Kæmpe-bjørneklo og Gyvel. Forekomsterne kan ses på kortet herunder. Bekæmpelse af bjørneklo - læs mere her Bekæmpelse af bjørneklo - læs mere her \n\n"}