{"classes":[{"id":"01.11.20","title":"Områdefornyelse"}],"title":"Kafé Kolind","text":" Kafé Kolind Den sociale café, Kafé Kolind, er flyttet til nye lokaler i det nye byggeri, der blev opført på tomten efter nedrivning af Drasbek Hotel. Caféen drives af KFUM s Sociale Arbejde som et socialt værested og arbejdsmarkedsprojekt. De nye rammer har givet plads til flere gæster i cafeen, hvor der hver dag til frokost serveres dagens ret for op til 80 personer. De nye fleksible lokaler har udvidet aktivitetsniveauet med flere kurser og uddannelser samt givet plads til en butik, hvor unge mødre giver brugte ting nyt liv. En af de væsentligste opgaver i områdefornyelsesindsatsen var fra begyndelsen en forbedring af de fysiske rammer for sociale aktiviteter og det sociale liv i Kolind. Kafé Kolind var tidligere indrettet i et byhus i Bredgade på ca. 120 m2, og caféen havde plads til ca. 20 spisende gæster af gangen. Ud over café og køkken var der personalerum, omklædning, toiletter og depot, og 1. salen var indrettet til møderum og kontorer for socialrådgivere og støttepersoner. Caféens potentiale var langt fra udnyttet og alene begrænset af de fysiske rammer, der var udnyttet til bristepunktet. Køkkenets fysiske kapacitet var i sig selv en hindring for en større omsætning, men med den rette indretning og placering ville caféen være et godt supplement og lokalt samlingspunkt, ikke kun for de udsatte grupper, men også for byens ældre medborgere, de handelsdrivende, de handlende, de unge, turisterne - ja, i virkeligheden alle byens borgere. En skurvogn i baggården var indrettet som kreativt værksted - et aktiveringsprojekt for unge kvinder og mødre. Butikken er videreført og er en stor succes. Grunden, hvor Drasbek Hotel tidligere lå, havde igennem længere tid stået ubebygget hen. Det planlagte boligbyggeri kunne ikke rigtig komme igang, og muligheden for at indrette underetagen til Kafé Kolind opstod. Grunden er placeret centralt i byen overfor stationen og apoteket, og byggeriet ville betyde et stort løft for denne del af Kolind by. Omfartsvejen, der kom til senere, har yderligere bidraget til områdets betydning i byen. I samarbejde med Aalsrode Tømrerfirma og dennes arkitekt blev der udarbejdet et projektforslag til indretning af parterreetagen til et professionelt storkøkken, café, butik og aktivitetslokaler samt kontor og mødefaciliteter i en af lejlighederne på 1. sal. I alt omfatter projektet ca. 325 m2 foruden et areal på ca. 80 m2 som buffer\/ekstra aktivitetslokale, der kanlejes efter behov, og hvor ejeren påtager sig risiko for driften og indretningen. Midlerne fra områdefornyelse er anvendt til indretning af køkken og caféområde med nyt køkkeninventar fra Bendt Brandt samt aptering af alle overflader, gulve, vægge og belysning og nye møbler og inventar i møde og aktivitetslokalerne. Projektet har gennem LAG Djursland modtaget supplerende EU-midler. Derudover har Alsrode Tømrerfirma investeret i projektet, ligesom FKUM s Sociale Arbejde har tilført projektet supplerende midler. \n\n"}