{"classes":[{"id":"27.66.08","title":"Magtanvendelse, voksne"}],"title":"Karina Krause Halvorsen og hendes kolleger gør Syddjurs til landets mest nænsomme kommune","text":" Næsten alt plejepersonale i Syddjurs Kommune er blevet undervist i Nænsom Nødværge af Karina Krause Halvorsen. Det har resulteret i mere arbejdsglæde og en nedgang i antallet af magtanvendelser på borgere, der lider af sygdommen demens. De kan reagere fysisk i konflikt situationer, og Nænsom Nødværge er fysisk selvforsvar, som beskytter både medarbejderen og den demente. For 5 år siden besøgte social- og sundhedshjælper på Rosengården Karina Krause Halvorsen REHAB messen. Her stiftede hun første gang bekendtskab med Nænsom Nødværge, - et redskab for ansatte i ældre- og hjemmeplejen med det formål at undgå unødvendig magtanvendelse. Hun blev fascineret af teknikken, der går ud på fysisk at agere efter at beskytte sig selv og hendes kolleger i en pleje situation. Karina Krause Halvorsen udtaler: - Jeg så store fordele ved teknikken i mit arbejde med demensramte borgere. Tidligere havde vi ofte konflikt håndtering med dem, da sygdommen kan medføre svære adfærdsmæssige problemer. Det var frustrerende for personalet såvel som for de demente. Jeg og flere af mine kolleger kunne føle os utrygge og nervøse for at gå ind til en eller flere beboere. Hun præsenterede Nænsom Nødværge for hendes leder, som så en idé i at investere i uddannelsen af Karina Krause Halvorsen. Nænsom Nødværge er en teknik, som beskytter både medarbejderen og den demente, når en fysisk konflikt situation opstår. Karina Krause har i dag undervist næsten alle hendes kolleger i kommunen i Nænsom Nødværge, som har taget begejstret imod teknikken. Hun har også bidraget til Syddjurs Kommunes udvikling af et E-Learning program henvendt til plejepersonale, der skal arbejde med demente. Syddjurs Kommunes målsætning om at være landets mest nænsomme kommune er ikke længere blot et ambitiøst mål men også et realistisk. Udvalgsformand Ole Bollesen udtaler: - Selvfølgelig skal man gøre alt for at undgå magtanvendelse overfor demente ældre. Og hvis det er nødvendigt, skal det være så nænsomt som muligt og med respekt for den demente. Derfor er jeg glad for, at vi med Nænsom Nødværge kan se en nedgang i antallet af magtanvendelser af demente i Syddjurs Kommune. Det er glædeligt, når man tænker på, at antallet af ældre borgere med demens i vores kommune er stigende. Karina Krause Halvorsen holder i dag hendes kolleger opdateret på teknikken. Hun tager løbende ud til kolleger og instruerer samt står til rådighed for spørgsmål og rådgivning. For yderligere oplysninger kontakt Karina Krause Halvorsen på telefon 22 99 99 12 eller mail kkh@syddjurs.dk \n\n"}