{"classes":[{"id":"01.05.02","title":"Beskyttelseslinjer"}],"title":"Kirkebyggelinje","text":" Lovbestemmelserne om kirkebyggelinjen finder du i Naturbeskyttelseslovens § 19 . Beskyttelseslinjen omfatter som udgangspunkt hele området ud til en afstand af 300 m fra kirkebygningen. Bestemmelsen omfatter ikke kirker, hvor der er bymæssig bebyggelse hele vejen rundt inden for beskyttelseszonen. Begrebet bymæssig bebyggelse afgøres ud fra en konkret vurdering.   Formål Formålet med kirkebyggelinjen er at sikre, at der ikke opføres bebyggelse på over 8,5 m, som virker skæmmende på kirken.Det gælder primært landbrugsbyggeri (siloer), vindmøller, el-master og andre høje bygningsværker. Er du i tvivl om din ejendom er omfattet af kirkebyggelinje, kan du kontakte Natur og Miljø i Syddjurs Kommune.   Kontakt Når du kontakter kommunen, er det vigtigt at oplyse matrikelnummer på ejendommen, du ønsker oplysninger om. Du kan også selv finde finde kirkebyggelinjen på kommunens webkort eller på  Danmarks Miljøportal . Kirkebyggelinjen administreres restriktivt afhængigt af kirkens karakter og beliggenhed.   Ansøgning Ønsker du at søge dispensation fra kirkebyggelinjen, skal du sende en ansøgning til: Syddjurs Kommune Natur og Miljø Lundbergsvej 2 8400 Ebeltoft Telefon: 87 53 54 10 Email syddjurs@syddjurs.dk Når du sender en ansøgning, skal du beskrive dit projekt (materialer, omfang og farver m.v.), og på en skitse eller et kort vise projektets beliggenhed. Husk altid at oplyse ejendommens matrikelnummer. Desuden er det vigtigt, at du giver en begrundelse for, hvorfor du gerne vil lave dit projekt inden for strandbeskyttelseslinjen, og hvorfor det ikke kan placeres uden for denne.   Fredninger Du skal endvidere være opmærksom på, at der omkring de fleste kirker er områder, der er kirkefredede. Inden for disse områder skal Fredningsnævnet for Region Midtjylland søges om dispensation.   \n\n"}