{"classes":[{"id":"01.03.03","title":"Udstykning, bebyggelse eller ændret anvendelse i landzone"}],"title":"Klagevejledning til landzoneafgørelser","text":" Enhver med retlig interesse i landzoneansøgningers udfald kan klage over Syddjurs Kommunes afgørelse til Natur- og Miljøklagenævnet. Herudover kan Nationalpark Mols Bjerge samt landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur og miljø eller varetagelsen af væsentlige brugerinteresser inden for arealanvendelsen, klage jf. planlovens 59. Der kan klages over såvel retlige spørgsmål som skønsspørgsmål. Det vil sige, at du f.eks. kan klage, hvis du mener at Syddjurs Kommune ikke har haft hjemmel til at træffe afgørelsen, og hvis du mener, at kommunen burde have truffet en anden afgørelse. Det er en betingelse for behandling af en klage, at der forudgående indbetales et klagegebyr på 500,- kr. til Natur- og Miljøklagenævnet. Der fremsendes en gebyropkrævning fra Natur- og Miljøklagenævnet, når nævnet har modtaget klagen fra Syddjurs Kommune. Du \/I skal benytte denne opkrævning ved indbetaling af gebyret. Natur- og Miljøklagenævnet modtager hverken check eller kontanter. Natur- og Miljøklagenævnet påbegynder først behandlingen af klagen, når gebyret er indbetalt. Betales gebyret ikke rettidigt og på den anviste måde, afvises klagen fra realitetsbehandling. Se Natur- og Miljøklagenævnets hjemmeside uddybende information om gebyr for behandling af klager. Gebyret tilbagebetales til klager såfremt: Klagen fører til, at den påklagede afgørelse ændres eller ophæves Klageren får helt eller delvist medhold i klagen Klagen afvises som følge af overskredet klagefrist, manglende klageberettigelse eller fordi klagen ikke er omfattet af Natur- og Miljøklagenævnets kompetenceområde Det bemærkes, at hvis den eneste ændring af den påklagede afgørelse er forlængelse af frist for efterkommelse af afgørelsen, som følge af den tid der er medgået til at behandle sagen i Natur- og Miljøklagenævnet, tilbagebetales gebyret dog ikke. En eventuel klage skal være skriftlig, og skal stiles til Syddjurs Kommune, Plan og Byg. Klagen skal være kommunen i hænde senest 4 uger fra afgørelsens offentliggørelsesdato - inden for kontorets åbningstid. Klager over landzonetilladelser har opsættende virkning. Landzonetilladelsen kan derfor ikke udnyttes, før en eventuel klage over landzonetilladelsen er afgjort af Natur- og Miljøklagenævnet, medmindre nævnet bestemmer andet. \n\n"}