{"classes":[{"id":"01.02.00","title":"Kommuneplanlægning og lokalplanlægning i almindelighed"}],"title":"Klagevejledning","text":" Ved offentliggørelse af den endelig vedtagelse af en lokalplan, kommuneplan eller et kommuneplantillæg Efter planlovens § 58 stk. 1, kan kun retlige spørgsmål om tilblivelsen af en lokalplan, en kommuneplan eller et kommuneplantillæg påklages. Det vil sige, at du f.eks. kan klage, hvis du mener, at Byrådet ikke har haft lovhjemmel til at træffe afgørelsen om endelig vedtagelse. Du kan derimod ikke klage over at Byrådet, efter din opfattelse, burde have truffet en anden afgørelse. Klagen skal være skriftlig og sendes til: Syddjurs Kommune, Hovedgaden 77, 8410 Rønde , eller pr. e-mail til syddjurs@syddjurs.dk . Klagen skal være modtaget af kommunen inden 4 uger fra datoen for planens offentlige annoncering. Kommunen videresender klagen med relevante bemærkninger og bilag til behandling i Natur- og Miljøklagenævnet. Natur- og Miljøklagenævnet opkræver et gebyr på 500 kr for behandling af klager. Gebyret tilbagebetales, hvis klageren får helt eller delvis medhold i klagen. Vejledning om gebyrordningen kan findes på Natur- og Miljøklagenævnets hjemmeside www.nmkn.dk . Hvis du vil indbringe spørgsmål om planens lovlighed for domstolene, skal dette ske inden 6 måneder fra datoen for planens offentlige annoncering. Ved offentliggørelse af afgørelse om miljøvurdering af planforslag I henhold til Lov om Miljøvurdering af planer og programmer skal alle fysiske planer, som skønnes at få væsentlig indvirkning på miljøet miljøvurderes. Syddjurs Kommune foretager en screening af alle planforslag, og afgør på den baggrund om der skal udarbejdes en egentlig miljøvurdering. Afgørelser om ikke at miljøvurdere planforslag kan ligeledes påklages. En klage skal være skriftlig og sendes til: Syddjurs Kommune, Hovedgaden 77, 8410 Rønde , eller pr. e-mail til syddjurs@syddjurs.dk . Klagen skal være modtaget af kommunen inden 4 uger fra datoen for afgørelsens annoncering. Kommunen videresender klagen med relevante bemærkninger og bilag til behandling i Natur- og Miljøklagenævnet. Afgørelser om ikke at miljøvurdere planforslag annonceres ofte sammen med det planforslag, som afgørelsen omhandler. Natur- og Miljøklagenævnet opkræver et gebyr på 500 kr for behandling af klager. Gebyret tilbagebetales, hvis klageren får helt eller delvis medhold i klagen. Mere information Du kan kontakte Plan- og Udvikling, hvis du har spørgsmål til en lokalplan, en kommuneplan eller et kommuneplantillæg der er under udarbejdelse, eller som lige er vedtaget, eller hvis du er i tvivl om, hvordan du kan klage. \n\n"}