{"classes":[{"id":"01.02.05","title":"Lokalplanlægning"}],"title":"Klimatilpasning","text":" På denne side kan du læse om planforslaget til Syddjurs Klimatilpasningsplan 2014, og se hvordan du kan indsende bemærkninger og få mere information om klimaforandringer. Forslag til Klimatilpasningsplan 2014 i offentlig debat Syddjurs Byråd har vedtaget Forslag til Syddjurs Klimatilpasningsplan 2014, kommuneplantilllæg nr. 7 til Syddjurs Kommuneplan 2013. Forslaget er i offentlig høring i ti uger fra den 3. juni 2014 til den 12. august 2014. Læs Forslag til Syddjurs Klimatilpasningsplan 2014 her Planen udpeger byrådets prioriterede indsatser og retningslinjer for klimatilpasning i Syddjurs, og bygger på en kortlægning af de områder i kommunen, hvor skadevoldende oversvømmelser med størst sandsynlighed vil forekomme i fremtiden. Samtidig beskriver planen, hvordan ansvaret for klimatilpasning er fordelt mellem borgere, forsyningsselskab og kommune. Indsend bemærkninger til planforslaget I høringsperioden frem til den 12. august kan du indsende bemærkninger, forslag eller indsigelser til planforslaget. Dit bidrag til debatten skal være skriftligt og sendes til syddjurs@syddjurs.dk eller alternativt med almindelig post til Syddjurs Kommune, Kultur og Udvikling, Hovedgaden 77, 8410 Rønde. Efter høringsperioden vurderer byrådet, om der skal ske ændringer i planen på baggrund af de indkomne kommentarer, og vedtager den endelige Syddjurs Klimatilpasningsplan 2014. Miljøvurdering Kommunen har screenet Forslag til Klimatilpasningsplan 2014 i henhold til lov om miljøvurdering af planer og programmer og vurderet, at planen ikke skal miljøvurderes. Læs miljøscreening og afgørelse om miljøvurderingspligt her Afgørelsen om ikke at miljøvurdere Klimatilpasningsplan 2014 kan påklages til Natur- og Miljøklagenævnet indtil 1. juli 2014. Læs hvordan i klagevejledningen på side 5 i miljøscreeningen. Klager skal sendes til Syddjurs Kommune på natur.miljoe@syddjurs.dk eller med almindelig post til Syddjurs Kommune, Hovedgaden 77, 8410 Rønde. Syddjurs Kommune videresender derefter klagen med sagens akter til Natur- og Miljøklagenævnet. Kortlægning af risikoområder Som grundlag for forslaget til klimatilpasningsplanen har Syddjurs Kommune gennemført en oversvømmelseskortlægning af kommunen. Blandt andet er der udarbejdet et risikokort over de områder, hvor Syddjurs Kommune statistisk set vil have de største omkostninger i fremtiden i forbindelse med oversvømmelser, og hvor det derfor samfundsøkonomisk bedst kan betale sig at investere i klimatilpasning. Se oversvømmelseskortene Risikokortlægningen er sket i felter på 100 x 100 meter og er derfor ikke detaljeret nok til at sige noget om den enkelte grund. Du kan læse mere om risikokortet og dets usikkerheder i den tekniske beskrivelse. Hvorfor klimatilpasning? Klimaet er under forandring. Det danske vejr forventes i fremtiden at blive varmere, vådere og mere blæsende. I Syddjurs Kommune kommer vi især til at mærke det i form af flere og vildere skybrud, der kan give oversvømmelser som den, vi oplevede i Thorsager i august 2012. På længere sigt kan havvandstand og grundvandsspejlet stige, så vi skal være særligt opmærksomme på udviklingen langs kysten og i lavtliggende områder, der kan blive ofte eller permanent oversvømmede i fremtiden. Tilpasning Klimatilpasning betyder, at vi skal tilpasse samfundet til ændringerne i klimaet. Der er både positive og negative konsekvenser af klimaændringerne. Vi skal udnytte de positive konsekvenser, og vi skal begrænse og forebygge de negative konsekvenser. Med udarbejdelsen af Klimatilpasningsplan 2014 tager Syddjurs Kommune nu det første skridt i denne retning. På den landsdækkende klimatilpasningsportal www.klimatilpasning.dk kan du læse om, hvordan du kan klimatilpasse din bolig og hjælpe med at forhindre oversvømmelser andre steder. Læs mere om klimatilpasning her www.klimatilpasning.dk Statens samlede portal om klimatilpasning med den nyeste viden og gode råd til borgere, virksomheder og kommuner http:\/\/naturstyrelsen.dk\/vandet\/klima - Miljøministeriets og Naturstyrelsens portal om klimaudfordringerne i Danmark http:\/\/www.regionmidtjylland.dk\/regional+udvikling\/klimatilpasning - Region Midtjyllands side om klimatilpasning \n\n"}