{"classes":[{"id":"01.11.20","title":"Områdefornyelse"}],"title":"Kolind Byfornyelse","text":" TORSDAG den 26. september 2013 ankom Minister for By, Bolig og Landdistrikter Carsten Hansen til Kolind. Minister Carsten Hansen blev guidet forbi de realiserede projekter og de projekter, der fortsat er på tegnebrættet. Byvandringen begyndte ved rådhusgrunden og det visionære projekt KOLIND+ for et samlet Byens Hus, Bibliotek og Idrætshal og endte i lokalerne på Drasbekgade hos Kafé Kolind. Områdefornyelsen af Kolind Midtby omfatter en helhedsorienteret byfornyelsesindsats i forhold til forbedring af de offentlige byrum, stier, parkering og trafikale forhold samt nye muligheder for kulturelle og sociale aktiviteter. Se status og indhold af de enkelte delprojekter i menuen til venstre. Den helhedsorienterede byfornyelse af Kolind Midtby skal være gennemført inden den 25. marts 2015. Tak til Borgerne i Kolind Vi håber, vi fortsat kan være i dialog med alle ildsjælene i Kolind gennem de følgende processer. Evt. spørgsmål kan rettes til udviklingskonsulent Alette Lena Skov-Hansen, gerne via mail til alsh@syddjurs.dk eller på telefon direkte til 87 53 50 58. PROGRAM Områdefornyelsen af Kolind Midtby tager udgangspunkt i det program, som er udarbejdet på baggrund af den borgerinddragelsesproces, der blev gennemført i efteråret 2009. Programmet beskriver indholdet af de enkelte delprojekter og kan ses he r. Det samlede budget for områdefornyelsen udgør 9 mio. kr. Der er sket mindre justeringer af budgettet og af den skitserede tidsplan. Det reviderede budget for områdefornyelsen kan ses her. En del af de borgere, foreninger og ildsjæle der deltog i programudarbejdelsen har fortsat deres engagement i relation til de enkelte delprojekter, ligesom konkrete lodsejere og samarbejdspartnere har deltager i de forskellige arbejdsgrupper. Resultatet af disse arbejdsgrupper har resulteret i udarbejdelsen af et eller flere skitseprojekter, der kan ses i menuen herunder eller under det enkelte delprojekt. \n\n"}