{"classes":[{"id":"29.09.04","title":"Borgerrettet forebyggelse"}],"title":"Kom & Kvit rygestop","text":" Rygestopforløb Hver onsdag kl. 16:30 til 18.00 I Sundhedshuset i Ebeltoft, Nørreport 2, bygning B3. Hver mandag kl. 12:30 til 14:00 i mødelokalet på Biblioteket i Rønde, Skolevej 12-14. Tilmelding: Rygestoprådgiver Ellis Jakobsen, telefon 21 70 20 40 eller Tuija Kastrup, telefon 21 70 20 77. Du kan også sende en mail på rogfri@syddjurs.dk Kom og Kvit kører hele tiden, så du kan tilmelde dig når som helst og komme i gang med det samme. På rygestoptilbuddet får du: Rygestopforløbet Kom Kvit består af 8 møder med hver sit tema. Du får lejlighed til at sætte dit præg på snakken, få støtte og tale med andre i samme situation. Støtte til en god forberedelse af dit rygestop Støtte til at lære dine rygevaner at kende, så du lettere kan bryde dem. Tips og ideer til hvordan du kan holde tankerne væk fra tobakken og tackle rygetrangen, når den opstår. Oplysning om abstinenser, nikotinafhængighed, vægt, helbredsfordele m.m. Andre muligheder for hjælp til rygestop. Du kan også få hjælp til dit rygestop med sms eller internet. Prøv f.eks. den gratis sms-service eller et rygestop på nettet. Gratis SMS-service - Slut Med Smøger www.stoplinien.dk\/Stop\/metoder\/sms-service.aspx Dit Digitale Stop Program - Røgfri med Pc eller mobil www.ddsp.dk STOPLINIEN 80 31 31 31 - ring gratis og tal med en rådgiver Hos din praktiserende læge. Efter aftale med rygestopkoordinator kan der også afholdes kurser på institutioner eller arbejdspladser. Rygestopkoordinator Ellis Jakobsen kan kontaktes på rogfri@syddjurs.dk eller på telefon 21 70 20 40 Alle kurser annonceres på Facebook , i Adresseavisen under kommuneinformation og på www.stoplinien.dk Så meget sparer du: Beregn \n\n"}