{"classes":[{"id":"82.16.00","title":"Udlån\/udleje af lokaler og ejendomme i almindelighed"}],"title":"Kommunale lokaler - Retningslinier ","text":" Udlån af ledige, offentlige lokaler til brug for folkeoplysende virksomhed sker efter reglerne i Folkeoplysningsloven. Ved udlån af lokaler prioriteres godkendte foreninger først. Syddjurs Kommune udlåner derudover også lokaler til øvrige foreninger og sammenslutninger, der udøver folkeoplysende virksomhed. Foreningen kan låne et lokale, hvis: Lokalet anses for egnet til det ansøgte formål Benyttelsen er forenelig med lokalets primære anvendelse Arrangementet ikke har privat karakter En myndig person påtager sig ansvar for, at lokalet afleveres i samme stand, som det modtages, og påtager sig eventuelt erstatningsansvar Den ansvarlige person - i tilfælde af krav om betaling af leje - erklærer sig indforstået med at betale det forlangte beløb Foreningen til enhver tid er indforstået med at aflevere erklæring om indhentelse af børneattest (godkendte folkeoplysende foreninger afleverer årligt erklæring om indhentelse af børneattest, hvis de modtager tilskud eller får anvist lokaler) Benyttelsen afsluttes senest alle hverdage kl. 21.45 - med mindre andet er aftalt 1. Anvisning af lokaler I henhold til Folkeoplysningslovens bestemmelser anvises til den frie folkeoplysende virksomhed egnede ledige lokaler, som tilhører kommunen eller er beliggende i denne. Lokaler mindre end 150 m 2 stilles vederlagsfrit til rådighed og ved brug af sale større end 150 m 2 opkræves brugeren timegebyr. (se takst på www.syddjurs.dk) Anvisning sker efter følgende prioritering Hverdage 8.00 - 16.00: Gymnastiksale og øvrige lokaler Kommunale institutioner (børn og unge) Skoler Øvrige Alle øvrige foreninger skal i dette tidsrum forespørge direkte til skolen\/faciliteten Hverdage 16.00 - 21.45 Gymnastiksale og øvrige lokaler Kommunale institutioner (børn og unge) Foreningsaktiviteter for børn og unge Foreningsaktiviteter for voksne Øvrige Lørdag, søndag og helligdage Efter aftale med den pågældende skole\/facilitet (se afsnit 5) 2. Benyttelse af offentlige lokaler Vederlagsfri benyttelse Benyttelse af lokaler mindre end 150 m 2 efter denne ordning er i princippet vederlagsfri for kommunale institutioner og foreninger hjemmehørende i Syddjurs Kommune, når følgende betingelser er opfyldt: Arrangementet må ikke være kommercielt Til arrangementet må der ikke opkræves entré Foreningen forestår selv tilsyn og oprydning, så lokalerne afleveres i samme stand som de er modtaget, herunder aftales lokalt vedr. rengøring Betaling for benyttelse Hvis der anvises lokaler til: Entrégivende arrangementer Private\/selvejende institutioner Foreninger, der ikke er hjemmehørende i Syddjurs Kommune opkræves et lejebeløb som kompensation for udgifter til varme, el og vand, for slitage af bygninger og udstyr samt for rengøring og eventuel pedelbistand eller lignende udgifter, som påføres skolen\/faciliteten som følge af udlånet, beløbet tilfalder skolen\/faciliteten Ved overnatningsarrangementer, der ikke er omfattet af anvisningsforpligtelsen i henhold til Folkeoplysningsloven, opkræves et beløb til dækning af udgifterne (se afsnit 5) 3. Ordensregler Brugerne skal følge de ordensregler og myndighedskrav, der er fastlagt for de lokaler, der anvises. Den ansvarlige for lokaleudlånet skal gøres bekendt med disse regler i forbindelse med udlånet. For så vidt angår inventar og udstyr, kan låneren benytte, hvad der forefindes i lokalet med de undtagelser, som den pågældende skole\/facilitet måtte finde fornødne af hensyn til inventarets og udstyrets primære anvendelse. Der kan forespørges på ekstraordinært udstyr hos skolen\/faciliteten. Alle lokaler er omfattet af Syddjurs Kommunes rygepolitik. Øl, vin og spiritus må ikke indtages i de lånte lokaler uden særlig tilladelse. Tilladelse skal gives af den pågældende skole\/facilitet. 4. Procedure for booking og brug af lokaler Al forespørgsel på booking af skolernes\/faciliteternes lokaler skal indtil videre ske direkte til skolen\/faciliteten. Sæsonudlån Ved ansøgning om lokaleudlån, der strækker sig over en hel sæson, er ansøgningsfristen 15. maj forud for sæsonstart. Fordeling af timer til folkeoplysende virksomhed sker, når antallet af timer til offentlig brug er fastlagt. Denne fordeling sker i samarbejde mellem den pågældende skole\/facilitet og de ansøgende foreninger. Sæsonen strækker sig fra 1. september til 30. april med mindre andet er aftalt. Skal et lokale i den periode, hvori det er anvist til folkeoplysende virksomhed, undtagelsesvis benyttes til dets primære brug, skal den pågældende skole\/facilitet så vidt muligt senest to uger før varsle det til den forening, der har fået lokalet stillet til rådighed, der tilstræbes at finde andet lokale. Enkeltstående udlån Der er løbende mulighed for via det fælles bookingsystem at søge om lån af ledige lokaler, efter at den årlige lokalefordeling af sæsonen er foretaget. Ansøgning om lån af et lokale foretages mindst fire uger før tidspunktet for lånet. Udlån af lokaler i skoleferier Som udgangspunkt holdes der lukket i skolernes ferier (i forbindelse med sommerferien er der ligeledes lukket ugen før og ugen efter). Særlige aftaler i ferier skal ske med den pågældende facilitet. For enkeltstående udlån af lokaler i skoleferierne, skal ansøgning fremsendes mindst fire uger før feriens start til skolens\/facilitetens afgørelse. Adgang til lokaler Den pågældende skole\/facilitet har ansvaret for tilgængeligheden til de anviste lokaler. Udlån Anvisning af lokaler varetages af den pågældende skole\/facilitet. Afmelding af tildelte lokaler Afmelding af bookede lokaler skal ske senest én måned før lokalet skal anvendes af hensyn til skolen\/faciliteten og øvrige brugere. Ved senere afmelding forfalder gebyr altid til betaling. 5. Betaling\/opkrævning Ved benyttelse af sale større end 150 m 2 opkræver kommunen kr. 50,- pr. time jævnfør skolens\/facilitetens indberetning til kommunen Ved tilkald af pedelbistand udenfor skolens\/facilitetens åbningstid opkræves brugeren kr. 475,- pr. time af det pågældende sted, beløbet tilfalder skolen\/faciliteten Ved arrangementer med overnatning opkræver skolen\/faciliteten kr. 20,- pr. deltager, beløbet tilfalder skolen\/faciliteten 6. Misligholdelse Udelukkelse Den pågældende skole\/facilitet samt Syddjurs Kommune kan efter varsel udelukke lånere, såfremt gældende aftaler ikke overholdes. Erstatning Den pågældende skole\/facilitet fastsætter eventuel erstatning for skader forvoldt af låneren. Eventuel erstatning opkræves af den pågældende skole\/facilitet. Ved eventuelt erstatningskrav er det den enkelte låner\/brugers ansvarsforsikring, som eventuelt kan dække skaden alternativt er den enkelte forening, det vil sige låneren, der drages til ansvar. Retningslinjer pr. 1. januar 2013. Syddjurs Kommune, Kulturafdelingen \n\n"}