{"classes":[{"id":"82.02.00","title":"Salg af ejendom i almindelighed"}],"title":"Kornblomsten Tirstrup","text":" Siden er opdateret den 11. januar 2013 med oplysning om størrelsen af Syddjurs Kommunes udgifter til ejendommen i 2012 samt oplysning om forbrugsmålere. Syddjurs Kommune udbyder den tidligere børnehave ”Kornblomsten”. Beliggenhed: Skovvænget 7A, Tirstrup, 8400 Ebeltoft, ejerlejlighed nr. 2 af matr.nr. 14de Tirstrup by, Tirstrup. Størrelse: Bebygget areal \/ samlet erhvervsareal udgør 290 m2. Pris: Ejendommen udbydes uden vejledende pris, og interesserede opfordres til at byde på ejendommen inden budfristens udløb den 14. januar 2013 kl. 12.00. Areal Ejerlejlighedens areal er 310 m2. Hele hovedejendommen, som ejerlejligheden ligger på, matr.nr. 14de, har et grundareal på 22.975 m2 jf. tingbogen. Ejerlejligheden har en tinglyst brugsret til en del af dette fællesareal. Du kan se dette i bilag 8. Bebyggelse : Bygningen er opført i 1995, i mursten med paptag. Bebygget areal udgør 290 m2. Ejendommen opvarmes med elektricitet og der er installeret el-ovne og el-paneler. Der forefindes ingen supplerende varme. Beskrivelse: Bygningen består af vindfang, garderobe, børnetoilet, puderum, to disponible rum, grupperum med foldevæg til endnu et grupperum. Indgangsparti \/ vindfang med 3 døre, heraf to til de to grupperum. Indgang til garderobe med dobbeltdør til grupperum med foldedør til disponibelt rum. Køkken. Fællesudgifter og forbrug (indsat den 10. januar 2013) Der har ikke i Syddjurs Kommunes tid som ejer været afholdt fællesudgifter, da indehaverne af ejerlejlighederne selv har afholdt deres egne udgifter. Syddjurs Kommune har altså betalt for udgifterne til vedligehold af Kornblomsten, og hallen har selv afholdt udgifter til vedligehold af hallen. Der er etableret individuelle forbrugsmålere. Det kan oplyses, at Syddjurs Kommune i 2012 havde følgende udgiftsposter vedr. ejendommen: El-forbrug: 13.675,87 kr. Fjernvarme: 29.486,75 kr. Grønne områder: 744,67 kr. Snerydning mv. 3.300,00 kr. Udenomsarealer: 5.870,00 kr. Vandforbrug: 3.380,60 kr. Vandafledning: 7.908,03 kr. Udvendig byggevedligehold: budgetteret 9.476 kr., heraf 0 kr. anvendt Vedligehold af tekniske installationer: budgetteret 5.265 kr., heraf 0 kr. anvendt. Særlige oplysninger: Ejendommen sælges i sin helhed som den er og forefindes og uden ansvar for sælger, og kommunen forbeholder sig ret til frit at vælge mellem indkomne bud samt at forkaste alle. Køber står for indhentelse af samtlige tilladelser til renovering\/nedrivning\/ombygning Frist for afgivelse af bud er den 14. januar 2013 kl. 12.00. Bud sendes på mail til direktionssekretariat@syddjurs.dk ved anvendelse af tilbudsblanketten i salgsmaterialet. Det er således et krav, at købstilbud er skriftlige og angiver et fast beløb. Salg sker som udgangspunkt til den højstbydende. \n\n"}