{"classes":[{"id":"29.27.00","title":"Befordring og befordringsgodtgørelse efter sundhedsloven i almindelighed"}],"title":"Kørsel til læge og speciallæge","text":" Hvem kan bruge kørselsordningen? Som udgangspunkt skal du selv sørge for kørsel til læge og speciallæge. Du kan blive kørt med kommunes taxaordning, hvis du ikke han benytte bus eller tog på grund af dit helbred. I visse tilfælde vil du også have mulighed for at få en ledsager med på køreturen, hvis dit helbred nødvendiggør det. Du kan visiteres til ordningen, hvis: du er førtids- eller folkepensionist du af helbredsmæssige årsager ikke kan bruge offentligt transportmiddel du er medlem af sygesikringsgruppe 1 Kontakt kommunen om visitering til lægekørsel på 87 53 50 00. Du kan også benytte ansøgningsskemaet nederst på siden og sende det til kommunen. Blanket Ansøg om kørsel til praktiserende læge \/ speciallæge efter Sundhedslovens § 170 Hvordan fungerer kørslen? Du kontakter kommunen på telefon 87 53 50 00, helst dagen før læge\/speciallægebesøget. Telefonen er åben mandag - tirsdag kl. 08.30 - 15, torsdag kl. 8.30 til 17.00, fredag kl. 8.30 til 12.00. Onsdag lukket. Du kan tidligst bestille din kørsel 14 dage før din tid ved lægen. Vær opmærksom på, at der kan være travlt ved telefonerne. I forbindelse med bestilling af kørslen vil du blive bedt om at oplyse følgende : Hvilken læge\/speciallæge skal du til? Kan du benytte alle typer biler? Vi beder om dit telefonnummer, således chaufføren kan ringe til dig, før han ankommer. Har du brug for at have en rollator eller kørestol med? Er der behov for, at du bliver hentet ved din dør og fulgt ind til lægen? Har du brug for at have en ledsager med? Herefter vil du få et tidspunkt, hvor du skal være klar til afhentning. Vi bestiller altid en returkørsel til dig, og du må påregne ventetid før afhentning ved lægen. Chaufføren vil altid komme ind og hente dig i venteværelset. Det er kun nødvendigt med én opringning til kommunen, for at bestille en kørsel til læge\/speciallæge. Generelt om kørslen Du får altid oplyst et tidspunkt ved afhentning ved bopælen, hvor chaufføren må komme max 5 min. før og seneste 15 min. efter. Du får altid oplyst et tidspunkt ved afhentning hos lægen, som max. må variere med +\/- 15 minutter Du bedes være klar til afgang, når vognen ankommer, dvs. have overtøj parat Det er ikke altid den lokale vognmand, der henter dig Du kan påregne, at skulle køre sammen med andre borgere, og du kan også komme til at køre en omvej Det er ikke altid muligt at få det ønskede afhentningstidspunkt. Det er tidspunktet, du får oplyst, der er gældende Kan jeg få hjælp til og fra taxaen? Ja, du bedes oplyse, om du har behov for at blive hentet ved din dør og fulgt ind til lægen, når du ringer din bestilling ind. \n\n"}