{"classes":[{"id":"29.27.00","title":"Befordring og befordringsgodtgørelse efter sundhedsloven i almindelighed"}],"title":"Kørsel til og fra hospitaler","text":" Du skal som hovedregel selv sørge for kørslen. Siddende patientkørsel: Er dit helbred så dårligt, at du ikke kan benytte bus eller tog, kan du blive kørt med regionens kørselsordning, hvis du samtidig opfylder en af følgende regler: Du har været indlagt på hospitalet og er ved udskrivning blevet bedt om at komme til en efterfølgende behandling Du bor mere end 50 km fra hospitalet Du er pensionist (gælder ikke efterlønsmodtagere) Manglende adgang til offentlig transport giver ikke i sig selv adgang til kørsel. Du skal være opmærksom på, at der i forbindelse med kørslen kan være ventetid før og efter din behandling. Sådan bestiller du en kørsel til hospitalsbehandling: Kontakt PBK (patientbefordringskontoret) tlf. 70 23 62 48 . Telefontid: Hverdage fra kl. 8.00 - 14.00. Turen skal bestilles senest dagen før du skal på hospitalet. Det er hospitalspersonalet eller kørselskontoret, der tager stilling til, om din situation gør, at du kan blive kørt med regionens kørselsordning. Kørselsgodtgørelse (hvis du selv sørger for kørslen): Du har mulighed for at få kørselsgodtgørelse, hvis du opfylder ét af følgende punkter: Du bor mere end 50 km fra hospitalet Du har været indlagt på hospitalet og er ved udskrivning blevet bedt om at komme til en efterfølgende behandling, og kan på grund af dit helbred ikke tage offentlig transport. Du er pensionist (gælder ikke efterlønsmodtagere) Det er en betingelse, at udgiften til billigste offentlige transport er mindst 60 kroner og for pensionister mindst 25 kroner. Ansøgning om kørselsgodtgørelse skal sendes til: Regionshuset, Kørselskontoret i Holstebro, Lægårdsvej 12, 7500 Holstebro, Att. befordringsgodtgørelse. Kørsel og kørselsgodtgørelse i forbindelse med ambulant genoptræning: Kontakt din kommune for at høre nærmere om reglerne herfor. Frit sygehusvalg og udvidet frit sygehusvalg giver ikke ret til kørsel: Benytter du reglerne for frit sygehusvalg eller udvidet frit sygehusvalg må du selv sørge for kørslen. Du kan kun få tilskud til den del af transporten, som svarer til de udgifter, du kunne have fået dækket, hvis behandlingen foregik på det hospital, som regionen i første omgang ville henvise dig til. \n\n"}