{"classes":[{"id":"20.20.00","title":"Kulturaftaler i almindelighed"}],"title":"Kulturminister på lynvisit i hektiske timer ","text":" Kulturminister Uffe Elbæk var på visit i Ebeltoft i flere anledninger. Kulturministeren var først og fremmest inviteret af Kulturring Østjyllands regionsbestyrelse til i super aktuelle rammer i form af Maltfabrikken i Ebeltoft at underskrive en ny Kulturaftale med Kulturministeriet for perioden 2013-2016. Ministeren havde dog et pakket program, idet han på trods af bulder og brag om hans fortsat virke som kulturminister både havde tid til at mødes med partifæller i Syddjurs, sætte Kulturministeriets nye tiltag Kultur Danmark i gang fra Filmhøjskolen i Ebeltoft, smutte forbi den næsten lige så stormomsuste Fregatten Jylland i et ellers ikke på forhånd planlagt møde, og derefter på Maltfabrikken og møde Kulturring Østjyllands arbejdsgrupper og politikere og under festlige indslag fra unge talenter fra de seks kommuner at underskrive en ny Kulturaftale. Kulturring Østjyllands Kulturaftale tager udgangspunkt i at ville være en optakt til Aarhus som Kulturhovedstad i 2017, hvilket ministeren havde bidt mærke i og fremhævede i sin tale på Maltfabrikken. Og netop Maltfabrikken indgår også som en af de mange projekter, der skal støtte op om 2017-projektet og være med til at vise, hvad man får ud af at gentænke en gammel industribygning i en by som Ebeltoft. Det var da heller ikke tilfældigt, at underskrivningsceremonien var blevet placeret i disse endnu rå og autentiske rammer, der tårner sig op med en fantastisk udsigt til Mols Bjerge og som på en råkold mandag i december var med til at understrege dramatikken om ministerens virke. Uffe Elbæk fremhævede i sin tale vigtigheden af, at kulturen bliver synliggjort og, at han på sine ture rundt i Danmark ikke kunne tilslutte sig opfattelsen af et udkants Danmark, men at der var masser af engagement og liv rundt om de såkaldte kulturmetropoler. Ifølge ministeren er udfordringen, at få gjort det synligt, fordi det skaber vækst og udvikling, som er vigtigt både for disse områder og for hele Danmark. Derfor understregede han også vigtigheden af kulturaftalerne, der giver kommuner mulighed for at gå sammen og formå mere sammen end enkeltvis med kulturen. Derudover nævnte en afslappet minister skarpt forfulgt af kamerahold fra begge de landsdækkende TV-kanaler, at han i et møde med Fregatten Jyllands folk havde fået indsigt i den betydning denne kulturinstitution har for det østjyske og for Ebeltoft ligesom Gl. Estrup og deres projekter også havde gjort indtryk. Formand for regionsbestyrelsen Jesper Mathiesen glædede sig også i sin tale over den positive synergieffekt, man opnår ved at gå flere sammen og så frem til, at de kommende projekter i Kulturring Østjylland også medtænker 2017 i deres udformning. Efterfølgende samledes de syv mænd, en repræsentant fra hver kommune i Kulturringen og så den ombejlede minister oppe på scene ved langbordet og underskrev den nye kulturaftale. Efter de festlige rammer på Maltfabrikken nåede ministeren også forbi Kulturcampingvognen, der var placeret midt i Ebeltoft og som havde inviteret unge til at komme forbi og møde ministeren og hans ungerådgivere og komme med deres input til, hvad kultur er og skal være i deres hverdag som en del af tiltaget Kultur Danmark, hvor ministeren indsamler ideer fra flere steder i landet. Se evt. mere på Kulturministeriets hjemmeside om ungerådgiverne, der rejser med, kulturaftalerne og Kultur Danmark. Billedet, der er vedhæftet viser kulturformænd fra de respektive kommuner, der indgår i Kulturring Østjylland. Fra venstre: Jesper Mathiesen, Syddjurs Kommune Henrik Kjær, Samsø Lars Møller, Norddjurs Uffe Elbæk, KUM Anders Nørgaard , Favrskov Jens Grønlund, Skanderborg Lars Grønlund, Odder \n\n"}