{"classes":[{"id":"20.20.00","title":"Kulturaftaler i almindelighed"}],"title":"Kulturminister Uffe Elbæk støtter udviklingen af kulturlivet i Østjylland","text":" Kulturminister Uffe Elbæk støtter udviklingen af kulturlivet i Østjylland Kulturministeren indgår i dag en kulturaftale for 2013 2016 med de seks østjyske kommuner i Kulturring Østjylland og støtter tiltag i aftalen med i alt 2,4 mio. kr. Kulturminister Uffe Elbæk siger: Vi skal styrke samarbejdet om og opmærksomheden på kulturens potentiale i alle dele af Danmark. De seks kommuner, der udgør Kulturring Østjylland, har taget initiativ til en fælles satsning på kulturen som drivkraft for udviklingen i området. Den nye kulturaftale rummer mange inspirerende tiltag, hvor der tænkes nyt og på tværs af traditionelle grænser. Og det vil jeg rigtig gerne bakke op om! Om Kulturring Østjylland Kulturring Østjylland består af et samarbejde mellem de seks kommuner Syddjurs, Norddjurs, Favrskov, Odder, Skanderborg og Samsø. Med aftalen vil de seks kommuner synliggøre områdets kvaliteter og indbyde borgerne til at opleve, deltage og aktivt involvere sig i kulturlivet. Områdets fælles kulturarv og kulturlandskaber vil blive gentænkt og eksponeret for borgere og turister på nye måder. Der bliver fællessang i naturen i samarbejde med internationale solister og kor, der bliver fokus på udviklingen af kreative miljøer i krydsfeltet mellem kultur og erhverv, og der kommer masser af kulturaktiviteter i forsamlingshuse, i skoler, på biblioteker, i byrummet og på de sociale medier. Kulturaftalen underskrives ved et arrangement i den gamle maltfabrik i Ebeltoft i dag. Læs kulturaftalen med Kulturring Østjylland her Yderligere oplysninger Jesper Mathiesen, formand for Plan, Udvikling og Kultur i Syddjurs Kommune samt formand for bestyrelsen i Kulturring Østjylland, tlf. 40 35 90 86. Michael Jannerup, kommunikationschef, Kulturministeriet, tlf. 41 39 39 10. \n\n"}