{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"Kulturpuljen - ansøgning og retningslinier","text":" Kulturpuljen yder støtte til nyskabende, inspirerende og kulturelt forankrende aktiviteter til fremme, synliggørelse og udvikling af kulturlivet i Syddjurs Kommune. Hvem kan søge Alle borgere, foreninger, organisationer og kommunale institutioner, samt personer med adresse i Syddjurs Kommune eller med et klart, dokumenteret tilhørsforhold til kommunen. Principper for tildeling Syddjurs Kommunes Udvalg for Plan, udvikling og kultur har den overordnede kompetence til at bevilge tilskud. Udvalget har særligt fokus på projekter og tiltag der fremmer kulturtilbuddet til børn og unge tiltag der er med til at sikre et varieret udbud af kulturtilbud decentralt i kommunen aktiviteter, der er med til at fremme samarbejdet mellem foreninger, institutioner, erhvervsliv og\/eller andre kulturaktive kulturevents, som kan profilere Syddjurs på kultur, natur og miljøområdet Generelt gælder, at tilskud fra puljen skal være målrettet bredt og åbne. Kommercielle formål støttes ikke. Der ydes støtte i form af underskudsgaranti og \/eller direkte tilskud. Ansøgningsfrist Ansøgninger over kr. 50.000 - behandles løbende på udvalgsmøder Ansøgninger under kr. 50.000 - a f hensyn til mere spontane gode idéer, kan ansøgninger under kr. 50.000 afgøres af Kulturafdelingen. Ansøgningsfrist: Den 1. februar, 1. maj, 1. august og 1. oktober Hvordan søger du Ansøgning sendes til syddjurs@syddjurs.dk . att. Kulturpuljen og skal indeholde flg. oplysninger: navn, adresse og CPR eller CVR-nummer på den ansvarlige for projekt og økonomi projektets titel, formål og indhold, målgruppe samt ansøgt beløb kort argumentation for ansøgningen oplysning om forløb og tidsplan det samlede budget inkl. finansieringsplan samt oplysning om der er søgt eller bevilget støtte fra anden side Der skal aflægges regnskab og beretning samt gerne fotos\/en kort videosekvens for arrangementet\/aktiviteten senest otte uger efter den udmeldte projektafslutning. Bevilgede tilskud, som ikke er anmodet udbetalt inden regnskabsårets afslutning bortfalder. Alle ansøgere modtager et skriftligt svar på ansøgningen. \n\n"}