{"classes":[{"id":"04.01.14","title":"Udlån\/benyttelse af parker og anlæg"}],"title":"Lån og leje af offentlige områder ","text":" I Syddjurs Kommune findes et antal grønne områder, som fra tid til anden udlånes til særlige aktiviteter og arrangementer. F.eks. sommerfester, cirkus og lignende. Disse grønne områder er defineret til samtlige bane - og idrætsanlæg, festpladser, offentlige parker og grønne områder. Områder som ikke administreres under denne ordning er torve, havnen i Ebeltoft, Egil Fischers Park, arealet foran adm. bygningen i Hornslet, fortove, øvrige parkeringsarealer og veje. Henvendelser herom rettes til Michael Rasmussen, Veje og trafikafdelingen, Syddjurs Kommune på mail mras@syddjurs.dk eller tlf. 8753 5238. Der er forskel på udlån og udlejning! Udlån: Foreninger godkendt under Folkeoplysningsloven i Syddjurs Kommune kan låne disse grønne områder\/arealer. Der skal dog betales et depositum på kr. 10.000 til dækning af evt. skader forvoldt af låner. Leje: Andre kan leje områderne\/arealerne. Lejeprisen er kr. 2.000 pr døgn. Lejen dækker ekstra slitage, samt forbrug af strøm og vand. Af lejeindtægten tilfalder kr. 500 den pågældende institution, som leverer strøm\/vand. Beløbet er gennemsnitligt og tilfalder institutionen, hvad enten lejere forbruger strøm\/vand eller ej. Administrationen af disse områder er placeret i området for Kultur og Udvikling. Der sendes en bevilling til lånere\/lejere med krav om, at andre fornødne bevillinger er i orden, f.eks. brand, spiritus mv. Kulturafdelingen: syddjurs@syddjurs.dk eller tlf. 57 53 50 00. Natur og vejservice syner det pågældende område\/areal før og efter arrangementets afvikling. Kontaktperson: Natur og vejservice er funktionsleder Bent Andersen mail: bean@syddjurs.dk eller tlf. 6012 3955. \n\n"}