{"classes":[{"id":"25.02.09","title":"Lån til betaling af ejendomsskatter mv."}],"title":"Lån til betaling af ejendomsskat","text":" Hvordan søger du? Du kan enten udfylde ansøgning om lån til betaling af ejendomsskatter m.v., eller få blanketten udleveret hos kommunen. Hvem har ret til at få lån? Hvis du er boligejer, har du på visse betingelser mulighed for at få lån fra kommunen til at betale ejendomsskatter til kommune og region - men ikke til afgifter ifm. renovation, skorstensfejning osv. Disse afgifter skal man derfor fortsat selv betale. Hvilke krav stilles der? For at få lånet skal du opfylde mindst en af disse betingelser: Du er fyldt 65 år Du får folkepension eller førtidspension Du får delpension Du får efterløn Og så skal du i alle tilfælde opfylde disse betingelser: Du eller din ægtefælle skal have fast bopæl i Danmark på det tidspunkt, hvor ejendomsskatten eller tilslutningsafgiften skal betales Den ejendom, du søger lånet til, skal indeholde en beboelse, som du eller din husstand bor i Hvis der er flere beboelseslejligheder i ejendommen, eller hvis der er erhvervslejemål i ejendommen, kan du kun få lån til den andel af udgifterne, som svarer til, hvad din beboelse er vurderet til i forhold til hele ejendommen (med udgangspunkt i den offentlige vurdering). Det er også muligt at låne til betaling af ejendomsskat vedrørende et sommerhus. Det er dog kun muligt at få lån til én af ejendommene. Til sikkerhed for lånet skal der udstedes et skadesløsbrev eller et ejerpantebrev . Lånet skal indfries, hvis : Ejendommen eller en andel af ejendommen skifter ejer Ejeren dør Hvis ejeren flytter på plejehjem eller dør og ejendommen overtages af et medlem af husstanden, kan låneordningen stilles i bero eller i nogle tilfælde fortsætte. Dette gælder også, hvis en ægtefælle overtager ejendommen og bliver siddende i uskiftet bo. En efterlevende ægtefælle, som overtager ejendommen, har dog krav på, at de beløb + tilskrevne renter, der allerede er ydet som lån, forbliver indestående (indefrosset). Hvordan søger du? Du kan enten udfylde ansøgning om lån til betaling af ejendomsskatter m.v eller få blanketten udleveret i kommunen eller på Netborger. Hvor meget kan du låne? For at der kan ydes et lån, er det en betingelse, at der er friværdi i boligen. Kommunen skal have tinglyst pant i ejendommen som sikkerhed for lånet. Pantet skal sammen med de øvrige tinglyste hæftelser, der er i ejendommen, ligge inden for den senest offentlige vurdering. Skal du betale renter af lånet? Lånet forrentes med en årlig rente, der svarer til et gennemsnit af den effektive rente på alle udestående realkreditobligationer de 12 forudgående måneder pr. 1 oktober det foregående år. I 2013 udgør renten 2,23% Kan du trække renterne fra? Du kan ikke trække renterne fra på selvangivelsen. Ved opkrævning eller indfrielse gives et nedslag i renter der er påløbet efter den 1. januar 2011. Nedslaget udgør i 2011 33%, i 2012 32% og i 2013 31%. Hvert år inden den 1. marts får du et brev fra kommunen, hvor du kan se, hvor meget du skylder, og hvilke skatter lånet har dækket i det forløbne år. Hvis du vil klage Du kan ikke klage over kommunens afgørelse om lån til betaling af ejendomsskatter. Hvis du er uenig i kommunens afgørelse, må du gå til domstolene. \n\n"}