{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Læreplaner","text":" Den enkelte dagplejer støtter og udfordrer barnets læring. Det kan være gennem leg, spontane oplevelser samt ved at dagplejeren skaber og understøtter situationer, som giver børnene mulighed for fornyelse, fordybelse, forandring og erfaring. Denne læring foregår i processer, der både omfatter målsatte læringsforløb og spontane aktiviteter styret af børnene selv. Vi arbejder ud fra de 6 læreplanstemaer Sociale kompetencer: Giver barnet en oplevelse af, at det er rart at være sammen med andre børn og voksne. Vi støtter barnet i selv at løse konflikter Vi støtter børnene i at danne venskaber og indgå i grupper. Vi hjælper børnene med at lære, at sætte grænser for sig selv, samt sige til og fra. Sproglige kompetencer: Vi hjælper barnet med at benævne og skelne verden. Knytte begreber og lyde til handling. Sætte ord og begreber på de oplevelser, der er i hverdagen. Der vises interesse for det barnet fortæller, således ar det får mod og lyst til at fortælle. Der synges og læses bøger i dagplejen. Barnets alsidige udvikling: I tæt samarbejde med forældrene prøver vi at aflæse det enkelte barns signaler. Fremme selvfølelse og selvstændighed. Have fokus på dialog og relationer. Vi arbejder endvidere på at gøre børnene selvhjulpne, da det øger barnets følelse af at kunne mestre. Krop og bevægelse: Aktiviteter der giver børnene glæde ved kroppen og lyst til at bruge den. Dagplejehjemmet skal have plads til fysiske aktiviteter såvel ude som inde. Vi bruger naturen, skoven med det ujævne terræn mm, idet det giver barnet mulighed for at styrke balance og motorik. Fysiske aktiviteter, der svarer til det enkelte barns udviklingstrin. Dagplejere og børn er sammen omglæden ved bevægelse, musik og dans. Natur og naturfænomener: Omverdenen skal udforskes. Børnene skal have oplevelser i naturen. Der arrangeres udflugter og gåture i den omkringliggende natur. Der opfordres til nysgerrighed. Der eksperimenteres, lege i og med naturen. Kulturelle udtryksformer: Give mulighed for at bruge kreativiteten såvel ude som inde. Dagplejeren vil tage initiativ til aktiviteter, som giver børnene viden om kultur og traditioner. Dette kan være: tegne, male, synge, musik, højtlæsning mm. \n\n"}