{"classes":[{"id":"29.09.00","title":"Forebyggelse og sundhedsfremme i almindelighed"}],"title":"Lær at takle angst og depression","text":" Et kursus der er målrettet til dig, der har symptomer på angst og\/eller depression. Symptomer på angst og depression kan være, at du i en længere periode føler dig nedtrykt eller trist til mode, ligesom nervøsitet, anspændthed og indre uro også kan være inde i billedet. På kurset får du mulighed for at tilegne dig redskaber, som kan give dig større psykisk frihed dele tanker og erfaringer i et frirum med andre, som er i en tilsvarende situation Har du brug for flere oplysninger, eller ønsker du at tilmelde dig næste kursus, bedes du kontakte: Sundhedskonsulent Lene Vesterager Syddjurs Kommune tlf. 21 70 21 23, lve@syddjurs.dk Du kan deltage Kurset henvender sig til alle over 18 år, der oplever symptomer på angst og\/ eller depression, og som har lyst til at lære nye måder at håndtere hverdagens udfordringer. Hvis du er pårørende, er du også velkommen på kurset. Sådan foregår det Kurset følger et fast program og foregår over 7 mødegange af 2,5 timer pr. gang 1 gang om ugen. Kurset ledes af to frivillige instruktører. De kender selv til at have symptomer på angst og\/eller depression. Instruktørerne ved altså, hvor skoen trykker , og hvordan det føles, når angst eller depression sætter begrænsninger i hverdagen. På kurset arbejdes der bl.a. med følgende emner Triggere og advarselssignaler Bedre kommunikation Forebyggelsesstrategier Håndtering af psykisk\/fysiske smerter og træthed Problemløsning Samarbejde med sundhedsvæsnet Fysisk aktivitets betydning for humøret Ønsker du at læse mere se nedenstående http:\/\/www.syddjurs.dk\/sites\/default\/files\/PDF\/angst-kurser.pdf Vil du vide mere? Deltag i informationsmøderne: I Rønde mandag d. 20. jan. kl. 17.30-18.30 (Hovedgaden 69 F, 8410 Rønde) I Ebeltoft d. 15. jan. kl. 13.30-14.30 (Sundhedshuset i Ebeltoft, Nørreport 2, 8400 Ebeltoft) Næste kursusforløb: Hold i Rønde Tidspunkt: Mandage fra d. 17. februar til 31 marts kl. 17.30-20.00 Sted: Hovedgaden 69 F, 8410 Rønde Hold i Ebeltoft Tidspunkt: Onsdage fra d. 19. februar til 26. marts kl. 13.30-16.00 Sted: Sundhedshuset i Ebeltoft, Nørreport 2, 8400 Ebeltoft \n\n"}