{"classes":[{"id":"82.21.00","title":"Nedrivning af bygninger i almindelighed"}],"title":"Landsbypuljen 2014 \/ Nedrivningspulje, tilskud til bevaringsværdige bygninger","text":" Syddjurs Kommune kan igen fra januar 2014 yde tilskud til Nedrivning af tomme og forfaldne boliger Udvendige bygningsforbedringer Istandsættelse af forsamlingshuse Nedrivning af erhverv beliggende i byer Oprydning og fjernelse af skrot og affald Det er et krav at ejendommene er beliggende i byer under 3.000 indbyggere eller i det åbne land. Dvs. Ebeltoft og Hornslet er ikke omfattet. For erhvervsbygninger er det yderligere en betingelse, at erhvervet er nedlagt, og at bygningerne er beliggende i byer med færre end 3.000 indbyggere. Dvs. der kan ikke ydes tilskud til nedrivning af erhvervsbygninger, herunder landbrugsbygninger, i det åbne land. Landsbypuljen for 2014 udgør i alt 4,3 mio. kr. Midlerne skal være anvendt i 2014. Byrådet vedtog i møde den 29. aug. 2013 følgende tildelingskriterier: Tomme og forfaldne boliger med en synlig beliggenhed, og hvor forfaldet har en afsmittende virkning på omgivelserne vil blive prioriteret højest. Boliger vil generelt blive prioriteret højere end erhverv. Erhvervsbygninger med en synlig beliggenhed vil blive prioriteret højest. Midlerne vil generelt blive prioriteret i områder, hvor der er en igangværende eller planlagt byfornyelse eller anden planlægning i gang, herunder landsbylokalplaner. Frivillige nedrivninger uden opkøb prioriteres højest. Bygningsforbedring af bevaringsværdige ejendomme vil blive prioriteret højest. Bygningsforbedring i byer, hvor der er en igangværende eller planlagt byfornyelse i gang, prioriteres generelt. Skrot og affald der, har en synlig placering i forhold til det omkringliggende landskab, vil blive prioriteret højst. ANSØGNINGSPROCEDURE Ved ansøgning om tilskud til nedrivning fremsendes oplysning om ejendommens adresse og omfanget af de bygninger, der ønskes tilskud til. Alle henvendelser vil blive besigtiget og vil indgå i en samlet prioritering. Ved ansøgning om tilskud til bygningsforbedring skal anvendes et særligt ansøgningsskema , som kan hentes nederst på denne side. Der kan tildeles et tilskud på 25 % af de samlede udgifter inkl. moms til udvendige istandsættelsesarbejder, herunder udgifter til ingeniør, arkitekt o.lign. For bevaringsværdige ejendomme udgør tilskudsbeløbet 33 %. Du kan se om din ejendom er udpeget som bevaringsværdig på Kulturstyrelsens database for fredede og bevaringsværdige bygninger. https:\/\/www.kulturarv.dk\/fbb\/index.htm;jsessionid=56999A50E20E78FFF3D07F58F528F44A Forsamligshuse og lign. vil blive prioriteret særligt højt. Ansøgningsskema og retningslinier for tildeling af støtten kan ses og downloades nedest på siden. Ved ansøgning om tilskud til fjernelse af skrot og affald fremsendes oplysning om ejendommens adresse og omfanget af det, der ønskes fjernet. UDVALGET for Plan, Udvikling og Kultur prioriterede de første ansøgninger om nedrivning samt tilskud til bygningsforbedringer i møde den 5. februar 2014. Der gennemføres en ny prioriteringsrunde i maj 2014. ANSØGNINGSFRIST - 2. RUNDE For at komme i betragtning til den næste udlodning af midler fra landsbypuljen skal ansøgningen være fremsendt inden den 15. april 2014 . Ansøgning sendes til Syddjurs Kommune, Hovedgaden 77, 8410 Rønde eller via mail til syddjurs@syddjurs.dk . Yderligere oplysninger om puljen kan fås ved henvendelse til Udviklingskonsulent Alette Lena Skov-Hansen på telefon 87535058 eller gerne via mail til alsh@syddjurs.dk. Nedrivningsudgifterne inkl. rådgiverhonorar dækkes fuldt ud af Syddjurs Kommune, ligesom Syddjurs Kommune står for licitation, tilsyn og kontrol med bortskaffelse og deponering af nedrivningsmaterialet. \n\n"}