{"classes":[{"id":"00.01.10","title":"Opgaver der dækker flere hovedgrupper"}],"title":"Landdistriktspolitik 2013","text":" Syddjurs Kommunes Landdistriktspolitik blev endelig vedtaget af Byrådet i møde den 19.12.2013. Der indkom i alt to bemærkninger under den offentlige debat, der blev indledt med en landdistriktskonference den 5. november på Rosmus Skole. De indkomne bemærkninger vil blive indarbejdet i den Handlingsplan, der vil blive udarbejdet i første halvdel af 2014. Udvalget for Plan, Udvikling og Kultur har i møde den 7.5.2014 godkendt en Handlingsplan for 2014. De konkrete handlinger kan også ses under de pågældende indsatsområder. Oplæg fra Landdistriktskonferencen kan ses og downloades under Offentlig debat. Video om Fremtidens Danmark - livet på landet Om landdistriktspolitik Geografisk er Danmark inddelt i henholdsvis hovedstadsområdet, større byer\/byregioner, landdistrikter og det åbne land. Syddjurs Kommune er en typisk bosætnings- og pendlerkommune, der på én gang kan kategoriseres som både en del af en storbyregion med Aarhus som centrum, en landdistriktskommune med mange mindre landsbyer og en kommune, hvor megen planlægning vil foregå i det åbne land. På baggrund af blandt andet pendlingstal og beskæftigelsessted tegnes dog i stigende omfang konturerne af en Syddjurs Kommune som et markant bosætnings- og arbejdskraftsopland for det øvrige Østjylland og dermed som en del af en voksende funktionel by- og vækstregion med Aarhus som centrum. I tråd med regeringens anbefalinger til landdistrikter tilknyttet de større byer ønsker Syddjurs Kommune i stigende grad at satse på og udvikle de fantastiske bosætningsmuligheder, som kommunen tilbyder. Det være sig i de større byområder, og det være sig i landområderne, som denne politik omhandler. Landdistriktspolitikken har således fokus på landsbyerne og landområderne i og omkring de byområder, der i kommunens planlægning har navnet Det blå bånd, Det grønne bånd og Ebeltoft. \n\n"}