{"classes":[{"id":"02.34.02","title":"Byggetilladelse"}],"title":"Landbrugs-, industri- og lagerbygninger samt rækkehuse","text":" Opførelse af avls- og driftsbygninger, industri- og lagerbygninger samt rækkehuse forudsætter byggetilladelse. Bemærk at der gælder særegne regler for byggeri og anlæg i landzone . Avls- og driftsbygninger samt industri- og lagerbygninger er alene omfattet af dette afsnit såfremt i opføres i én etage og kan henføres til konsekvensklasse CC1 eller CC2 i DS\/En 1990 DK NA: 2007. Er dette ikke tilfældet se i stedet afsnittet om øvrigt erhvervsbyggeri Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Det er vigtigt, at du undersøger bygningsreglementets bestemmelser samt eventuel lokalplan og deklaration for området, før du indsender dit projektmateriale - se nedenfor: Få alt projektmaterialet med Du opfordres til at indsende dit ansøgningsmateriale samlet og komplet. Sagsbehandlingen påbegyndes først, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende, og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan – med angivelse af koter for grunden og byggefelte t Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, bygningens udvendige mål, øvrige bestående bygninger, afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning af eventuelle byggelinjer eller -felter. Desuden angives placering og dimensioner for parkeringsarealer samt ejendommens overkørsel \/vejadgang. Hvis der opsættes solceller eller -fangere på terræn skal disse ligeledes indtegnes herpå.   Facadetegninger Målsat og -fast inkl. angivelse af udvendige facade- og kiphøjder samt oplysning om materiale- og farvevalg for ydervægge og tag. Solfanger\/solceller der opsættes på bygningen skal desuden indtegnes herpå.   Plantegning Målsat og -fast med angivelse af de enkelte lokalers tiltænkte anvendelse.   Principsnit Målsat og -fast med angivelse af facade- og kiphøjder målt fra naturligt terræn.   Brandteknisk dokumentation for byggeriets udførelse Redegørelse for byggeriets overholdelse af brandbestemmelserne i Bygningsreglement 2010, kapitel 5 og Eksempelsamling om brandsikring af byggeri 2012 .   Udregning af ejendommens fremtidige bruttoetageareal og bebyggelsesprocent   Byggeskadeforsikring  - kun for rækkehuse Kopi af tilbud fra forsikringsselskab på  den obligatoriske byggeskadeforsikring .   Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed.   Tinglyste dokumenter, som kan være relevante for byggesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarationer overholdes. Deklarationer kan rekvireres digitalt ved  Tinglysningsretten .   Oplysninger til registrering af byggeriet i BBR Alle relevante oplysninger til brug for registrering af byggeriet i Bygnings- og Boligregistret (BBR) skal fremgå af ansøgningsmaterialet. Forskellige typer arealer bedes udspecificeret f.eks. i henholdsvis bolig, kælder, indbygget carport og åbne overdækninger jf. registreringsfelterne i BBR. Syddjurs Kommune opkræver gebyr efter gældende takstblad for sagsbehandlingen af en byggeansøgning. Såfremt du ønsker at ansøge om: Nedsivningsanlæg eller samletank Jordvarmeanlæg Olietank, sløjfning\/etablering af Etablering eller ændring af overkørsel (vejadgang) Tilladelse til midlertidig brug af vejareal \n\n"}