{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Landbrugsjord ved Ebeltoft","text":" Vigtigt: BUDSFRISTEN ER UDSKUDT TIL FREDAG DEN 9. NOVEMBER KL. 12.00, da der er lavet opdateret udbudsmateriale. Du finder udbudsmaterialet nedenfor. Ændringerne består primært i en ændret arealopgørelse, da en del fragår til cykelsti. Arealet, der udbydes, udgør således samlet 2,6027 ha (26.027 kvm) og ikke som tidligere oplyst 2,7864 ha (27.864 kvm). Derudover er der nu gjort opmærksom på, at en stor del af matr. nr. 2ck, Ebeltoft Markjorder, er kortlagt som overdrev efter naturbeskyttelseslovens 3. Landbrugsjorden er beliggende Færgevejen \/ Øerkrogvejen, 8400 Ebeltoft og har matr nr. 2cf, 2 ck, 124a og 28c Ebeltoft Markjorder. Arealet udgør i alt 2,7864 ha (27.864 kvm), heraf matr.nr. 2cf 2.000 m2, vej heraf 80 m2, matr.nr. 2ck 11.650 m2, 124a 2.440 m2, heraf vej 75m2 og matr.nr. 28c 11.774 m2. Matr.nr. 2cf, 2ck og 124a har ikke selvstændigt blad i tingbogen og skal endeligt frastykkes i forbindelse med en handel. Matr.nr. 124a og 2cf Ebeltoft Markjorder er registreret under adressen Færgevejen 59A, 8400 Ebeltoft. Matr.nr. 28c og 2ck Ebeltoft Markjorder er registreret under adressen Færgevejen 59B, 8400 Ebeltoft. Jorden henligger med græs. En del af jorden er indhegnet. Landbrugslovens erhvervelsesregler Der henvises til landbrugslovens erhvervelsesregler ved køb af landbrugsjord, og det er alene købers risiko at opfylde disse betingelser. Vejledende pris kr. 417.960 kontant. Frist for afgivelse af bud er fredag den 26. oktober 2012 kl. 12.00 . Bud sendes på mail til direktionssekretariat@syddjurs.dk. Bud skal være skriftlige og angive et fast beløb og må gerne overstige den vejledende pris. Salg sker som udgangspunkt til den højestbydende. Syddjurs Kommune er ikke forpligtet til at sælge ejendommen til den udbudte pris, men kan vælge at bortse fra dit \/ alle bud. Indkomne bud er fortrolige, indtil salg har fundet sted. Såfremt ejendommen ikke sælges i budrunden, vil den efterfølgende blive udbudt med en vejledende pris på kr. 417.960. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket, servitutter m.v. nederst på siden Særlige opmærksomhedspunkter : Landbrugsjord Jorden sælges som landbrugsjord og må alene anvendes hertil. Da handlen vedrører landbrugsjord, er den ikke omfattet af krav om fortrydelsesret. Registrering som selvstændig fast ejendom Matr.nr. 2cf, 2ck og 124a Ebeltoft Markjorder er tre selvstændige matrikler, men er ikke endeligt frastykkede. Omkostninger i forbindelse hermed afholdes af køber. \n\n"}