{"classes":[{"id":"09.17.60","title":"Tilsyn med husdyrbrug"}],"title":"Landbrug","text":" Aktuelt Gyllealarm og barriere - tilsynskampagne i sommeren 2014: Syddjurs Kommune vil i juni måned 2014 udføre kampagnetilsyn hos husdyrholdere, der har en beholder, der er omfattet af krav om alarm eller barriere. Læs nærmere om kampagnen i denne artikel Se for mere informationen på hjemmesiden her --------------------------------------------------------------------------------------------------------------------- Arbejdsområde I landbrugsgruppen arbejder vi især med husdyrbrug, herunder landbrugsmiljøtilsyn på husdyrbrug større end 3 DE. Ikke-erhvervsmæssige husdyrbrug Ikke-erhvervsmæssige husdyrbrug (hobbylandbrug) skal behandles efter miljøaktivitetsbekendtgørelsen . Ved ikke-erhvervsmæssige husdyrbrug forstås en ejendom med et dyrehold på maksimalt: 2 køer med tilhørende kalve, eller 4 stykker andet kvæg, eller 4 heste med tilhørende føl, eller 2 søer med opfedning af max. 5 slagtesvin eller en tilsvarende produktion, eller 10 får med lam, eller 10 geder med kid, eller 30 høns, eller 4 voksne hunde med hvalpe under 18 uger Erhvervsmæssige husdyrbrug Husdyrbrug større end ovennævnte og op til 3 DE betragtes som erhvervsmæssige husdyrbrug. De skal lovgivningsmæssigt behandles efter husdyrbekendtgørelsen , og de skal skal anmeldes til kommunen. Erhvervsmæssige husdyrbrug over 3 DE skal behandles efter husdyrloven : dyrehold på 3 - 15 DE skal anmeldes til kommunen for dyrehold mellem 15 - 75 DE skal der søges om tilladelse for dyrehold mere end 75 DE skal der søges om miljøgodkendelse for tredjemandsarealer skal der i nogle tilfælde søges om arealgodkendelse der er særlige grænser for: pelsdyr og fjerkræ I menuen til venstre kan du endvidere finde andre sider med oplysninger om forskellige andre landbrugsrelaterede emner \n\n"}