{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Landbrugsjord ved Christianlundvej \/ Færgevejen","text":" Syddjurs kommune udbyder landbrugsjord ved Færgevejen, 8400 Ebeltoft til salg i offentligt udbud. Landbrugsjorden er beliggende Christianslundvej 1, 8400 Ebeltoft (matr nr. 3e, Skovgårde, Ebeltoft Jorder), og arealet udgør 2,2863 ha (22.863 kvm). Arealet er ikke endeligt udstykket og har ikke selvstændigt blad i tingbogen. Jorden henligger med græs. Der forefindes skur, ligesom hele arealet er indhegnet. Skur og hegn kan overtages. Landbrugslovens erhvervelsesregler Der henvises til landbrugslovens erhvervelsesregler ved køb af landbrugsjord, og det er alene købers risiko at opfylde disse betingelser. Vejledende pris: kr. 285.000 kontant. Frist for afgivelse af bud er onsdag den 22. februar 2012 kl. 12.00. for afgivelse af bud er onsdag den 22. februar 2012 kl. 12.00. Bud sendes på mail til direktionssekretariat@syddjurs.dk. Bud skal være skriftlige og angive et fast beløb og må gerne overstige den vejledende mindstepris. Salg sker som udgangspunkt til den højestbydende. Syddjurs Kommune er ikke forpligtet til at sælge ejendommen til den udbudte pris, men kan vælge at bortse fra dit \/ alle bud. Indkomne bud er fortrolige, indtil salg har fundet sted. Såfremt ejendommen ikke sælges i budrunden, vil den efterfølgende blive udbudt med en vejledende pris på kr. 285.000. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket, servitutter m.v. Særlige opmærksomhedspunkter: Landbrugsjord Landbrugsjord Jorden sælges som landbrugsjord og må alene anvendes hertil. Da handlen vedrører landbrugsjord, er den ikke omfattet af krav om fortrydelsesret. Registrering som selvstændig fast ejendom Ejendommen er en selvstændig matrikel, men er ikke endeligt frastykket. Omkostninger i forbindelse hermed afholdes af køber. \n\n"}