{"classes":[{"id":"01.01.00","title":"Landsplandirektiver mv. og regional udviklingsplanlægning i almindelighed"}],"title":"Landsbypulje åben for ansøgninger","text":" Syddjurs Kommune har modtaget 2,6 mio. kr. fra den nationale landsbypulje og med kommunal medfinansiering er puljen i Syddjurs på 4,3 mio. kr. Pengene kan søges allerede nu og vil gå til nedrivning og bygningsforbedringer i landsbyer. Midlerne fra landsbypuljen er målrettet til landsbyer med færre end 3000 indbyggere, og der kan modtages midler til nedrivning af tomme og forfaldne bygninger, udvendige bygningsforbedringer, nedrivning af erhverv i byer og oprydning af skrot. Formand for udvalget for plan, udvikling og kultur Jesper Mathiesen udtaler:  -Selvom der er tale om begrænsede midler, er det rigtigt glædeligt, at vi med denne pulje kan støtte en positiv udvikling i landsbyerne. Vi fortsætter strategien fra indsatspuljen som nu er udløbet. Vi vil desuden forsøge at prioritere indsatsen, der hvor vi i forvejen har planlagt byfornyelser, såsom Kolind og Mørke. Det kan dog også være byer som Nimtofte og Ryomgård, så vi støtter positivt op om det gode lokale arbejde med forskønnelse. Erfaringerne fra landsbypuljen siger, at sagsbehandlingen om især bygningsforbedringer kan være langvarige. Kommunen opfordrer derfor interesserede borgere i at søge allerede nu for uddeling af midler i 2014. Man kan læse mere om ansøgning til puljen på www.syddjurs.dk\/landsbypulje For yderligere oplysninger kontakt formand for udvalget for plan, udvikling og kultur Jesper Mathiesen på 40 35 90 86 eller Arkitekt Alette Lena Skov-Hansen fra udviklingsafdelingen på 20 46 25 22. Tildelingskriterier vedtaget af byrådet den 29. august 2013 Tomme og forfaldne boliger med en synlig beliggenhed, og hvor forfaldet har en afsmittende virkning på omgivelserne vil blive prioriteret højest.  Boliger vil generelt blive prioriteret højere end erhverv. Erhvervsbygninger med en synlig beliggenhed vil blive prioriteret højest. Midlerne vil generelt blive prioriteret i områder, hvor der er en igangværende eller planlagt byfornyelse eller anden planlægning i gang, herunder landsbylokalplaner. Frivillige nedrivninger uden opkøb prioriteres højest. Bygningsforbedring af bevaringsværdige ejendomme vil blive prioriteret højest. Bygningsforbedring i byer, hvor der er en igangværende eller planlagt byfornyelse i gang, prioriteres generelt. Skrot og affald der, har en synlig placering i forhold til det omkringliggende landskab, vil blive prioriteret højst.   \n\n"}