{"classes":[{"id":"29.00.00","title":"Sundhed i almindelighed"}],"title":"Lavtuddannede vil gerne leve sundt","text":" Lavtuddannede vil gerne leve sundt, men har brug for bredere sundhedsindsatser Der skal mere end rygestopkurser og løbehold til, hvis borgere med lav uddannelse skal have hjælp til en bedre sundhed. Vi er nødt til at nytænke sundhedsindsatsen og i langt højere grad tage højde for den enkeltes samlede udfordringer, siger forsker bag ny sundhedsprofil. Hver sjette midtjyde har en lav udannelse og placerer sig dermed i en gruppe, der har markant mere risikable sundhedsvaner end de øvrige midtjyder. 27 procent med lav uddannelse ryger fx dagligt mod 10 procent blandt højt uddannede. 62 procent dyrker ikke motion i fritiden mod 34 procent blandt højtuddannede og knap en fjerdel er svært overvægtige, mens det kun gælder hver tiende højtuddannede. Det viser nye tal fra den midtjyske befolkningsundersøgelse ”Hvordan har du det?” 2013, opgjort for de 25-79 årige. Lavtuddannede har flere udfordringer Undersøgelsen viser desuden, at mange lavtuddannede slås med flere fysiske og psykiske sygdomme og flere belastninger i arbejdslivet i form af fx stress og risiko for nedslidning. Det er en del af forklaringen på, at de ikke magter at leve sundere, mener Finn Breinholt Larsen, leder af Region Midtjyllands befolkningsundersøgelse. - Mennesker med lav uddannelse er lige så motiverede for at leve sundt som andre. Men det er langt sværere at ændre sundhedsvaner, hvis man fx samtidig har diabetes, trives dårligt på arbejdspladsen og måske har symptomer på depression. I den optik er rygestopkurser og kantineordninger kun nålestiksindsatser, som ikke tager højde for det samlede billede af den enkeltes situation. Sundhedsaktører må tænke nyt Især yngre voksne med lav uddannelse er belastet på en række områder og kalder på særlig opmærksomhed. - De lavtuddannede i den arbejdsdygtige alder balancerer oftere end andre på kanten af arbejdsmarkedet, og de er i større risiko for at ryge helt ud, hvis de bliver syge. Der bør derfor være særlig opmærksomhed på en helhedsorienteret indsats for dem i det forebyggende arbejde, forklarer Finn Breinholt og siger: - De store sociale skævheder i sundhed understreger hvor vigtigt det er, at sundhedsaktørerne har øje for borgernes sociale baggrund. Hvis vi for alvor skal løfte de lavt uddannedes sundhed, bør vi i langt højere grad arbejde med indsatser, som er målrettet deres særlige behov. Det kræver både nytænkning og innovation. Og det kræver et meget tæt samarbejde mellem egen læge, kommune og hospital, men også gerne med fx arbejdspladserne og jobcentrene. Ny viden skal på arbejde Den midtjyske undersøgelse er gennemført i samarbejde med regionens 19 kommuner og er del af en national kortlægning af danskernes sundhed. Den giver værdifuld viden om de 1,2 millioner midtjyders sundhed og trivsel, som både kommuner, region og andre aktører kan bruge til at planlægge, målrette og prioritere sundhedsindsatser. Resultaterne fra Region Midtjyllands befolkningsundersøgelse ”Hvordan har du det? 2013” præsenteres på en konference i Silkeborg den 13. marts 2014. Se vedhæftet program og hent rapporter, herunder sundhedsprofiler for hver enkelt kommune på www.hvordanhardudet.rm.dk. Flere fakta om sundheden blandt lavtuddannede og højtuddannede i aldersgruppen 25-79 år • 20 procent blandt de lavtuddannede har et usundt kostmønster mod 5 procent blandt højtuddannede • 17 procent blandt lavtuddannede oplever, at arbejdet slider på dem rent fysisk mod 4 procent blandt højtuddannede • 39 procent blandt lavtuddannede er ikke i arbejde mod 11 procent blandt højtuddannede • 35 procent blandt lavtuddannede oplever et højt stressniveau mod 20 procent blandt højtuddannede • 50 procent blandt lavtuddannede har én eller flere psykiske lidelser eller sygdomme i bevægeapparatet mod 30 procent blandt højtuddannede • Blandt lavtuddannede har 20 procent fire eller flere kroniske sygdomme mod seks procent blandt højtuddannede Yderligere information: Leder af Region Midtjyllands befolkningsundersøgelse seniorforsker Finn Breinholt Larsen, CFK-Folkesundhed og Kvalitetsudvikling, Region Midtjylland, M: 2273 0252, E: finn.breinholt@stab.rm.dk \n\n"}