{"classes":[{"id":"02.34.02","title":"Byggetilladelse"}],"title":"Legepladsredskaber","text":" Etablering af offentligt tilgængelige legepladsredskaber forudsætter altid byggetilladelse, hvorimod legepladser der er beliggende på privat grund er undtaget fra godkendelseskravet, såfremt disse ikke er offentligt tilgængelige. Legeredskaber i private haver i tilknytning til boliger som udlejes i kortere tidsrum, såsom sommerhuse, sidestilles derimod med offentligt tilgængelige legepladser, og er derfor godkendelsespligtige efter byggeloven. Legepladser og –redskaber er underlagt en række europæiske standarder og skal udformes og dimensioneres, så der opnås sikkerheds- og sundhedsmæssige tilfredsstillende forhold mod personskader. Syddjurs Kommune stiller i forbindelse med byggetilladelser til legepladsredskaber krav om, at legepladsen skal inspiceres og godkendes af en certificeret legepladsinspektør inden ibrugtagningen, og at rapporten fra legepladsinspektøren skal fremsendes til Syddjurs Kommune senest samtidigt med færdigmelding af legepladsen (udgifterne hertil afholdes af ansøger). Der gøres opmærksom på, at bolig- og grundejerforeninger kan tegne en erhvervsansvarsforsikring, der dækker det erstatningsansvar, som foreningen kan blive pålagt for skade på ting eller personer. Bemærk at der gælder særegne regler for bebyggelser og anlæg i  landzone . Det er vigtigt, at du undersøger bygningsreglementets bestemmelser samt eventuel lokalplan og deklaration for området, før du indsender dit projektmateriale - se nedenfor: Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Få alt projektmateriale med Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen kan først afsluttes, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende, og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan – med angivelse af koter for grunden og byggefelte t Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, bygningens udvendige mål, øvrige bestående bygninger, afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning af eventuelle byggelinjer eller -felter. Angivelse af placeringen af de enkelte legepladsredskaber samt afgrænsning af og oplysning om underlag.   Redegørelse for legeredskaberne Beskrivelse og målsat og -faste tegninger (f.eks. produktblad) af hver enkelt legepladsredskab.   Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed.   Tinglyste dokumenter, som kan være relevante for byggesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarationer overholdes. Deklarationer kan rekvireres digitalt ved  Tinglysningsretten . \n\n"}