{"classes":[{"id":"27.57.00","title":"Botilbud i almindelighed"}],"title":"Lille Eje","text":" Lille Eje, er beliggende midt i Hornslet by tæt ved offentlig transport og indkøbsmuligheder. Tilbuddet er placeret i samme bygning som botilbuddet Vestergård, hvilket gør, at der kan dannes sociale retaliationer på tværs mellem tilbuddene, og medarbejderne i de 2 afdelinger, bliver kendte i hele huset. Formål Målet for opholdet er at erhverve sig kompetencer til at kunne undgå at begå ny kriminalitet og som oftest egen bolig uden for Lille Eje med tilpas støtte. Vores arbejde med beboerne er et arbejde med lange perspektiver. Perspektiver der rækker ud over deres ophold på Lille Eje. Vi arbejder med beboernes selverkendelse som afsæt til at lægge realistiske planer for fremtiden. Målgruppe Lille Eje er et tilbud om bolig for domfældte udviklingshæmmede borgere i risikogruppen for kriminalitet samt andre der kan have gavn af vores tilbud. På Lille Eje bor mennesker, der har fået en dom. De er dømt til, at vi fører tilsyn med deres ophold og arbejde og de er underlagt udgangsregulativet. I vores arbejde med at forhindre ny kriminalitet er første skridt altid at etablere en relation til vores beboere. De, der bor på Lille Eje er meget forskellige. Det er typisk mennesker, der har haft vanskeligt ved at falde til andre steder og måske ikke har erfaring med at bo det samme sted i længere tid. På Lille Eje er der plads til 6 beboeren, alle indskrevet efter SEL 108. Ydelser og indhold Udgangspunktet for opholdet på Lille Eje, vil være en 141 handleplan. Ud fra denne og nedenstående udredningsforløb, udarbejdes handleplan for selve opholdet, med definerede delmål. Vi træner og støtter beboerne i planlægning af praktiske ting som: Indkøb Madlavning Økonomi Tøjvask Rengøring Oprydning Desuden arbejder vi med: Personlige samtaler Hjælp til at udnytte ressourcer og kreativitet på en lovlig og konstruktiv vis Træning i og hjælp til gennemførelse af aktivering, skole, uddannelse, praktik Hjælp til at finde ord for og tackle det, der er svært Lære at acceptere hinandens forskelligheder og at tage hensyn til hinanden Lægge realistiske planer for fremtiden Hverdagen i bofællesskabet er præget af struktur, der gør den forudsigelig og genkendelig. Den er et mix af de faste daglige opgaver og oplevelser i og uden for huset. Beboerne opfordres til at deltage i såvel planlægning som gennemførelse af alle aktiviteter. Pædagogik og metoder Igennem relationen og samarbejdet med den enkelte beboer, laves rammer og aftaler der giver mulighed for ro til udvikling. Jeg-støttende samtaler og her igennem et realistisk selvbillede, skal være med til at give indsigt til at lave de rigtige rammer og aftaler for fremtiden. I hverdagen er der meget fokus på udvikling af den enkelte i fællesskabet, fælles oplevelser og ansvar. Personale Medarbejderne er fortrinsvist uddannede pædagoger, enkelte har anden erhvervsuddannelse og- erfaring, koblet op på socialfaglige erfaringer. Tilbuddet er personalemæssigt døgndækket, med størst koncentration i eftermiddag og aftentimerne. Der er fælles afdelingsleder, nattevagt og vikarkorps med Botilbuddet Vestergård. \n\n"}