{"classes":[{"id":"17.00.00","title":"Folkeskoleundervisning i almindelighed"}],"title":"Lisbeth Munksgaard ny aftaleholder for Thorsager Skole og Børnehus","text":" De to daginstitutioner og skolen i Thorsager er blevet samlet under titlen ”Fælles børneliv i Thorsager”. Ny samlet leder for dagtilbud og skole i Thorsager bliver nuværende skoleleder Lisbeth Munksgaard fra den 1. april. Lise Husted Ahlers fortsætter som daglig leder i børnehuset og Claus Ravnsbæk som afdelingsleder i SFO. De to daginstitutioner og skole samles til en enhed for at skabe et stærkt samlet pædagogisk pasnings- og skoletilbud for børn i Thorsager. Målet er at bevare Thorsager som et godt sted at bo med børn, samtidig med at der er et fornuftigt økonomisk rationale i at samle institutionerne. Formand for udvalget for familie og institutioner Per Zeidler udtaler: - Jeg vil gerne hilse Lisbeth Munksgaard velkommen som ny samlet leder for ”Fælles børneliv i Thorsager”. Vi har gode erfaringer med en sådan fællesledelse på Rosmus Skole og på Mols. Det er både med til at bevare den høje kvalitet i vores tilbud og er også fornuftigt økonomisk set. Det går fint i tråd med den vedtagne sektorplan som byrådet har vedtaget på området. Jeg kender Lisbeth Munksgaard udmærket fra mit tidligere virke i familie og institutionsudvalget, og hun kan som leder og ny aftaleholder på området løfte opgaven på en god og betryggende måde. At være leder for det fælles børneliv i Thorsager vil i perioder stille store krav til, at man når til enighed hele bordet rundt i samarbejde med personalegruppen og med forældrebestyrelsen - også når det blæser lidt kraftigt. I Thorsager samles den nye organisation under et tag på skolen, og arbejdet med at skabe rammerne til de cirka 100 børn i 0-6 års alderen er i fuld gang. Sammen med de øvrige ledere og medarbejdere på de nuværende daginstitutioner og skole er Lisbeth Munksgaard i gang med at skabe en ny fælles organisation. Den nye fælles institution forventes klar til brug i løbet af oktober. \n\n"}