{"classes":[{"id":"27.36.24","title":"Madservice"}],"title":"Mad og måltider","text":" De tilbud du kan få afhænger af dine behov, og hvad du selv og andre i dit hjem kan klare. En Visitator fra kommune vil sammen med dig vurdere dine behov og tildele dig den hjælp, du har brug for. Der er følgende tilbud på kostområdet: Madudbringning Hvis du ikke er i stand til at stå for madlavningen og ikke kan transportere dig hen til et spisested, kan du få maden bragt. Der er egenbetaling for maden. Du kan frit vælge mellem de godkendte leverandører i kommunen: DjursMad [1] og Det Danske Madhus [2] Spisesteder på lokalcentre Hvis du ikke er i stand til at stå for madlavningen, men godt kan transportere dig, kan du spise på et af Syddjurs Kommunens spisesteder på lokalcentrene. Hjælp til at spise og drikke Hvis du ikke kan eller kun delvis kan indtage mad og drikke, kan du få hjælp hertil, samt råd og vejledning om sunde kostvaner Hjælp til tilberedning af morgenmad og kold mad inklusiv mellemmåltider Hvis du ikke eller kun delvis kan varetage tilberedningen, anretning og mellemmåltider kan du få hjælp til det, samt hjælp til afrydning og opvask. Hjælp til opvarmning af tilberedt mad Hvis du ikke eller kun delvist kan varetage opvarmningen og anretning af varm mad selv, kan du modtage hjælp til opvarmning, anretning og udskæring af tilberedt mad, servering af drikkevarer og mellemmåltider samt hjælp til oprydning og opvask. Kommunen tilbereder ikke varm mad i hjemmet og foretager ikke opvask og oprydning efter gæstebesøg. Hvad koster det? Der er egenbetaling for madudbringning. Priser fra 1. januar 2013. Byrådet i Syddjurs Kommune har fastsat følgende priser. Udbragt mad: Hovedret og biret, kølemad: 57 kr. Hovedret alene: 48 kr. Biret alene: 9 kr. Energidrikke: 11 kr. Døgnkost, enhedstakst 3.314 kr. pr. måned. De øvrige tilbud om støtte i forbindelse med mad og måltider er uden egenbetaling, såfremt du er bevilliget hjælp hertil. Kontakt Visitation og Hjælpemiddelafdelingen for ansøgning på tlf. 87 53 57 30, hverdsge kl. 8.30 - 12.00. Onsdage er lukket \n\n"}