{"classes":[{"id":"09.23.00","title":"Markafbrændinger i almindelighed"}],"title":"Markafbrænding af halm","text":"   Afbrænding af halm på landbrugsarealer er reguleret i Bekendtgørelse om forbud mod markafbrænding af halm m.v.   Undtagelser Som udgangspunkt må halm eller andre lignende dele af landbrugsafgrøder ikke afbrændes på marker eller uopdyrkede arealer. Dog er følgende tilladt: flammebehandling af ukrudt afbrænding af halm fra frøgræsser fra arealer, hvor afgrøden dyrkes det følgende år halm, der har været anvendt til overdækning og lignende mindre spild i forbindelse med presning, herunder fejlbundne halmballer.   Bemærk at afbrænding af våde halmballer først må foretages, når der er sket orientering af kommunen.   Afstandskrav Afstandskrav i forbindelse med afbrændingen kan findes i Bekendtgørelse om brandværnsforanstaltninger ved afbrænding i det fri af halm, kvas, haveaffald og bål m.v.   I bekendtgørelsen står bland andet, at afbrændingen skal ske i en afstand af:   30 m fra bygninger med hårdt tag 100 m fra bygninger med letantændeligt tag 100 m fra steder, hvor der anvendes eller opbevares større oplag af brandfarlige, brandnærende, eksplosive eller letantændelige stoffer 100 m fra nåletræsbevoksninger, lyngklædte arealer eller anden letantændelig vegetation 30 m fra letantændelige markafgrøder 30 m fra mejetærskere og andre selvkørende maskiner, som ikke bruges i forbindelse med selve afbrændingen ved afbrænding af halmstakke skal de i stk. 1, nr. 1 og 5, nævnte afstande være mindst 100 m ved jævn og frisk vind fordobles de i stk. 1 og 2 nævnte afstande i vindens retning ved afbrændingsstedet skal der tilvejebringes et mindst 10 m bredt brandbælte, der skal være renset for halm og lign., og det skal sikres, at ilden ikke kan spredes. Såfremt det rensede brandbælte indeholder letantændelig vegetation, skal dette pløjes eller harves. Hvis afbrændingsstedet støder op til en græsmark, mark med rodfrugter eller pløjemark, kan etablering af et brandbælte undlades afbrænding skal påbegyndes imod vindens retning afbrænding må tidligst påbegyndes ved solopgang og skal være afsluttet samme dag senest ved solnedgang.   \n\n"}