{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Mellem jul og nytår","text":" Administrationsbygningen i Ebeltoft, Hornslet og Rønde samt dagplejekontoret er lukket fra og med mandag den 24. december 2012 til og med tirsdag den 1. januar 2013. Det betyder, at der er lukket for personlige - og telefoniske henvendelser, men du kan stadig benytte vores selvbetjeningsløsninger og søge information på vores hjemmeside www.syddjurs.dk . Vi åbner igen onsdag den 2. januar 2013 kl. 8.30 for telefoniske henvendelser og kl. 10 for personlige. I dagene efter nytår oplever vi ekstra travlhed, og du kan derfor opleve længere ventetid ved både telefonisk og personlig henvendelse. Så er din henvendelse ikke akut, kan du med fordel vente lidt med at kontakte os. Mellem jul og nytår kan nedenstående telefonnumre benyttes i en akut situation: Børn- og Ungevagten: Er du AKUT bekymret for et barns ve og vel udenfor vores åbningstid, kan du ringe til Børn- og Ungevagten på tlf.: 2117 2944. Sundhedsplejersketelefonen i Region Midtjylland: Kontakt til en sundhedsplejerske - telefonen er åben fredage, lørdage, søndage samt helligdage kl. 17 20 på tlf.: 7020 8018. Derudover kan følgende sundhedsplejersker i Syddjurs Kommune træffes: Torsdag d. 27.12. Kl. 8.30 - 14.30 Tlf. 2938 4864 Karina Nørgaard Kl. 8.00 - 15.30 Tlf. 2944 9841 Camilla Fjord Fredag d. 28.12. Kl. 8.30 - 14.30 Tlf. 2938 4864 Karina Nørgaard Kl. 8.00 - 15.30 Tlf. 2945 0916 Betsy Dahlgaard Tandplejen Hvis dit barn får tandpine, eller hvis dit barn slår tænderne voldsomt, kan I uden udgift søge behandling hos: Praktiserende tandlæge: På hverdage i tandlægens åbningstid. Vagtordningen i Århus, Tandklinikken, Brobjergskolen, Frederiksallé 20 , 8000 Århus C. Tlf. 4051 5162 Klinikken har åbent: fredag kl. 18.00 - 21.00, lørdag, søn- og helligdage kl. 10.00 - 13.00. I skal bare møde op. Skadestuen på Århus Sygehus (ved større tandskader). Husk først at ringe på skadestuernes fællesnummer 8731 5050. Hjemmesygeplejen Kontakt hjemmesygeplejen : Områdecenter Lillerup: Tlf. 8753 5523 \/ 8753 5524 - Vagttelefon uden for åbningstid: 2166 2973 Områdecenter Rosengården: Tlf. 8753 5825 \/ 8753 5828 - Vagttelefon uden for åbningstid: 2486 5340 Områdecenter Ringparken: Tlf. 8753 6206 \/ 8753 6207 \/ 8753 6208 - Vagttelefon uden for åbningstid: 2013 6365 Områdecenter Søhusparken: Tlf. 8753 5653 - Vagttelefon uden for åbningstid: 2043 2496 Problemer med kloak i område med offentlig kloakering: Ring på det nummer der svarer til de tidligere kommuner: Midtdjurs, Rosenholm og Rønde: Tlf. 8699 4810, Ebeltoft: Tlf. 8634 2577. Problemer med kloak på egen grund: kontakt en entreprenør eller slamsuger. Natur og miljø Natur og miljø har ikke en fast akutvagt. I nødsituationer f.eks. ved forurening el. lign. kontakt beredskabet på Djursland, som varetages af Brand og Redning Djursland. Telefon 8959 4000. Veje og Trafik Ingen nødtelefon, da det i en evt. nødsituation vil være politiet, der står for beredskabet. Hvis der i fm. snestorm er spørgsmål, om vejene til f.eks. sommerhuset er farbare, henvises til www.vintertrafik.dk , som opdateres løbende af DMI. På www.syddjurs.dk under Trafik og Veje kan du læse om vinterberedskab og snerydning. Bestilling af kørsel i julen 2012 Kørsel til læge og speciallæge den 27 - 28. december 2012 og den 2. januar 2013 Er du pensionist og bevilget kørsel til egen læge eller speciallæge og har brug for kørsel de ovennævnte dage: Ring til kommunen på tlf.nr. 8753 5000 og bestil din kørsel senest fredag den 21. december 2012 inden kl. 12.00 Ved akut brug for kørsel den 27- 28. december 2012, kan der bestilles taxa ved Midttrafik på tlf.nr. 7011 2220. Kommunen har åbent ved telefonerne igen onsdag den 2. januar 2013 kl. 08.30. I øvrigt henvises til lægevagt, skadestue, politi, psykiatrisk skadestue og krisecentre. Relevante telefonnumre oplyses på www.syddjurs.dk \/nodtelefoner. \n\n"}