{"classes":[{"id":"29.09.00","title":"Forebyggelse og sundhedsfremme i almindelighed"}],"title":"Midtjyske forældre skåner deres børn for røg","text":" Mange års indsats mod passiv rygning har båret frugt. Langt færre børn end tidligere udsættes nu for sundhedsskadelig tobaksrøg. Det viser en ny undersøgelse af midtjyderne, som præsenteres på en konference den 13. marts. Passiv rygning er sundhedsskadelig for børn. Derfor har Sundhedsstyrelsen og sundhedsplejen i kommunerne gennem flere år gennemført kampagner og andre indsatser, der skal mindske den passive rygning i familier. Det har haft en markant gunstig effekt i børnefamilier. I perioden fra 2006-2013 er andelen af hjem med børn, hvor der ryges dagligt, faldet fra 19 procent til fem procent. Det viser nye tal fra befolkningsundersøgelsen Hvordan har du det? 2013. - Det er opløftende, at det er lykkedes så mange forældre at ændre deres rygevaner. Nogle er formentlig holdt helt op med at ryge, mens andre vælger at trække ud på altanen, når de vil ryge, for ikke at udsætte børnene for den sundhedsskadelige røg, siger forsker, ph.d. Karina Friis fra CFK-Folkesundhed og Kvalitetsudvikling, som har været med til at gennemføre Region Midtjyllands del af den landsdækkende befolkningsundersøgelse. Færre rygere i regionen På tværs af regionen er det i 2013 kun hver femte borger, der ryger dagligt, mod hver fjerde i 2006. Der ses også en positiv udvikling blandt kronisk syge, hvor der har været et fald i andelen af dagligrygere blandt stort set alle sygdomsgrupper. Tallene gælder aldersgruppen 25-79 år. - Det er en sundhedsmæssig succes, at andelen af rygere falder. Der er klar dokumentation for rygnings skadelige effekt og udviklingen afspejler, at vi gennem flere år har haft et positivt samarbejde om at nedbringe andelen af rygere på tværs af sundhedsvæsenets mange aktører. Det kan også tyde på, at sundhedspersonalet er blevet mere opmærksomme på at rådgive patienter om rygestop, siger Bent Hansen, formand for Regionsrådet i Region Midtjylland. Indsatser på flere niveauer Det generelle fald i andelen af dagligrygere kan både tilskrives rygeloven, som har ændret rygerkulturen på arbejdspladser og offentlige institutioner, men også at mange af de midtjyske kommuner på baggrund af den første Sundhedsprofil fra 2006 udvalgte rygning som indsatsområde. - Det er meget positivt at konstatere, at det faktisk nytter at gøre en indsats. Effekten på rygeområdet har sandsynligvis været så god, netop fordi man har kombineret de lokale indsatser med strukturelle tiltag som fx rygeloven, der gør det lettere for borgerne at fravælge rygning i dagligdagen, vurderer formanden for KKR Midtjylland Jan Petersen, som er borgmester i Norddjurs Kommune. - Vi glæder os til at se de nye sundhedsprofiler for kommunerne, så vi kan vurdere om der er nye sundhedsområder, som kalder på en særlig indsats, siger Jan Petersen. Den midtjyske undersøgelse er del af en national undersøgelse, som kortlægger danskernes sundhed. Den er gennemført i samarbejde med regionens 19 kommuner og bruges aktivt af såvel kommuner som region og andre sundhedsaktører til at planlægge og prioritere målrettede sundhedsindsatser. Resultaterne fra Region Midtjyllands befolkningsundersøgelse Hvordan har du det? 2013 præsenteres på en konference i Silkeborg den 13. marts 2014. Journalister er velkomne. Læs mere på www.hvordanhardudet.rm.dk Fakta om rygning: Rygning i hjemmet øger risikoen for vuggedød, mellemørebetændelse og luftvejssygdomme som fx astma Risikoen for rygestart hos børn og unge øges væsentligt, hvis forældrene ryger Rygning øger risikoen for en lang række alvorlige sygdomme som lungekræft, hjerte-kar-sygdomme og rygerlunger (KOL). I gennemsnit dør en storryger 8-10 år tidligere end en person, der aldrig har røget \n\n"}