{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Miljøgodkendelse til etablering af ny rutsjebane i Djurs Sommerland A\/S","text":" Syddjurs Kommune har meddelt miljøgodkendelse til etablering af en ny rutsjebane i Djurs Sommerland A\/S, Randersvej 17, 8581 Nimtofte. Djurs Sommerland A\/S ønsker at etablere en ny rutsjebane ved forlystelsesparkens vestskel mellem minigolfbaner og Thors Hammer på et areal, der pt. anvendes til et mindre antal ikke mekaniske forlystelser (klatretårn mv.). Ændringerne er godkendelsespligtige og omfattet af Syddjurs Kommunes Lokalplan nr. 341 for forlystelsesparken Djurs Sommerland ved Nimtofte , og en screening har medført, at Syddjurs Kommune har afgjort, at der ikke er VVM-pligt. Der vurderes i øvrigt ikke at være planmæssige forhold, der forhindrer etablering af rutsjebanen. Det er vurderet, at ændringerne ikke vil give anledning til væsentligt øget affaldsproduktion, luft-, støj eller lugtemission eller væsentligt øget spildevandsproduktion. Rutsjebanen vil medføre en mindre forøget støjpåvirkning for nogle af de omkringboende. Syddjurs Kommune vurderer dog, at virksomheden fortsat kan overholde de eksisterende støjvilkår angivet i virksomhedens samlede miljøgodkendelse af 8. maj 2000. Læs godkendelsen her For yderligere oplysninger kontakt Team Miljø på telefon 87 53 54 10 eller på syddjurs@syddjurs.dk Aktindsigt Det skal endvidere oplyses, at der altid er adgang til aktindsigt i sagen. Aktindsigt kan opnås ved henvendelse til Team Virksomheder i Syddjurs Kommune. Klage Miljøgodkendelsen kan påklages til Natur- og Miljøklagenævnet af ansøgeren, enhver, der har en individuel, væsentlig interesse i sagens udfald, Sundhedsstyrelsen samt visse lokale og landsdækkende foreninger, der har natur og miljø som hovedformål. VVM-afgørelsen kan påklages for så vidt angår retlige spørgsmål til Natur- og Miljø-klagenævnet af enhver med retlig interesse i sagens udfald, landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur og miljø eller varetagelsen af væsentlig brugerinteresser inden for arealanvendelsen og miljøministeren. En eventuel klage skal stiles til Natur- og Miljøklagenævnet, men sendes til Syddjurs Kommune, Team Virksomheder, Hovedgaden 77, 8410 Rønde eller på mailadresse natur.miljoe@syddjurs.dk. Syddjurs Kommune videresender klagen til Natur- og Miljøklagenævnet. Klagefristen er 4 uger fra offentliggørelsen. Klagen skal være modtaget senest den 25. januar 2013 inden for Syddjurs Kommunes åbningstid. Det er en betingelse for Natur- og Miljøklagenævnets behandling af en klage, at der indbetales et gebyr på 500 kr. Natur- og Miljøklagenævnet vil efter modtagelsen af en klage fremsende en opkrævning på gebyret. Nærmere oplysninger kan ses på www.nkn.dk. Søgsmål Et eventuelt søgsmål vedrørende afgørelserne skal være anlagt ved retten inden den 27. juni 2013. \n\n"}