{"classes":[{"id":"09.08.30","title":"Indretning, etablering og drift af olietanke mv."}],"title":"Miljøregler for olietanke","text":"   Etablering af en olietanke skal anmeldes til kommunen senest 4 uger før arbejdet påbegyndes - for olietanke under 6.000 liter dog 2 uger.   Anmeldelse og krav Anmeldelsen skal ske på kommunens anmeldelsesblanket om etablering og sløjfning af olietanke. Der skal desuden medsendes en skitse over hvor på grunden tanken er placeret samt en kopi af tankattesten.   Du kan finde oplysninger om de krav, der stilles i forbindelse med etablering af olietanke i kap. 6 og 7 i olietanksbekendtgørelsen .   Læs mere om Miljøregler for olietanke her .     Listevirksomheder Der gælder særlige regler for olietanke på listevirksomheder - dvs. virksomheder som skal have en miljøgodkendelse. Som hovedregel gælder dog for disse, at reglerne i olietanksbekendtgørelsen skal betragtes som minimumsbestemmelser. For listevirksomheder skal kravene til olietanke som hovedregel indarbejdes i miljøgodkendelsen.     Inspektion af olietanke på 6.000 liter og derover Olietanke på 6.000 liter eller derover er omfattet af krav om inspektion og tæthedsprøvning. For olietanke der er indvendigt beskyttet mod korrosion, skal dette ske mindst hvert 10. år, og olietanke der ikke er indvendigt beskyttet mod korrosion mindst hvert 5. år. Se i øvrigt kravene i kap. 8 i olietanksbekendtgørelsen .   Sløjfning af olietanke under 6.000 liter Olietanke skal sløjfes, når de falder for deres sløjfningstermin (se nedenfor), eller hvis brugen af dem varigt ophører. Kravene til sløjfning af olietanke findes i § 31 i olietanksbekendtgørelsen . Senest 4 uger efter at olietanken er sløjfet, skal du meddele dette til kommunen. Du skal også meddele, hvilke foranstaltninger, der er taget i den forbindelse. Meddelelsen skal ske på kommunens anmeldelsesblanket for etablering og sløjfning af olietanke.   Sløjfningsterminer for olietanke Nedgravede, glasfiberbelagte ståltanke skal alt efter type sløjfes efter 40 eller 50 år Nedgravede plasttanke skal sløjfes efter 45 år Overjordiske ståltanke (også indendørs) skal alt efter type sløjfes efter 30 eller 40 år Overjordiske enkeltvæggede plasttanke skal sløjfes efter 25 år Overjordiske dobbeltvæggede plasttanke skal sløjfes efter 40 år Plasttanke under 6.000 liter, hvortil fabrikationsåret ikke kendes eller ikke kan faslægges, skal sløjfes senest den 31. marts 2015 \n\n"}