{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Miljøgodkendelse af virksomheder","text":" Ansøgning om miljøgodkendelse skal indsendes til kommunen, som bl.a. skal vurdere det ansøgte i forhold til de planlægningsmæssige bestemmelser (kommuneplan, lokalplan eller byplanvedtægt). Ansøger kan eventuelt benytte et nyt digitalt ansøgningssystem, som Miljøstyrelsen har udviklet, og hvor de godkendelsespligtige industrivirksomheder kan ansøge om miljøgodkendelse. Ansøgningssystemet ændrer ikke på lovgivningen og de oplysningskrav, der er angivet i godkendelsesbekendtgørelsen. Ansøgningssystemet er i første omgang frivilligt for virksomhederne at bruge, men bliver på sigt et krav. Virksomhederne får adgang til systemet via www.virk.dk . Kommunerne har ikke mulighed for at ændre i virksomhedernes ansøgninger. Oplysningskravene i ansøgningssystemet er ligesom i godkendelsesbekendtgørelsen forskellige på en række punkter for bilag 1 listepunkter, bilag 2 listepunkter og listepunkter omfattet af branchebilag. Virksomheden har desuden mulighed for at vedhæfte filer såsom datablade på produkter, plantegning, tankattester mm. Sagsgang. Når ansøgningen er modtaget, sender vi et kvitteringsbrev med oplysning om, hvem der vil behandle sagen. I mange tilfælde vil der skulle foretages en høring af naboer til virksomheden. Nabohøringen sker efter bestemmelserne i forvaltningsloven. I nogle tilfælde skal ansøgningen desuden annonceres efter reglerne om forudgående offentlighed. Forkortelse af ekspeditionstiden. Der er flere måder at fremskynde behandlingen af ansøgningen. Kontakt så tidligt som muligt - Erfaringsmæssigt er det en fordel, hvis vi inddrages på et tidligt tidspunkt i projekteringen. Herved kan sagsforløbet optimeres, så godkendelsen er klar, når der er brug for den. Vi kan i denne fase også bidrage med oplysning om relevante, gældende regler samt evt. om renere teknologi og forureningsbegrænsning. Sagsbehandlingen foregår elektronisk og derfor må ansøgningen meget gerne foreligge elektronisk, så eventuelle supplerende oplysninger let kan tilføjes. Afgørelse. Godkendelse af det ansøgte kan gives, hvis der er truffet de nødvendige foranstaltninger til at forebygge og begrænse forurening ved anvendelse af bedste tilgængelige teknik, og virksomheden i øvrigt kan drives på stedet uden at påføre omgivelserne forurening, som er uforenelig med hensynet til omgivelsernes karakter. Før godkendelsen meddeles, sendes den i et udkast til udtalelse hos ansøger, der herved har mulighed for at komme med bemærkninger til de stillede miljøkrav. Klagemulighed. En miljøgodkendelse kan påklages til Natur- og Miljøklagenævnet af: virksomheden kommunen embedslægen visse landsdækkende lokale foreninger og organisationer enhver, der har en individuel, væsentlig interesse i sagens udfald Underretning til de sidstnævnte klageberettigede personer sker ved offentlig annoncering i lokale aviser. Klagefristen er 4 uger. Bestemmelserne om klage står i miljøgodkendelsens klagevejledning. Brugerbetaling Siden 2005 har godkendelse og tilsyn efter miljøbeskyttelsesloven været omfattet af brugerbetaling. Brugerbetalingsordningen er en timebetalingsmodel. Du kan læse mere om r egler for brugerbetaling for miljøgodkendelser her \n\n"}