{"classes":[{"id":"09.17.60","title":"Tilsyn med husdyrbrug"}],"title":"Miljøtilsyn på landbrug","text":" Du kan læse mere om tilsyn i Syddjurs Kommunes Tilsynsplan nederst på denne side. Tilsynet Når Syddjurs Kommune kommer på miljøtilsyn på din ejendom, kan der for eksempel blive ført tilsyn med alle eller nogle af nedenstående punkter: tilladt\/registreret dyrehold opbevaring af husdyrgødning (hvor\/hvordan) markstakke, regler for afstandskrav og overdækning oplag af ensilage afløbsforhold oplag af smøreolie og spildolie håndtering af affald dokumentation for alder på olietanke til dieselolie og fyringsolie hvis der er udarbejdet en miljøgodkendelse for ejendommen, gennemgås de vilkår, der er stillet heri. Basistilsyn Kommunen gennemfører regelmæssigt et basistilsyn på alle landbrug hvert 3. eller hvert 6. år, som fastsat i bekendtgørelsen. Et basistilsyn er et samlet tilsyn, hvor alle landbrugets miljøforhold gennemgås. Prioriterede tilsyn Kommunen skal foretage en miljørisikovurdering af landbrugene ud fra fastlagte kriterier. På baggrund af risikovurderingen beregnes en risikoscore. Hvert år vil der blive udført prioriterede tilsyn med de landbrug, som har en høj risikoscore, da disse udgør en særlig miljørisiko. Ved prioriterede tilsyn føres primært tilsyn med det miljøforhold, der er årsagen til den høje risikoscore. Det skal bemærkes, at dét at en bedrift har en høj risikoscore, ikke nødvendigvis betyder, at en bedrift ikke overholder miljøkravene. En virksomhed kan f.eks. tildeles en høj risikoscore på baggrund af beliggenhed i forhold til vandløb eller størrelse. Kommunens miljøtilsyn er omfattet af reglerne om brugerbetaling. Nærmere oplysning herom kan fås ved henvendelse til Natur Miljø eller på Miljøministeriets hjemmeside . Offentliggørelse af miljøtilsyn I henhold til tilsynsbekendtgørelsen skal kommunen offentliggøre resultaterne af landbrugstilsyn. I Syddjurs Kommune kan man via Åben Indsig t fremsøge disse oplysninger, ved at søge på en landbrugsejendoms adresse. En liste over IED-landbrug (meget store landbrug) i Syddjurs Kommune, kan ses nederst på siden. Beholderkontrol Ifølge Miljø- og energiministeriets bekendtgørelse om kontrol af beholdere for flydende husdyrgødning, ensilagesaft eller spildevand skal beholdere kontrolleres mindst hvert 10. år . For beholdere der er beliggende i et område der skråner ned mod en sø eller et vandløb, og for alle beholdere der ligger 100 m eller nærmere til et vandløb eller en sø, er der krav om beholderkontrol hvert 5. år . I stedet for kontrol kan du dog vælges at tage beholderen ud af drift. Anmodning om kontrol af beholder skal gøres ved at sende skema til autoriseret kontrollant. Meddelelse om, at beholderen tages ud af drift sendes på skema til kommunen. Find skemaet i boksen øverst til højre på denne side under Selvbetjening. Manglende flydelag Manglende flydelag kan medføre krav om fast overdækning af gyllebeholdere. Ved miljøtilsyn eller flydelagskontrol konstateres det ofte, at der ikke er tilstrækkeligt flydelag på gyllebeholdere. Miljøstyrelsen har påpeget, at kommunerne skal give en skriftlig indskærpelse første gang, der konstateres mangelfuldt flydelag, og anden gang skal kommunerne stille krav om fast overdækning (betonlåg, teltoverdækning eller lignende). Når en beholder tømmes, er der ofte rester af gylle i beholderen. Hvis ikke beholderen tømmes helt, eksempelvis med en slamsuger, skal der også etableres flydelag på denne beholder. Hvis du vil vide mere om gylletanke, kan du læse denne folder fra Miljøcenter Østjylland . Hvis du har spørgsmål til reglerne for gylletanke, skal du kontakte Natur og Miljø i Syddjurs Kommune tlf. 87 53 50 00, og IKKE Miljøcenter Østjylland som nævnt i folderen. IED landbrug , tilsynsplan og tilsynsberetninger Herunder kan du finde en liste over IED landbrug i Syddjurs Kommune samt den gældende miljøtilsynsplan samt miljøtilsynsberetningerne fra 2007 til 2012: \n\n"}