{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Miljøgodkendelser givet af Syddjurs Kommune 2012 og 2013","text":" Miljøgodkendelser og eventuelle afgørelser fra Miljøstyrelsen (MST), Naturklagenævnet (NKN) og Miljøklagenævnet (MKN).   Miljøgodkendelse til etablering af ny hal hos Perstrup Beton Industri A\/S Syddjurs Kommune har meddelt miljøgodkendelse til etablering og drift af en ny hal hos Perstrup Beton Industri A\/S, Kringelen 4-6, 8650 Kolind. Perstrup Beton Industri A\/S har ansøgt Syddjurs Kommune om tilladelse til etablering af en ny hal, der skal erstatte nogle af de eksisterende værkstedsbygninger, der er i dårlig stand og utidssvarende isoleret. Derudover vil hallen være med til at optimere virksomhedens processer, idet armeringsværksted, smedeværksted, tømrerværksted og et internt produktionslager flyttes fra eksisterende værksteds- og lagerbygninger til den nye hal. Syddjurs Kommune vurderer, at ændringerne er godkendelsespligtige og virksomhedens aktiviteter reguleres allerede af standard- og støjvilkår i den eksisterende miljøgodkendelse. Syddjurs Kommune vurderer på baggrund af det ansøgte, at disse vilkår forsat kan overholdes og fastlægger derfor også standardvilkår til det ansøgte i dette tillæg til miljøgodkendelsen. Læs godkendelsen nederst på siden. For yderligere oplysninger kontakt Team Miljø på telefon 87 53 54 10 eller på syddjurs@syddjurs.dk   Aktindsigt Det skal endvidere oplyses, at der altid er adgang til aktindsigt i sagen. Aktindsigt kan opnås ved henvendelse til Team Virksomheder i Syddjurs Kommune. Klage Miljøgodkendelsen kan påklages til Natur- og Miljøklagenævnet af ansøgeren, enhver, der har en individuel, væsentlig interesse i sagens udfald, Sundhedsstyrelsen samt visse lokale og landsdækkende foreninger, der har natur og miljø som hovedformål. En eventuel klage skal stiles til Natur- og Miljøklagenævnet, men sendes til Syddjurs Kommune, Team Virksomheder, Hovedgaden 77, 8410 Rønde eller på mailadresse natur.miljoe@syddjurs.dk. Syddjurs Kommune videresender klagen til Natur- og Miljøklagenævnet. Klagefristen er 4 uger fra offentliggørelsen. Klagen skal være modtaget senest den 10. juli 2013 inden for Syddjurs Kommunes åbningstid. Det er en betingelse for Natur- og Miljøklagenævnets behandling af en klage, at der indbetales et gebyr på 500 kr. Natur- og Miljøklagenævnet vil efter modtagelsen af en klage fremsende en opkrævning på gebyret. Nærmere oplysninger kan ses på www.nkn.dk. Søgsmål Et eventuelt søgsmål vedrørende afgørelserne skal være anlagt ved retten inden den 12. december 2013.   \n\n"}