{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Miljøgodkendelser ældre end 2011","text":" Dansk Vilomix A\/S, Sjellebrovej 10, Lime, 8543 Hornslet. Godkendt oktober 2009 Djuma Industri, Attrupvej 4, 8550 Ryomgård. Godkendt maj 2007 Djuma Industri, Attrupvej 4, 8550 Ryomgård. Tillæg godkendt april 2008 Djuma Industri, Attrupvej 4, 8550 Ryomgård. Tillæg godkendt december 2008 Djuma Industri, Attrupvej 4, 8550 Ryomgård. Tillæg godkendt juni 2009 Djurs Sommerland A\/S, Randersvej 17, 8581 Nimtofte. Tillæg godkendt april 2008 Djurs Sommerland A\/S, Randersvej 17, 8581 Nimtofte. Tillæg til udvidet åbningstid godkendt april 2010 Djurs Sommerland A\/S, Randersvej 17, 8581 Nimtofte. Tillæg til godkendelse af vandrutsjebane. Godkendt juli 2010 Djursland Motor Klub Autosport, Fruerlundvej 1, 8410 Rønde. Godkendt juni 2009 Helm Skandinavien A\/S, Holmagervej 9, 8543 Hornslet. Godkendt april 2008 Helm Skandinavien A\/S, Holmagervej 9, 8543 Hornslet. Tillæg godkendt juli 2009 Hornslet Genbrugsstation, Holmagervej 7, Hornslet. Godkendt august 2007 Johnson Controls Denmark ApS - Køleteknik, Sortevej 30, 8543 Hornslet. Tillæg godkendt oktober 2007 Kebe A\/S, Sortevej 8, 8543 Hornslet. Revurdering af miljøgodkendelser godkendt september 2007 Kolind Fjernvarmeværk AmbA, Nyhåbsvej 7, 8560 Kolind. Godkendt november 2009 Mols Cross Club, Mols Bjerge Vej 8, 8400 Ebeltoft. Ændring af baneforløb og træningstider. Godkendt april 2009 Mols Jagtforening, Agri Bavnehøj Vej, 8420 Knebel. Godkendt september 2009 Nimtofte Halmvarmeværk, Svenstrupvej 8, 8581 Nimtofte. Godkendt marts 2008 Novopan Træindustri A-S, Fabriksvej 2, Pindstrup, Ryomgård. Tillæg godkendt september 2007 Novopan Træindustri A-S, Fabriksvej 2, Pindstrup, Ryomgård. Tillæg til støjvold godkendt marts 2009 Novopan Træindustri A-S, Fabriksvej 2, Pindstrup, Ryomgård. Spånpladehugger m.m. Tillæg godkendt 2010 P.N. Autoophug og -Import, Estrupvej 17, Søby, 8543 Hornslet. Godkendt marts 2008 Perstrup Beton Industri A\/S, Kringelen 4-6, Pederstrup, 8560 Kolind. Revurdering godkendt september 2007 Perstrup Beton Industri A-S, Kringelen 4-6, Pederstrup, 8560 Kolind. Afgørelse om nedlukning og efterbehandling af fyldplads. Oktober 2007 Sønderholm Oplagsplads, Sønderholmvej 68, Hornslet. Godkendt marts 2007 Thorsager Fjernvarmeværk, Nørregade 26, Thorsager, 8410 Rønde. Berigtigelse af godkendelse marts 2008 Tirstrup og Omegns Jagtforening, Møllebækvej, 8400 Ebeltoft. Godkendt august 2009 \n\n"}