{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Mørke","text":" Kommunale parcelhusgrunde i Mørke sælges gennem   EDC AROS, Bygaden 28, 8520 Lystrup, tlf. 8743 4241.   Kort: Åben kort med priser i eget vindue Bemærk at reserverede grunde markeret med gult ikke er solgte, men reserverede uden forkøbsret. Se mere om betingelser for reservation under FAQ Fotos Se fotos her Video   Beskrivelse Udstykningen på Grågåsevej og Pibesvanevej i Mørke er en større udstykning, som ligger i den vestlige del af Mørke. Grundene er store og velbeliggende på en sydvestvendt skråning, med den skønneste udsigt over mosen, marker og enge med Rosenholmskoven i baggrunden. Mørke er en by med et fantastisk godt sammenhold beboerne imellem, og man bliver hurtigt integreret, da Idrætsforeningen\/hallen er samlingspunkt for hele byen. I idrætsforeningen kan man blandt andet dyrke fodbold, håndbold, badminton, gymnastik, zumba og tennis. Der er skole, børnehave og indkøbemuligheder i Mørke og nærbanen kører lige igennem byen, så man kan være på Århus H. på blot 37 min. I bil kan man nå Århus på 25-30 min. Der er et stort antal butikker og en biograf i nabobyen Hornslet (10 min. i bil). Golfbanerne og de forskellige familie- og turistattraktioner i kommunen ligger indenfor en halv times tid i bil. Se mere på www.mørke.dk Priserne er inkl. kloakbidrag, men eksklusiv tilslutningsbidrag til el, vand og varme Tilslutningsbidrag for El findes på NRGI´s hjemmeside: http:\/\/www.nrginet.dk\/privat\/privat\/priser-og-gebyrer\/ Tilslutningsbidrag for vand findes på Mørke Vandværks hjemmeside: http:\/\/www.vandogvarme.dk\/Takstblad.aspx Tilslutningsbidrag for varme findes på Mørke Fjernvarmes hjemmeside: http:\/\/www.vandogvarme.dk\/tariffer-f.aspx Materiale - Grågåsevej Se samlet materiale  (Måleblad, betingelser, tingbogsattest, servitutter etc.) Yderligere oplysninger kan fås ved henvendelse til Syddjurs Kommune. Materiale - Pibesvanevej Se samlet materiale (Måleblad, betingelser, tingbogsattest, servitutter etc.) Yderligere oplysninger kan fås ved henvendelse til Syddjurs Kommune. \n\n"}