{"classes":[{"id":"01.11.20","title":"Områdefornyelse"}],"title":"Mørke Byfornyelse","text":" Byfornyelsesprogram for Områdefornyelse af Mørke Bymidte er nu endelig godkendt og kan downloades her på siden. Ministeriet for By, Bolig og Landdistrikter har den 12. maj 2014 godkendt byfornyelsesporgrammet for Mørke Bymidte og meddelt endeligt tilsagn. Mørke vil i de kommende år gennmgå en større områdefornyelse af bymidten med et samlet budget på 4,5 mio. kr. Byfornyelsesprogrammet kan læses og downloades nedenfor. De enkelte projekter der indgår i områdefornyelsen vil blive beskrevet her på siden i takt med at projekterne udvikles. Om byfornyelsesprogrammet Der har i efteråret 2013 været gennemført en borgerinddragelsesproces og afholdt to workshops henholdsvis med fokus på trafik og bymiljø og på sociale og kulturelle aktiviteter. De forslag og idéer, som borgere har bidraget med på de to workshops, har dannet grundlag for det byfornyelsesprogram, som nu er godkendt som grundlag for områdefornyelsen. Byfornyelsesprogrammet er hele grundlaget for områdefornyelsesindsatsen og udgør det væsentligste arbejdsredskab for det videre arbejde. Byfornyelsesprogrammet beskriver hvordan kommunen vil opnå de mål, der fastsat for at igangsætte en udvikling for området, og kan ses som projektets køreplan med beskrivelser af aktiviteter, tidsplaner, organisering af indsatsen og budget fór de næste ca. 5 års arbejde. Byfornyelsesprogrammet skal indeholde en beskrivelse af området, herunder problemer og ressourcer i området. En beskrivelse af de kommunale og private initiativer inden for de nævnte problemområder og beskrivelse af initiativernes koordinering. En handlings- og tidsplan, herunder frist for afslutning af gennemførelse af beslutningen. Et budget, der angiver, hvordan udgifterne til områdefornyelsen finansieres. En investeringsredegørelse for området, der angiver mulighederne for såvel de private som de offentlige investeringer i området. En beskrivelse af de aktiviteter og indsatser, der støttes med områdefornyelsesmidler. En opgørelse over behovet for bygningsfornyelse i området. Udover ovennævnte krav skal byfornyelsesprogrammet indeholde målsætninger og målbare succeskriterier for den planlagte indsats. Slideshow fra informationsmødet afholdt Torsdag den 12. september 2013 kan ses nedenfor. Den første ansøgning om reservation af midler til områderfornyelsen kan ligeledes ses nedenfor. \n\n"}