{"classes":[{"id":"05.04.00","title":"Stier i almindelighed"}],"title":"Multifunktionel sti på Ahl Hage","text":" I foråret lancerede Friluftsrådet en konkurrence om det bedste friluftsprojekt i Nationalpark Mols Bjerge. Konkurrencen blev vundet af Syddjurs Kommune med et projekt om en multifunktionel sti på Ahl Hage. Nu er alle tilladelser endelig ved at være på plads og arbejdet med etableringen af selve stien er påbegyndt. Stien bliver ca. 2 km. lang og kobler på den eksisterende asfalterede sti inde fra Ebeltoft by, så det fremover vil være muligt at komme fra havnen til skoven på et godt fast og plant underlag. Sti bliver 2 m. bred, og dækket med hårdt stampet stenmel, så den kan bære en kørestol. På stien bliver der indlagt forskellige muligheder for aktiviteter, med et stort træningsplateau som det mast markante. Plateauet bliver udformet som et stort cirkelslag rundt om et træ, om med mange funktionsmuligheder indbygget. Man vil kunne bruge det til styrketræning, strækøvelser, spiseplads, mødested, historiefortællinger, klatreøvelser og meget andet. I den modsatte ende af stiforløbet vil der blive indrettet et roligt hjørne til mindfulness med behagelige bænke og en stor hængekøje til dem der bare vil have fred til lidt eftertanke. Undervejs vil man også have mulighed for at kikke på fugle på Sandhagen og mærke lidt af historiens vingesus ved den gamle skanse fra Englandskrigen. Så stien henvender sig således til en lang række forskellige brugere fra bevægelseshæmmede, over gående til løbere med fokus på motionsaspektet. Og der er plads til både de hurtige og de mere eftertænksomme, til skoleklassen på ekskursion og dagplejemødrene på tur. Alt i alt en virkelig multifunktionel sti, som vi håber borgere og turister vil tage godt imod. \n\n"}