{"classes":[{"id":"01.05.00","title":"Naturbeskyttelse i almindelighed"}],"title":"Naturkvalitetsplan 2013","text":" Planens indhold Naturkvalitetsplan 2013 indeholder kommunens strategi for naturområdet, og er således en uddybning af Kommuneplan 2013 for naturområdet. Planen afløser Naturkvalitetsplanen fra 2009, og indeholder nye måder at værdi- og målsætte de 3 beskyttede naturarealer på. Som en del af Kommuneplan 2013 er der udpeget nye områder til skovrejsning, og generelt retter naturkvalitetsplanen fokus mod de truede og de sjældne arter frem for den generelle beskyttelse. Ligeledes fremstilles kommunens forpligtelser på naturområdet samt de ressourcemæssige prioriteringer heraf. Høringer og miljøvurdering Naturkvalitetsplan 2013 har været i offentlig høring sammen med kommuneplanen, og der har været afholdt borgermøde samt debatmøde i det Grønne Råd om Naturkvalitetsplanen. Der er ligeledes udarbejdet en strategisk miljøvurdering af Naturkvalitetsplanen. Beskyttet natur Naturkvalitetsplan 2013 indeholder den samlede strategi for håndteringen af kommunens beskyttede naturarealer. Du kan se, om der er beskyttet natur på din ejendom her . Kortet bliver løbende revideret, og arealernes værdi- og målsætninger revideres ved hver kommuneplansperiode efter behov. Prioriterede arter Danmark har forpligtet sig til at begrænse tilbagegangen i biodiversitet inden 2020. Kommunerne skal medvirke til dette gennem naturkvalitetsplanlægningen, og i naturkvalitetsplanen er der derfor fremhævet en række arter, som har en væsentlig del af den danske bestand i Syddjurs Kommune og derfor kunne kaldes kommunens ansvarsarter. Disse arter vil blive forsøgt tænkt ind i forvaltning, planlægning og naturpleje, og deres status fremover vil være et godt udtryk for, om Syddjurs Kommune bidrager til at sikre den danske artsrigdom. Udpegning Udpegningen af prioriterede arter i Naturkvalitetsplan 2013 er foretaget på det videngrundlag kommunen har til rådighed, og inden for de artsgrupper, som kommunen vurderer, at der i dag er tilstrækkelig viden om. Listen skal derfor ses som et dynamisk dokument. Udpegningen af de truede, prioriterede arter ses nedenfor i Prioriterede arter bilag til Naturkvalitetsplan 2013 . \n\n"}