{"classes":[{"id":"01.02.05","title":"Lokalplanlægning"}],"title":"Natur- og Miljøklagenævnet: Asylcenteret i Søndergade 43 krævede en ny lokalplan","text":" Natur- og Miljøklagenævnet har givet en række borgere i Søndergade i Ebeltoft medhold i at brugen af det tidligere vandrerhjem til asylcenter krævede en ny lokalplan. Udlændingestyrelsen har allerede meddelt at asylcentrene i Ebeltoft lukker af andre grunde, men borgmester Claus Wistoft tager alligevel afgørelsen til efterretning. Det tidligere vandrerhjem i Ebeltoft på Søndergade 43 åbnede som asylcenter i april 2013 efter en mindre ombygning. Vandrerhjemmet havde da stået ubrugt og til salg i en periode. Bygningen blev lejet ud til Udlændingestyrelsen for et år ad gangen. Syddjurs Kommune mente ikke at brugen som asylcenter gav anledning til at lave en ny lokalplan. Det var kommunens opfattelse at anvendelsen som asylcenter mindede tilstrækkeligt om et vandrerhjem, da begge blev anvendt til midlertidig overnatning. Natur- og Miljøklagenævnet har dog i deres fortolkning af lokalplanen lagt vægt på, at asylsøgere har længere ophold og at brugen derfor kræver en ny lokalplan. Borgmester Claus Wistoft udtaler: - Vi tager naturligvis afgørelsen til efterretning. Da vi oprindeligt valgte at leje ud til Udlændingestyrelsen var både vores planafdeling og vores jurister overbeviste om, at vi overholdt lokalplanen. Der må vi bare erkende at Natur- og Miljøklagenævnet har en mere restriktiv fortolkning af lokalplanen. Nu er sagen jo afsluttet ved at Udlændingestyrelsen ikke længere har behov for bygningerne, men jeg vil gerne beklage at sagens forløb har givet anledning til så meget uro. Bygningerne på Søndergade 43 er fortsat til salg og kommunen vil overveje, om der er behov for en ny lokalplan for området, for at bygningerne kan sælges til andre formål end vandrerhjem. \n\n"}