{"classes":[{"id":"01.05.25","title":"Fortidsminder og sten- og jorddiger"}],"title":"Natur og fortidsmindepleje","text":" På privatejede, fredede arealer er Syddjurs Kommune forpligtet til at udføre pleje. Plejen består som oftest i at holde uønsket vegetation i ave. I de respektive fredningskendelser er som regel beskrevet, hvilken naturtilstand der ønskes bevaret eller opnået. Der foregår ligeledes pleje af fortidsminder - mest gravhøje - der er under tilgroning. I fredningerne, hvor der er offentlig afgang, vedligeholdes stier efter behov, og afmærkningen tilses ca. 1 gang årligt, ligesom eventuelle kortborde og anden informationsskiltning tjekkes af. På nogle af de offentligt ejede, rekreative arealer, f.eks. Bogens Strand, Fuglsø Strand, Boeslum Strand og Agri Baunehøj, er der offentlige toiletter og parkeringspladser, der vedligeholdes af kommunen. Ved de regionale vandre- og cykelstier foretages der fornøden slåning af vegetationen, så stierne er fremkommelige det meste af året. Udvalget for Natur Teknik og Miljø har besluttet at iværksætte følgende naturplejeaktiviteter i 2008: 1. Naturpleje iflg. plejeplan for overdrev ved Hyllested Skovgårde jvf. fredningsbestemmelser for fredningen af Jernhatten. 2. Naturgenopretning af Jernhatten jvf. fredningsbestemmelser. 3. Pleje af fortidsminder. 4. Sikring af strandarealer for bl.a. den endemiske djurslandske Vikke ved Boeslum. 5. Opsætning og vedligeholdelse af hegn. 6. Indsats for bekæmpelse af rynket rose og gyvel i hele kommunen. 7. Indsats for bekæmpelse af bjørneklo og ørnebregne i hele kommunen. 8. Rydning af fyrreplantagen i Mols Bjerge som bestemt i fredningen. 9. Retablering af eng- og hedeareal i Mols Bjerge og Boeslum Strand 10. Oprensning af vandhuller ved Attrup og Tøstrup m.h.p. sikring af bestand af padder. 11. Vedligeholdelse af fredede alléer. 12. Rydning og høslet\/græsning af ekstremrigkær Dejret. 13. Rydning af slåenkrat m.v. af skrænter ved Kobberhage. 14. Vedligeholdelse af trapper, stier og andre rekreative friluftsanlæg. 15. Etablering af ny trappe ved Mols Hoved til sikring af almenhedens adgang til arealet. Se naturplejeaktiviteternes geografiske placering. \n\n"}