{"classes":[{"id":"85.13.00","title":"Grundlaget for digitalisering i almindelighed"}],"title":"NemIndsigt og MitSyddjurs","text":" I forbindelse med etableringen af kommunens nye hjemmeside, satsningen på tværkommunalt samarbejde i open source og implementeringen af den nationale digitaliseringsstrategi udfaser kommunen en række produkter. NemIndsigt Løsningen NemIndsigt er vores tidligere leverandørs ejendom og udgår på kommunens nye hjemmeside fra den 1. juli 2012. NemIndsigt indeholdt postlister, og mulighed for at en borger kunne søge i kommunens sagssystem via et sagsnummer eller fri søgning, og få vist dokumenter. Der er en ny løsning under udvikling i open source. På grund af tekniske problemer forventer vi nu en ny løsning til foråret 2013. Vi beklager ulejligheden i forbindelsen med skiftet. Vi anvender fortsat automatisk sagspublicering, hvor vi angiver et sagsnummer til publicering. Det anvendes f.eks til at vise de mange sagsdokumenter på vindmøllesagerne, biogas og budgetlægning. NemPost Syddjurs Kommune anvender fra den 1. juli 2012 ikke længere den digitale post løsning NemPost. Kommunen anvender i stedet den nationale digitale postkasse man kan tilgå på www.borger.dk . Syddjurs Kommune anvender også løsningen Doc2mail, som selv undersøger om borgeren har en digital postkasse på borger.dk. Hvis borgeren ikke har det, sendes et fysisk brev via fjernprint. Det er stadig muligt for borgere at se tidligere post i NemPost på www.nempost.dk Ansatte i Syddjurs Kommune har tidligere modtaget deres lønsedler via en løsning knyttet til NemPost. I dag anvendes post på borger.dk. Hvis du er tidligere ansat kan du ikke finde dine gamle lønsedler på www.nempost.dk . Du skal i stedet kontakte Syddjurs Kommune på syddjurs@syddjurs.dk som kan fremsende dem til dig. MitSyddjurs Syddjurs Kommune anvender fra den 1. juli 2012 ikke længere den personaliserede side MitSyddjurs. Syddjurs Kommune peger i steder på Min Side på www.borger.dk , som indeholder de samme personaliserede oplysninger. \n\n"}