{"classes":[{"id":"09.00.07","title":"Vandområdeplanlægning"}],"title":"Nord- og Syddjurs Kommuner opfordrer til, at der etableres vandråd","text":" Vandplaner - Syddjurs Kommune opfordre til, at der etableres vandråd, som kan rådgive kommunen med vandløbsindsatsen Med lov om vandplanlægning, der blev vedtaget enstemmigt i Folketinget den 20. december 2013, er et nyt plankoncept for udarbejdelsen af de kommende generationer af vandområdeplaner etableret. Som noget nyt skal kommunerne under eventuel inddragelse af lokale vandråd udarbejde forslag til hele eller dele af indsatsprogrammet. I den førstkommende planperiode vil dette vedrøre vandløbsindsatsen. Bekendtgørelsen om vandrådene er i høring, så derfor kendes de endelige rammer ikke. Intentionen er, at kommunerne er sekretariat for vandrådene, som skal bestå af repræsentanter fra landsdækkende erhvervsorganisationer, landsdækkende grønne organisationer samt lokale foreninger, der arbejder med beskyttelse og benyttelse af vand. Vandrådene etableres kun, hvis disse aktører anmoder om, at der etableres et vandråd. Hver organisation\/forening kan indstille 1 medlem til vandrådet. Vandrådet kan max. bestå af 20 medlemmer og kommunerne skal tilstræbe, ligelig fordeling mellem organisationer\/foreninger samt mellem medlemmer, der varetager forskellige interesser i forhold til vandplanlægning. Syddjurs Kommune vil gerne bakke op om og støtte den øgede åbenhed og inddragelse af interesseorganisationerne i den kommende vandplanlægning, og vil opfordre ovenstående organisationer og foreninger til at anmode kommunalbestyrelsen om at oprette et vandråd og ikke mindst at indgå i vandrådene. Vandrådene er et tilbud til ovenstående organisationer og foreninger, om at drøfte planlægning af vandløbsindsatsen ud fra de rammer, som staten dikterer i næste generations vandplaner. Vandrådene kan altså drøfte, hvordan de indsatser, som skal udføres, implementeres med størst mulig win-win for alle parter. Vandrådene vil sikre dialog og samarbejde om fremtidens vandplaner, samt bidrage med viden om specifikke, lokale forhold, der bør tages i betragtning i forbindelse med planlægning af vandløbsindsatserne. Syddjurs Kommune ser frem til dette samarbejde. Med udkastet til bekendtgørelse om vandråd skal kommunalbestyrelserne inden for de enkelte hovedvandoplande efter den udmeldte frist beslutte, at der skal oprettes et vandråd, hvis der er anmodet herom. Dette vil efterfølgende blive annonceret på kommunens hjemmeside sammen med en tidsfrist for organisationernes og foreningernes indstilling af medlemmer til vandrådet. Den kommunalbestyrelse, der skal varetage sekretariatsbetjeningen af det enkelte vandråd, vil herefter i samråd med de øvrige kommunalbestyrelser indenfor hovedvandoplandet træffe afgørelse om, hvilke af de indstillede medlemmer der kan være medlem af vandrådet. Danmark er opdelt i 23 vandoplande, der tilsammen dækker hele landet. Syddjurs Kommune har areal i 3 af vandoplandene Vandopland, Djursland, Århus Bugt og Randers Fjord. Som udgangspunkt er det aftalt, at Norddjurs Kommune varetager sekretariatsfunktionen og Syddjurs Kommune står for mødeledelse af vandrådet for vandopland Djursland. For vandopland Århus Bugt bliver det formodentlig Århus Kommune, der varetager sekretariatsfunktionen. For vandopland Randers Fjord afventer det beslutning i Gudenåkomiteen. Opdeling af de enkelte vandoplande kan ses her http:\/\/miljoegis.mim.dk\/cbkort?profile=miljoegis_vandrammedirektiv2011 Anmodning om oprettelse af vandråd kan ske til Syddjurs Kommune Steen Ravn Christensen Tlf.: 87 53 59 21 eller src@syddjurs.dk \n\n"}