{"classes":[{"id":"82.02.00","title":"Salg af ejendom i almindelighed"}],"title":"Nørreport 4, Ebeltoft","text":" Smukt beliggende investerings ejendom sælges Syddjurs Kommune udbyder en del af sundhedscentret i Ebeltoft. Ejendommen anvendes for tiden til fysioterapi, fodterapi mv. og sælges med klausul om anvendelse til sundhedsrelaterede formål. Beliggenhed: Nørreport 4, 8400 Ebeltoft. Del af matr.nr. 80b, Ebeltoft Markjorder. Størrelse: Ejendommen har et samlet erhvervsareal på 1.016 m2 jf. BBR. Bebygget areal udgør 357 m2. Pris: Vejledende pris kr. 4.100.000 . Beskrivelse Ejendommen er særdeles centralt beliggende i Ebeltoft bymidte og har som nabo en smuk bypark. Ejendommen fremtræder i god vedligeholdelsesstand og der er, fra flere steder i ejendommen, udsigt til Ebeltoft Vig. Stueetagen er p.t. udlejet til fodterapeut samt fysioterapi med tilhørende træningscenter. Stueetagen indeholder klinik for fodterapeut, klinikker for fysioterapi samt køkken, toiletter og kontor. 1. sal er p.t. udlejet til fysioterapi og træningscenter. 1. sal indeholder træningscenter med tilhørende toiletter \/ baderum. Tagetagen er ikke udnyttet, men rummer mange muligheder, som følge af dens proportioner. For udnyttelse af tagetagen må omkostninger til ombygning \/ istandsættelse påregnes. Det bemærkes, at teleselskaber har lejet hver sit gavlrum i tagetagen, med ret til opsætning af antenner. Kælderen er god og tør og egner sig godt til opmagasinering af diverse effekter. I kælderen er der p.t. udlejet\/udlånt lokaler til Syddjurs Kommunes dagpleje, Dykkerhistorisk selskab samt KN montage. Anvendelse: Ejendommen skal anvendes til sundhedsrelaterede formål. Servitut herom tinglyses i forbindelse med handlen. Særlige oplysninger: Ejendommen er ikke selvstændigt matrikuleret, men en del af matr.nr. 80b Ebeltoft Markjorder. I forbindelse med handlen skal ejendommen selvstændigt matrikuleres. Køber betaler samtlige omkostninger hertil. Frist for afgivelse af bud er Mandag den 7. januar 2013 kl. 12.00 . Såfremt ejendommen ikke sælges i budrunden vil den efterfølgende være til salg med en vejledende pris på kr. 4.100.000. Bud sendes på mail til direktionssekretariat@syddjurs.dk . Du finder budblanket og udbudsmateriale på Syddjurs Kommunes hjemmeside under erhverv erhvervsejendomme Nørreport 4, Ebeltoft. Salg sker som udgangspunkt til den højstbydende. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket mv. herunder \n\n"}