{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Ny app skal fremme turismen på Djursland","text":" Djursland udvalgt til at være del af stort Feel Like projekt. Djursland er netop blevet udvalgt til at være med i anden fase af det succesfulde projekt Feel Like der sætter fokus på individuelle stemninger og oplevelser i turismemarkedsføringen. Markedsføring af Djursland på følelser og stemninger FeeI Like projektet kategoriserer oplevelser med udgangspunkt i gæstens stemninger, ønsker og behov. Feel Like tilgodeser at turister er forskellige mennesker med individuelle behov og følelser. I første del af projektet blev der udviklet en test-applikation i fællesskab med VisitAarhus, hvor attraktionerne blev markedsført via følelser og stemninger. App en bekræftede behovet for Feel Like projektet. Turismedirektør Flemming Rasmussen fortæller begejstret: Første del af Feel Like projektet blev afsluttet i august 2012 med gode resultater og vi er glade for at få lov til også at være med i fase2 og blandt andet fortsætte udviklingen af mobilweb. Jeg tror på, at Feel Like kommer til at få stor betydning for markedsføringen af Djursland og, at det vil være et værktøj som alle vores attraktioner, overnatningssteder og spisesteder vil få stor glæde af . En personlig guide til turisterne på Djursland Udviklingen af et digitalt værktøj der kan hjælpe med skræddersyede ferieoplevelser vil fortsætte i fase 2. Derudover sikrer projektet, at gæsternes erfaringer kan deles med andre via en indbygget bruger-til-bruger kommunikation. Med Feel Like bliver der udviklet en ny digital, personlig guide, der følger med dig overalt via din smartphone, tablet eller pc og giver dig information og inspiration i forhold til lokalitetens oplevelsesmuligheder. Hvis en dansk børnefamilie på ferie på Djursland har brug for inspiration til at opleve noget med eks. fart over feltet indenfor en radius af 5 kilometer, så vil de i fremtiden være godt hjulpet af Feel Like . Feel Like vil gøre det muligt - som noget helt nyt - at foretage en søgning der vil kunne tilgodese forskellige behov og stemninger indenfor samme familie , fortæller Flemming Rasmussen. Feel Like over de næste 3 år Danske Destinationer har modtaget en bevilling på 3,5 millioner kroner fra Arbejdsmarkedets Feriefond. Danske Destinationer er et samarbejde mellem store danske turistdestinationer der tilsammen tegner sig for en tredjedel af alle overnatninger i Danmark og en fjerdedel af den samlede turismeomsætning. Udover Destination Djursland deltager VisitAarhus, Destination Sydvestjylland, VisitNordsjælland, VisitOdsherred, VisitAalborg, Destination Ringkjøbing Fjord og VisitMøn-Sydsjælland i Feel Like . Projektet løber over en treårig periode frem til oktober 2015. I løbet af de 3 år vil projektet gå fra at være lokalt forankret i de 8 deltagende destinationer til at være landsdækkende. Målgruppen vil det første år være børnefamilier, men vil i takt med udbredelsen af konceptet over den treårige periode også dække over voksne par uden børn, hvilket netop er de to store målgrupper som Djursland satser på. For yderligere oplysninger kontakt Turismedirektør Flemming Rasmussen på mobil 23 36 56 53. \n\n"}