{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Ny hotline skal gøre det nemmere at betjene sig selv","text":" Ny hotline skal gøre det nemmere at betjene sig selv Nu er der hjælp at hente for borgere, der går i stå i selvbetjeningen. Syv kommuner er gået sammen om at tilbyde borgerne telefonisk hjælp til digital selvbetjening udenfor Borgerservices normale åbningstid. Hotlinen med telefonnummer 70 20 00 00 går i luften i aften kl. 18.30. --- Fakta om Hotline projektet Hotline kan kontaktes søndag til torsdag mellem kl. 18:30 og 22 på telefonnummeret 70 20 00 00. Hotline bemandes af et tværkommunalt team bestående af 19 borgerservice medarbejdere Hotline er et pilotprojekt som løber frem til 1. december 2013. Hotline hjælper borgerne med generel info på kommunernes hjemmesider og vejledning om benyttelsen af konkrete selvbetjeningsløsninger Hotline kan ikke tilbyde konkret sagsbehandling eller oplyse om status på en sag --- Borgerne kan i dag betjene sig selv på nettet og kommunikere digitalt med det offentlige på en lang række områder. Disse muligheder gør at borgerne kan betjene sig selv hurtigt, nemt og på alle tider af døgnet. Digital selvbetjening er et centralt værktøj i arbejdet på at anvende ressourcerne der hvor der er allermest brug for dem. En anmeldelse af flytning er op til 30 gange dyrere, når borgerne møder op personligt, end når de betjener sig selv på nettet. Hvis en stor del af borgerne betjener sig selv vil der være ekstra ressourcer til at betjene dem der har særligt brug for hjælp. Folketinget har besluttet at det, frem mod 2015, bliver obligatorisk for borgerne at benytte en række digitale løsninger. Det er derfor vigtigt at borgerne får den hjælp de har brug for så de kan benytte de digitale løsninger. Fra 3. december 2012 sidder medarbejdere fra borgerservice derfor klar søndag til torsdag mellem kl. 18.30 og 22 for at hjælpe de borgere, der oplever problemer med digital selvbetjening udenfor borgerservices normale åbningstid. Hotlinens formål er at yde hjælp til selvhjælp, så borgerne kan benytte de digitale løsninger. Borgerne kan således ikke få hjælp til specifik sagsbehandling eller få oplysning om status på en given sag. Samarbejdet om en fælles hotline er opstået som en del af Borgerservice samarbejdet i Business Region Aarhus. Aarhus, Skanderborg, Syddjurs, Norddjurs, Odder, Favrskov og Silkeborg Kommune deltager i projektet. Hotline er et pilotprojekt der løber frem til 1. december 2013. Det skal herefter vurderes om hotlinen skal gøres permanent. Borgmester i Syddjurs Kommune Kirstine Bille udtaler: Jeg er rigtig glad for vores nye fælleskommunale selvbetjeningshotline. Det giver mulighed for at hjælpe borgerne om aftenen, hvor mange ofte sidder og skal anvende kommunal selvbetjening. Og det er et flot eksempel på en opgave som kommunerne kun kan løfte via et samarbejde, som det vi har etableret med Businessregion Aarhus. Fakta om samarbejdet De samarbejdende kommuner dækker sammenlagt omkring 600.000 borgere. Borgerservice samarbejdet i Business Region Aarhus har tidligere resulteret i en fælles international velkomstpakke Samarbejdet har herudover ledt til fælles sprogundervisning af medarbejdere på tværs af kommunegrænser og en fælles engelsk hjemmeside ( www.businessregionaarhus.com ) hvor internationale borgere kan finde relevant information om den østjyske region og kommunerne. Få yderligere oplysninger her: Chef for Borgerservice, Aarhus Kommune Lene Hartig Danielsen LHA@aarhus.dk Tlf. direkte: 8940 5002 Projektleder, Borgerservice, Aarhus Kommune Torben Glock tgl@aarhus.dk Tlf. direkte: 8940 5003 Pressen er velkommen til at besøge Hotline. Den 3. december kl. 18:45 Borgerservice Syddjurs, Hovedgaden 77, 8410 Rønde Den 13. december kl. 18:45 Aarhus Rådhus, Lok. 20 i Parterre. Begge dage er medarbejdere i Hotline, Borgerservicechefer og projektdeltagere inviteret til at markere opstarten af Hotline. Desuden gennemføres workshops for medarbejderne til gensidig sparring og videndeling. \n\n"}