{"classes":[{"id":"15.20.24","title":"Fleksjob"}],"title":"Nye fleksjobambassadører har besøgt 120 virksomheder ","text":" Nye fleksjobambassadører har besøgt 120 virksomheder og fundet 45 jobåbninger på et halvt år Jobcenter Syddjurs nye fleksjobambassadører har på kun et halvt år leveret mærkbare resultater. Mindre administration, kun udbetaling af løn for effektive arbejdstimer og mulighed for ansættelse til servicefunktioner på ned til én eller to timer ugentligt det falder i virksomhedernes smag. I forbindelse med vedtagelsen af den nye fleksjobreform pr. 1. januar 2013 besluttede regeringen, at alle kommuner skulle ansætte fleksjobambassadører til at opsøge virksomhederne. Udover at informere om ordningen og skabe kontakt mellem virksomheder og ledige fleksjobbere, skal ambassadørerne særligt fokusere på at skabe jobs til borgere, der kun kan arbejde få timer om ugen. Nogle steder er det lykkedes at stable jobs på benene, som man ellers ikke havde troet muligt. Formand for arbejdsmarkedsudvalget Gunnar Sørensen udtaler: - Jeg er rigtig glad for, at vi med de nye fleksjobambassadørers ihærdige indsats har fået skabt flere nye fleksjobs. Så stor ros til vores flittige ambassadører, det viser med tydelighed at når vi koncentrerer en indsats, så kan vi gøre en markant forskel. Samtidig er det fornuftigt, at virksomhederne med den nye reform er sluppet af med den administrative byrde, og at det nu også er lettere for små virksomheder at tilbyde fleksjobs. John Voigt og Lise Holst Olsen udgør en del af Jobcenter Syddjurs nye team af opsøgende fleksjobambassadører og de er glade for den velvilje, de møder i virksomhederne. Ambitionen er, at alle virksomheder skal informeres. Har ambassadørerne ikke på forhånd en indgang i virksomheden, griber de telefonen og ringer eller laver uanmeldte besøg og virksomhederne tager generelt godt imod ambassadørerne. John Voigt og Lise Holst Olsen fortæller: - Vi har eksempler på tre små virksomheder, der deles om én fleksjobber som vicevært. Vi har også ledige, som har fået to mini-fleksjobs á 4 timer hver i to forskellige institutioner, således de udnytter deres arbejdsevne på 8 timer pr. uge. Fleksjobambassadørerne i Jobcenter Syddjurs arbejder tæt sammen med ambassadørerne i Norddjurs, Randers og Favrskov. Hvis det rigtige match mellem virksomhed og ledig ikke kan laves i hjemkommunen, tilbydes virksomheden at jobåbningen straks sendes videre til de øvrige jobcentre. Det giver et bredere rekrutteringsgrundlag for virksomhederne og det er virksomhederne altid interesserede i. Nye fordele for virksomhederne Tidligere skulle arbejdsgivere udbetale en fuld løn og selv søge om refusion hos kommunen, for at få dækket de timer, som fleksjobberen ikke arbejdede. Det er ændret således, at virksomhederne i dag slipper for den administrative byrde. Virksomheden betaler løn for den effektive arbejdstid, så sørger kommunen for at supplere med et fleksløntilskud. Tidligere kunne det rent økonomisk ikke betale sig at ansætte en fleksjobber mindre end 12 timer pr. uge. I dag aflønner virksomheden på timebasis og kan ansætte en fleksjobber ned til 1-2 timer pr. uge. Det giver nye muligheder for, at særligt mindre virksomheder kan få løst nogle af de opgaver, som der før ikke har været ansat medarbejdere til. Flere ejerledere kan få aflastning til de småopgaver, som de normalt laver i weekenden eks. vedligehold af udendørsarealer og bygninger. Om fleksjob En fleksjobber er en medarbejder, som af helbredsmæssige årsager ikke kan arbejde på fuld tid. En dårlig ryg som følge af en diskusprolaps, problemer med at huske på grund af malerdampe eller mennesker med psykiske skånehensyn på grund af ADHD eller angst resulterer i behov for særlige rammer på arbejdspladsen. Alle, der bliver godkendt til et fleksjob, har været igennem et længere jobprøvningsforløb, hvor alle muligheder for at arbejde på normale vilkår er blevet undersøgt. Med den nye ordning pr. 1. januar kan man blive godkendt til fleksjob, hvis man kan arbejde meget få timer om ugen. Jobcentrets fleksjobambassadører kan kontaktes på 24757949. For yderligere kommentarer fra formand for arbejdsmarkedsudvalget Gunnar Sørensen kontakt 22 25 74 71. Foto: Bodil Koefoed, som ejer og driver Egsmark Strand-Logi, Vandkærsholmvej 2, Egsmark Strand, 8400 Ebeltoft, sammen med Lise Holst Olsen og John Voigt, fleksjobambassadører. Bodil har haft besøg af fleksjobambassadør Lise Holst Olsen den 8.7.13. Hun havde akut behov for arbejdskraft og fik hurtigt en fleksjobber ansat til rengøring og vedligehold gns. 10 timer pr. uge. \n\n"}