{"classes":[{"id":"21.00.00","title":"Biblioteker i almindelighed"}],"title":"Nye åbningstider på Syddjurs Bibliotek","text":" Nye åbningstider på Syddjurs Bibliotek Fra 1. januar er der nye åbningstider på alle biblioteker i Syddjurs Kommune, og samtidig kommer der ny køreplan for bogbussen. Ændringerne sker først og fremmest på baggrund af de besparelser, som biblioteket er blevet pålagt i 2013.   Syddjurs Bibliotek har længe haft et ønske om at kunne tilbyde borgerne bedre og mere ensartede åbningstider på bibliotekerne. Men planerne for den udvikling har måttet justeres efter kravet om at spare 700.000 kr. årligt. ”Øvelsen er at fastholde en udvikling, selvom vi skal spare”, udtaler Bibliotekschef Elsebeth Kirkebæk. De to ting virker umiddelbart uforenelige, men nu har Syddjurs Bibliotek fundet en løsning, der skal tilgodese både udvikling og nedskæringer.   Ubetjent åbningstid Bibliotekerne i Ebeltoft, Hornslet og Rønde får mandag til torsdag åbent helt fra kl. 9 til 18, men bliver i formiddagstimerne uden betjening. I den ubetjente åbningstid kan man låne og aflevere materialer, bruge pc’er, læse aviser og afhente reserveret materiale. ”Døren er åben, og der er personale i huset til at hjælpe, hvis teknikken driller, men har man brug for anden hjælp og vejledning, må man komme i den betjente åbningstid fra kl. 12”, fortæller Elsebeth Kirkebæk.   Indskrænkning og besparelser Indskrænkningen i åbningstiderne udmønter sig først og fremmest i, at alle biblioteker holder åbent en dag mindre om ugen, og fredag bliver således fælles lukkedag på alle bibliotekerne. ”Lukkedagen om fredagen betyder, at Syddjurs Bibliotek kan foretage den nødvendige reduktion af personale”, forklarer Elsebeth Kirkebæk. Derudover vil bibliotekerne i Kolind og Mørke kun have åbent to dage om ugen, ligesom bogbussen også vil køre to dage om ugen, mod de tidligere fire dage.   ”Vi har gjort vores bedste for at nå ud til så mange borgere som muligt, men det er klart, at der vil være nogle borgere, som nu får længere til et fysisk bibliotekstilbud, ligesom de nye lukkedage også kommer til at berøre mange”, udtaler Elsebeth Kirkebæk. ”Det er dog vores håb, at vi med de nye åbningstider og den nye køreplan for bogbussen alligevel formår at opretholde et godt bibliotekstilbud til borgerne på trods af besparelserne.”   Se de nye åbningstider og den nye buskøreplan på Syddjurs Biblioteks hjemmeside, www.syddjursbibliotek.dk eller se nedenfor. \n\n"}