{"classes":[{"id":"00.16.05","title":"Regionale kulturforsøg"}],"title":"Nyt maritimt foreningshus på fiskerihavnen i Ebeltoft giver liv til foreninger året rundt","text":" Syddjurs Kommune og fem maritime foreninger har indgået en fem årige aftale om etablering og drift af et nyt foreningshus på fiskerihavnen i Ebeltoft. Foreningshuset er den røde hal på Vestervej 17 og skal styrke og udvikle det maritime foreningsliv og formidling af kystkulturen. Ideen til det fælles Foreningshus opstod, fordi foreningerne længe har manglet værksteds- og mødelokaler som basis for at udfolde sig med maritime aktiviteter og formidling af kystkultur. Samtidig har Syddjurs ønsket at styrke fiskerihavnens miljø og oplevelsesmuligheder, fordi det i høj grad tiltrækker både fastboende og turister. På den baggrund var der ikke langt fra tanke til handling, da de fem foreninger, Ålekvasen Rigmor, Havhaven Ebeltoft Vig, Parketbåden Skødshoved, Fiskerihavnens Jollelav og Dykkehistorisk Selskab henvendte sig til Kommunens Planafdeling. Aftalen faldt hurtigt på plads politisk og blev underskrevet lige før påske. Tovholder for opstart af foreningsfællesskabet Thorkild Hansen udtaler: - Vi er i de fem maritime foreninger rigtig glade for at få et samlet foreningshus med værkstedsfaciliteter. Det har været efterspurgt længe. Jeg er meget tilfreds med Kommunens opbakning, og jeg er sikker på, at initiativet vil styrke livet på havnen og bevaringen af Fiskerihavnens autentiske miljø. Formand for udvalget for plan, udvikling og kultur Kirstine Bille udtaler: - Det nye foreningshus er en spændende måde at holde liv i det unikke miljø i Fiskerihavnen. Det er vigtigt for foreningerne at have gode rammer, hvor der kan være aktiviteter året rundt, og jeg håber, at de nye lokaler kan bidrage til det. Foreningshuset vil fremover blive drevet som åbent værksted med formidling af kystkultur og dykkehistorisk udstilling. Medlemmerne yder selv en stor frivillig arbejdsindsats med indretning af bygningen. Foreningshuset holdes åbent så mange dage om året som muligt. Som hovedregel er der fri adgang for alle interesserede, både borgere og turister. Foreningernes medlemmer vil arbejde i værkstedsområdet med maritimt orienterede opgaver. I vinterhalvåret vil der typisk være fyldt op med joller, som skal klargøres. Om sommeren vil der være plads til andre aktiviteter. Foreningshuset er i dag en uisoleret og uopvarmet hal, men når den er færdigindrettet, er det planen, at der også kan afholdes arrangementer og udstillinger af andre. Det kunne være udstilling af kunst, små koncerter og lignende. Foreningsfællesskabet står for driften, og de maritime aktiviteter og formidling af kystkultur vil gå frem for andre arrangementer. Foreningshuset vil blive vist frem for offentligheden i løbet af sommeren, når indretningen er færdig forventet i forbindelse med Havnefesten lørdag den 5. juli. Foreningshuset er den røde hal på Vestervej 17 - tidligere en del af Bådshoppen, som Kommunen overtog for godt et år siden. For yderligere oplysninger kontakt tovholder for foreningsfællesskabet Thorkild Hansen på 40 36 47 39 eller formand for udvalget for plan, udvikling og kultur Kirstine Bille på 20 20 74 63. \n\n"}