{"classes":[{"id":"24.10.05","title":"Erhvervsudviklingsaktiviteter"}],"title":"Nyt Iværksætternetværk på Djursland ","text":" Syddjurs Udviklingspark og Viden Djurs udbyder nu en helt ny afløser for de mere traditionelle iværksætterkurser. Kurset henvender sig til de der overvejer at etablere virksomhed eller som er kommet i gang inden for de sidste par år. Forløbet giver dig mulighed for at gennemarbejde ideen med din virksomhed og sikre, at den får de bedste muligheder for at være en succes fra starten. Iværksætternetværket har overordnet følgende formål: Sikre at du efter forløbet har en klar plan for udviklingen af din virksomhed de næste 2 år Sikre at du er bevidst om det marked du skal ud på og hvordan du klare dig bedst muligt på dette marked Sikre at du har et klart overblik over hvilke muligheder du har for støtte og rådgivning Sikre at du bliver bevidst om rollen som iværksætter og hvor du særligt skal have dit fokus Sikre at din virksomhed er bæredygtig og i stand til at leve under de markedsbetingelser der er. Tilmelding? - Så er det nu! Bliv iværksætterpioner og vær mellem de første 16 i det nye netværk! Der er kun plads til 16 nye iværksættere der bliver en slags testpiloter i dette nye koncept. Bliver der ikke plads til dig i denne omgang, kommer du først på venteliste og er samtidig skrevet op til næste omgang efter sommeren 2013. Du kan tilmelde dig på telefon 8758 0420 eller på mail sh@CV2.dk Tirsdag den 19. februar 2013 Trykprøv din virksomhed op imod dit marked Tirsdag den 26. februar 2013 Strategi i harehøjde En plan for de næste 2 år Onsdag den 6. marts 2013 Iværksætterrollen Hvad skal der til? Tirsdag den 12. marts 2013 Værktøjskassen Støtte, rådgivning, økonomi Tirsdag den 19. marts 2013 Det fokuserede salg Hvordan får du fat i kunderne? Tirsdag den 26. marts 2013 Workshop Når din plan skal blive til virkelighed Forløbet er en del af vores arbejde i SkanKomp-projektet, hvor vi under arbejdspakke 2.1 arbejder med opbygning af iværksætternetværk. Forløbet gennemføres i Destination Djurslands lokaler: Ny Lufthavnsvej 21, Stabrand, 8560 Kolind \n\n"}