{"classes":[{"id":"04.08.00","title":"Udendørsanlæg i almindelighed"}],"title":"Nyt aktivitetsanlæg ved Rosmus Skole & Børnehus indvies torsdag 8. maj","text":" Frivillige kræfter, lokale sponsorer og midler fra LAG har været grundlaget for det nye anlæg, der bliver til stor glæde for områdets børn og unge I tilknytning til Rosmus Skole Børnehus har lokale ildsjæle, repræsentanter fra institutionerne sammen med Distriktsrådet arbejdet ihærdigt på at skabe et nyt aktiv for lokalområdet. Ideen har været båret af ønsket om at lave en ny form for legeplads\/naturområde med mulighed for mange forskellige aktiviteter. Et område, der både skal være et aktiv ift. lokalsamfundet men selvfølgelig især de 400 børn i alderen 0-18, der dagligt færdes ved Børnehus, skole, SFO, Juniorklub og Ungdomsklub. De økonomiske midler er tilvejebragt via tilskud fra LAG, via lokale sponsorer og via institutionernes tilskud. Planlægningen er foretaget af en styregruppe sammensat af de fleste af områdets foreninger, skole\/Børnehus og koordineret via Distriktsrådet. Arbejdskraften er hentet blandt frivillige lokale, blandt skolens klasser og via institutionens dygtige pedeller. I distriktsrådet er man glade og stolte over, at det i fællesskab er lykkedes at fuldføre så stort et projekt. Bent Ingemand Sørensen, der fra Distriktsrådet har været tovholder i projektet håber, at anlægget vil medvirke til at give det samlede distrikt et løft og gøre liv og bosætning mere attraktiv. Bent Sørensen udtaler, Med indvielsen af anlægget viser vi, at der er liv i fællesskabet i distriktet, og vi har nu fået et samlingssted, der har mulighed for at dække alle aldersgrupper, ikke kun børn og unge. I første omgang er der dog ingen tvivl om, at områdets børn og unge er de første til at få gavn af anlægget. Lars Robdrup, leder af Skole Børnehus forsikrer os om, at området vil blive flittigt brugt. Indvielsen af anlægget falder helt i tråd med intentionerne i den nye skolereform, hvor børnene skal have mere varieret undervisning og være mere aktive i skoledagen . Også for børnene i Børnehuset bliver anlægget en stor gevinst. Her vil området fungere som et udflugtssted, hvor børnene kan møde nye oplevelser og udfordringer. Aktivitetsanlægget indeholder et udfordrende stiforløb, der både kan bruges til mountainbike og gang\/løb, en beachvolleybane, en amfiscene, shelters, klatremiljø\/forhindringsbane, naturområde med hyggekroge og overraskelser og udendørs fitnessredskaber, der sammen med skolens udeområde og de allerede eksisterende faciliteter her, udgør et samlet hele med uanede muligheder for leg, udfoldelse, undervisning og udfordring. Området indvies torsdag 8. maj kl. 17-18. Der vil her være mulighed for at afprøve de forskellige muligheder. Alle er velkomne. \n\n"}