{"classes":[{"id":"17.00.00","title":"Folkeskoleundervisning i almindelighed"}],"title":"Nyt Haver til Maver projekt på Kalø","text":" Sundhedshuset i Ebeltoft, Kalø Økologisk Landbrugsskole, Naturcenter Syddjurs og tre skoler i Syddjurs er gået sammen om at etablere et Haver til Maver-projekt.   Konceptet Haver til Maver blev udviklet i 2006 af Aarstiderne og går kort fortalt ud på, at der på et stykke jord udlægges mindre køkkenhaver, hvor skoleklasser får deres eget jordlod og passer deres egen have over en sæson. En skoleklasse tager af sted sammen med deres lærer, mens de i selve haven undervises af enten en gartner, naturvejleder eller kok. Det er meningen, at dé observationer og dén viden, eleverne høster i haven, tages med hjem til klasseværelset og bruges aktivt i undervisningen. På denne måde integreres tiden i skolehaven i selve undervisningen og bliver en del af en bred helhed. I haven anlægger eleverne selv deres have, de sår selv frøene, de luger selv (også i ferier!), de høster selv – og de spiser selv deres egne afgrøder, som de sammen med en kok tilbereder i udekøkkenet beliggende ved haven.   Formålet med projektet er at lære elever fra 0.-6. klassetrin i Syddjurs Kommune noget om jord, vand, lys, økologi, omtanke, sundhed, fremtid og livskvalitet gennem dyrkning af egne råvarer og madlavning. Undervejs styrkes børnenes sociale og personlige kompetencer, de får stimuleret deres sanser samt lærer at være i, udforske og forholde sig til naturen.  I Haver til Maver – Kalø er der ”højt til loftet”, og projektet vil bidrage med nye frilufts- og naturoplevelser i Syddjurs Kommune. Ydermere skabes der nye rammer for undervisning i det fri for kommunens skoleelever.  Haver til Maver sundhedsfremmer altså børn på den lange bane gennem mere udeliv og madlavning.   Et stykke økologisk landbrugsjord beliggende på Kalø Økologisk Landbrugsskole stilles til rådighed til projektet. Jordstykket ligger naturskønt op til skov og ca. 500 m fra vandkanten, hvilket tilbyder optimale muligheder for udendørsundervisning. Udover tiden i selve haven vil eleverne få mulighed for at boltre sig på området ved Kalø Økologisk Landbrugsskole. Eleverne vil desuden igennem undervisningen i Haver til Maver – Kalø kunne opleve historiefortællinger om lokalegnen og om den egnsspecifikke natur ved Kalø Vig-området.      Den spæde finansiering bag projektet er på plads, og der søges fortsat midler gennem fonde til projektet. Der gøres også håb om, at nogen, ved at læse denne pressemeddelelse, skulle få interessere for at støtte projektet økonomisk i endeligt at komme op og stå!    Haver til Maver – Kalø er skræddersyet som et element i den nye skolereform. Her skal nemlig skabes læringsmiljøer, hvor det både er godt at være og godt at lære; og hvor eleverne både opnår en høj faglighed og samtidig lærer at mestre de alsidige kompetencer, som den nye reform ønsker styrket. Skolehaver bakkes også op af både undervisnings- og fødevareministeren: http:\/\/www.folkeskolen.dk\/536894\/ministerier-vil-have-opskriften-paa-skolehaver .   Det er målet, at flere skoler i kommunen på sigt skal involveres, og hvis man som skole er interesseret i at deltage, er man meget velkommen til at tage kontakt!   Du kan få meget mere at vide om Haver til Maver på www.havertilmaver.dk ,  https:\/\/www.facebook.com\/pages\/HAVER-TIL-MAVER\/231034770361 og http:\/\/www.madbio.com\/channel\/469128\/aarstiderne-haver-til-maver .   Er du interesseret i at læse den detaljerede projektbeskrivelse, eller for yderligere information, så kontakt Sundhedshuset, sundhedskonsulent Sara Cox på 30 60 44 93\/ skco@syddjurs.dk .  \n\n"}