{"classes":[{"id":"23.09.02","title":"Pas"}],"title":"Ofte stillede spørgsmål","text":" Hvorfor skal jeg møde op i Borgerservice Rønde , når jeg skal bestille pas? Der er krav om personligt fremmøde, dette gælder både for børn og voksne, og du skal sætte din underskrift på et stamkort og ansøgning. Alle over 12 år, skal desuden have taget fingeraftryk. Hvor lang tid går der, før jeg får mit pas? Ca. 14 dage, men der må påregnes længere leveringstid i perioden april - august. Du bør derfor få lavet dit pas i god tid, inden du skal ud at rejse. Hvad koster pas og hvor længe er de gyldige? Gyldighed: Er du mellem 0 2 år er passet gyldigt i 2 år. Er du mellem 2 18 år er passet gyldigt i 5 år. Er du over 18 er passet gyldigt i 10 år. Priser: Børn 0 til 11 år: 115 kr. Børn 12 til 17 år: 140 kr. Voksne mellem 18 65: 625 kr. Voksne over 65: 375 kr. Hvad kan jeg betale med ? Du kan betale med Dankort og med kontanter. Hvis du vil betale med kontanter bedes du tage aftalte penge med. Skal jeg have nyt pas, hvis jeg ændrer navn? Ja du bør få lavet et nyt pas, når du skifter navn, men du skal stadig betale for det. Bemærk, at du ikke kan få udstedt et nyt pas med dit nye navn, før navneændringen er trådt i kraft og fremgår af den påkrævede dokumentation. Skal min mand\/kone give samtykke, når vores barn skal have pas? Ved fælles forældremyndighed skal begge forældre give samtykke. Læs mere under menupunktet Pas til børn. Hvad gør jeg, hvis jeg mister mit pas? Hvis du har mistet dit pas og skal ud at rejse, skal du bestille et nyt via en af vores løsninger. Se hvad du skal medbringe og bestil tid til PasAutomaten her Hvad gør jeg, hvis jeg er i udlandet og har mistet mit pas? Hvis du har mistet dit pas i udlandet, skal du kontakte den danske ambassade eller det danske konsulat i det land, du befinder dig i. Jeg skal rejse inden for de nærmeste dage, og kan ikke finde mit pas, hvad gør jeg? Kontakt Borgerservice i Rønde. Hvad er et provisorisk-\/nødpas? Udstedelse af provisorisk-\/nødpas foretages kun i Borgerservicecentret i Rønde ved personlig fremmøde. Hvis dit pas er udløbet, eller det udløber inden for kort tid, og det ikke er muligt at forlænge det eller udstede et nyt, kan Borgerservicecentret i særlige tilfælde udstede et provisorisk-\/nødpas. Hvad betyder det, at mit pas forlænges? Hvis det ikke er muligt at få udstedt et nyt pas inden afrejse, kan dit nuværende pas forlænges én gang. Vær dog opmærksom på, at ikke alle lande accepterer et forlænget pas. Det er op til dig selv at undersøge på landets ambassade eller Udenrigsministeriets hjemmeside. Udenrigsministeriet Du skal henvende dig i Borgservice i Rønde med dit pas. Skal jeg have pas med, når jeg rejser inden for Schengen? Selvom Danmark er medlem af Schengen, skal du have pas med, når du rejser. Der er dog ikke krav om, at have pas med, når du rejser i Norden (Danmark, Norge, Sverige, Finland, Island), men flyselskaberne kan forlange, at der forevises et pas. BEMÆRK, at England ikke er medlem af Schengen. Læs mere på politiets hjemmeside. Politi Jeg skal til USA, hvordan skal jeg forholde mig? Siden 12. januar 2009 har alle danske statsborgere skullet foretage en såkaldt ESTA-registrering på nettet senest 72 timer før indrejse til USA. Registreringen erstatter den grønne blanket, der tidligere blev udleveret på flyet. Læs mere om ESTA og foretag registrering Hvor længe skal gyldigheden på mit pas være inden hjemrejse? Det er forskelligt fra land til land, hvor længe dit pas skal være gyldigt inden hjemrejse. Det er derfor op til dig selv at undersøge på landets ambassade eller Udenrigsministeriets hjemmeside om der er krav til dette. Udenrigsministeriet \n\n"}