{"classes":[{"id":"03.09.15","title":"Huslejenævnets oprettelse og funktion"}],"title":"Ofte stillede spørgsmål","text":" Hvordan indbringer jeg en sag for huslejenævnet? Du skal skrive til os f.eks. ved en mail. Se under punktet:  “ Hvordan indbringes en sag, og hvad koster det?” Skriv, hvad du ønsker, huslejenævnet skal tage stilling til. Husk at vedlægge kopi af din lejekontrakt og af andre papirer, der vedrører sagen. Hvad koster det at indbringe en sag? Se under punktet: “Hvordan indbringes en sag, og hvad koster det?” Hvor langt er min sag? Vi behandler sagerne så hurtigt som muligt og ventetiden varierer, efter hvad sagen drejer sig om. Se nærmere under punktet: \"Sagsforløbet”. Din sag bliver ikke behandlet hurtigere, selvom du ringer eller skriver til os for at spørge om en tidshorisont for afslutning på sagsbehandlingen. Jeg er ikke enig i huslejenævnets afgørelse – hvad gør jeg? Du kan indbringe huslejenævnets afgørelse for boligretten. Vi har afsluttet sagen, når afgørelsen er udsendt og kan ikke hjælpe dig mere. Se klagevejledningen i afgørelsen. Se også under punktet: “Hvad sker der, når huslejenævnet har behandlet min sag?” Jeg har fået en afgørelse – hvordan får jeg mine penge fra udlejeren? Udlejeren skal af sig selv tilbagebetale efter afgørelsen, men det kan være en god hjælp, at du kontakter udlejeren og oplyser ham om dit kontonummer. Vi kan ikke hjælpe med at få et skyldigt beløb udbetalt. Vi kan heller ikke hjælpe med beregningen af rentetillæg og henviser til www.renteberegning.dk vedrørende renteberegning. Se i øvrigt punktet: “Hvad sker der, når huslejenævnet har behandlet min sag?” Er min husleje for høj? Huslejenævnets sekretariat kan ikke på forhånd svare på, om din husleje er for høj. Det er alene huslejenævnet, der afgør, om lejen er for høj. Sekretariatet har heller ikke mulighed for at komme med vejledende udtalelser. Du kan indbringe en sag om lejens størrelse for huslejenævnet og må så afvente huslejenævnets behandling. Se under punktet:  : “Hvor kan jeg få råd og vejledning?” Der er skimmelsvamp i min lejlighed – hvad gør jeg? Sager om skimmelsvamp behandles indledningsvis af kommunen og som udgangspunkt ikke af huslejenævnet. Se under punktet: “Hvilke sager kan indbringes for huslejenævnet?” Hvad kan jeg leje min ejerlejlighed eller mit hus ud til? Der findes ingen faste kvadratmeterpriser for udlejning. Lejens størrelse afhænger helt af beliggenhed, karakter og stand, samt af de lovregler, der konkret regulerer lejefastsættelsen for denne ejendom. Du kan eventuelt søge råd ved den lokale grundejerforening. Vi henviser til punktet: “ Hvor kan jeg få råd og vejledning?” Hvis du har spørgsmål om beskatning, skal du kontakte Skat. \n\n"}