{"classes":[{"id":"03.12.20","title":"Beboerklagenævnets oprettelse og funktion mv."}],"title":"Ofte stillede spørgsmål","text":" Hvordan indbringer jeg en sag for beboerklagenævnet? Du skal skrive til os f.eks. ved en mail. Se under punktet:  “ Hvordan indbringes en sag, og hvad koster det?” Skriv, hvad du ønsker, beboerklagenævnet skal tage stilling til. Husk at vedlægge kopi af din lejekontrakt og af andre papirer, der vedrører sagen. Hvad koster det at indbringe en sag? Se under punktet: “Hvordan indbringes en sag, og hvad koster det?” Hvor langt er min sag? Vi behandler sagerne så hurtigt som muligt og ventetiden varierer, efter hvad sagen drejer sig om. Se nærmere under punktet: \"Sagsforløbet”. Din sag bliver ikke behandlet hurtigere, selvom du ringer eller skriver til os for at spørge om en tidshorisont for afslutning på sagsbehandlingen. Jeg er ikke enig i beboerklagenævnets afgørelse – hvad gør jeg? Du kan indbringe beboerklagenævnets afgørelse for boligretten. Vi har afsluttet sagen, når afgørelsen er udsendt og kan ikke hjælpe dig mere. Se klagevejledningen i afgørelsen. Se også under punktet: “Hvad sker der, når beboerklagenævnet har behandlet min sag?” Jeg har fået en afgørelse – hvordan får jeg mine penge fra udlejeren? Udlejeren skal af sig selv tilbagebetale efter afgørelsen, men det kan være en god hjælp, at du kontakter boligorganisationen og oplyser om dit kontonummer. Vi kan ikke hjælpe med at få et skyldigt beløb udbetalt. Vi kan heller ikke hjælpe med beregningen af rentetillæg og henviser til www.renteberegning.dk vedrørende renteberegning. Se i øvrigt punktet: “Hvad sker der, når beboerklagenævnet har behandlet min sag?” Er min husleje for høj? Beboerklagenævnets sekretariat kan ikke svare vejledende på, om din husleje er for høj, og beboerklagenævnet her ingen kompetence til at tage stilling til spørgsmålet. Det er alene de beboerdemokratiske organer under tilsyn af kommunen, der afgør, om lejen er for høj. Se under punktet:  : “Hvor kan jeg få råd og vejledning?” og “Hvilke sager kan indbringes for beboerklagenævnet?” Der er skimmelsvamp i min lejlighed – hvad gør jeg? Sager om skimmelsvamp behandles indledningsvis af kommunen og som udgangspunkt ikke af beboerklagenævnet. Se under punktet: “Hvilke sager kan indbringes for beboerklagenævnet? \n\n"}