{"classes":[{"id":"09.08.30","title":"Indretning, etablering og drift af olietanke mv."}],"title":"Olietanke","text":"   Etablering af olietanke (under 6000 l) til opvarmning af bolig Etablering af en olietank skal anmeldes til kommunen senest 2 uger før arbejdet påbegyndes. Anmeldelsen skal ske på kommunens anmeldelsesblanket om etablering og sløjfning af olietanke. Der skal desuden medsendes en skitse over din grund med tankens placering samt en kopi af tankattesten. Du kan læse mere om krav til etablering af og miljøregler for olietanke nederst på denne side.   Sløjfning af olietanken Olietanke skal sløjfes, når de falder for deres sløjfningstermin (se nedenfor), eller hvis brugen af dem varigt ophører. Ved sløjfning af en olietank, skal du sikre dig: at eventuelt restindhold i anlægget fjernes at tanken fjernes eller påfyldningsstuds og udluftningsrør afmonteres at tanken afblændes, så påfyldning ikke kan finde sted. Senest 4 uger efter sløjfning skal dette meddeles til Suddjurs Kommune.  Meddelelsen skal ske på kommunens anmeldelsesblanket for etablering og sløjfning af olietanke . Olietanke, der er taget ud af drift kan afleveres på genbrugsstationen.   Forsikring af olietanke Du kan finde oplysninger om forsikringsordning kan du få på Topdanmarks hjemmeside om olietankforsikring. For at være dækket af forsikringen skal fyringsolien være leveret af et af de danske olieselskaber eller olieleverandører, der bliver forsynet med olie fra et af disse. Desuden skal olietanken og rørsystemet opfylde reglerne i Olietankbekendtgørelsen. Det indebærer blandt andet, at frister for udskiftning af olietanken skal være overholdt.   Lovkrav og skadesdækning Hvis du ikke har overholdt udskiftningsfristen, kan oliebranchens forsikringsselskab afvise at dække skaden, og i så fald skal du selv betale for at få fjernet forureningen. Det er også vigtigt, at du som ejer af en olietank sørger for, at tanken er i forsvarlig stand, og at den lever op til de fastsatte regler. Hvis der sker et olieudslip, og din olietank og rørsystemet ikke overholder reglerne, kan olieselskabets forsikringsselskab afvise at dække en eventuel skade. Bemærk, at din olietank skal være registreret i BBR-ejermeddelelsen for din ejendom. Kontakt kommunen, hvis olietanken ikke er registreret. Er du i tvivl, om din olietank overholder reglerne, så kontakt dit olieservicefirma eller VVS-firma.   Sløjfningsterminer for olietanke nedgravede, glasfiberbelagte ståltanke skal afhængig af type sløjfes efter 40 eller 50 år nedgravede plasttanke skal sløjfes efter 45 år overjordiske ståltanke (også indendørs) skal afhængig af type sløjfes efter 30 eller 40 år overjordiske enkeltvæggede plasttanke skal sløjfes efter 25 år overjordiske dobbeltvæggede plasttanke skal sløjfes efter 40 år plasttanke under 6.000 liter, hvor fabrikationsåret ikke kendes eller ikke kan faslægges, skal sløjfes senest den 31. marts 2015.   Yderligere information Uddybende information om olieforureningsforsikringen Olietankbekendtgørelsen Miljøregler for olietanke Ejendomsdata på Den Offentlige Informationsserver - OIS Olietankpiece 2010 fra Miljøstyrelsen Pjece om nye regler for olietanke.   Hvad gør jeg, hvis jeg har olieudslip? Olieudslip fra nedgravede tanke opdages oftest ved, at olie trænger gennem kældervæggen ind i huset, så man kan se eller lugte det, eller ved at der ses et stigende olieforbrug. Hvis du har olieudslip, skal du straks stoppe udslippet, hvis du kan, og straks herefter anmelde udslippet til: Syddjurs Kommune på tlf 87 53 50 00 og Topdanmark, hvor olieselskaberne har tegnet en forsikring.                                                                           \n\n"}