{"classes":[{"id":"28.09.00","title":"Dagtilbud til børn indtil skolestart i almindelighed"}],"title":"Om dagplejen","text":" Lukkedage Dagplejen holder lukket dagen efter Kristi Himmelfartsdag, Grundlovsdag den 5. juni, den 24. december og 31. december. Ligeledes tilbydes kun nødpasning imellem jul og nytår Åbningstider Dagplejerne har åbent i 48 timer, indpasset i tidsrummet kl. 6:30-17:00. Normering Dagplejen er normeret til fuldtidsdagplejere og 150 dagplejere og 480 børn. Hver enkelt dagplejer er normeret til 4 faste børn med mulighed for i perioder 1 gæstebarn. Der tilbydes ikke deltidsdagpleje. Kørsel med dagplejebørn Vi følger retningslinierne om kørsel med børn i bilen fra Rådet om større færdselssikkerhed. Børnene skal altid være fastspændt i godkendt alderssvarende sikkerhedsudstyr. Forældrene skal give skriftlig tilladelse til at dagplejerne må kører med børnene i egen bil. Forsikring Syddjurs kommune har ikke nogen kollektiv børneulykkesforsikring. Vi vil derfor opfordre alle forældre til at tegne en privat ulykkesforsikring. Solpolitik Børnene smøres med solcreme hjemmefra, dagplejeren smører barnet efter behov. Barnet skal medbringe sin egen solcreme. Det tilrådes dagplejerne at mindske ophold i solen i tidsrummet kl. 12:00-15:00. Ligeledes tilrådes det, at der benyttes parasol eller solsejl. Det er tilrådeligt, at børnene altid har en lille solhat samt en tynd langærmet t-shirt til at ligge i dagplejen. Se også www.skrunedforsolen.dk Badepolitik Badning\/Badebassin: Dagplejebørns badning\/sopning og leg med vand i dagplejen må kun finde sted på følgende vilkår: Ved Stranden: Til stranden skal der altid være 2 dagplejere sammen. Dagplejebørnene må da soppe 2 ad gangen med en dagplejer i hånden. De øvrige børn skal være under konstant opsyn af den anden dagplejer. Ved sopning forstås, at vandet ikke må gå længere end til midt på læggene på børnene. I dagplejerens have: I dagplejerens have er det kun tilladt at lege med rindende vand eller havevander under opsyn. Der må ikke opstilles badebassiner i dagplejernes have. Der må ikke bades i svømmehaller. Ved nyansættelser vurderes det i de enkelte tilfælde om tilladelse til husdyr kan gives. Ved nyanskaffelse af husdyr tages vurderingen op igen, der skal altid laves en aftale med dagplejekontoret med godkendelse. Dagplejere med hund skal sikre sig, at det ikke er hunden der modtager barnet og forældrene, det er ikke alle der bryder sig om hunde\/husdyr. Mad og vand skal være udenfor dagplejebørnenes rækkevidde. Der skal være fysiske rammer til, at der evt. er et ekstra rum hvor hunden kan opholde sig. Husdyrspolitik Børn og husdyr må aldrig efterlades uden opsyn! Ved pasning af husdyr i en kort periode skal dagplejekontoret kontaktes forinden Syddjurs kommune har en overordnet rygepolitik, som skal sikre en røgfri arbejdsplads. I Syddjurs kommunale dagpleje er det ikke tilladt at ryge i de primære rum, hvor der passes børn. Det gælder både for dagplejeren, de øvrige familiemedlemmer og gæster. Hvis en dagpleje har rum, der primært er indrettet til lege- og opholdsrum, må der i sådanne rum ikke ryges på noget tidspunkt. For rum, der ikke primært er indrettet til lege- og opholdsrum, gælder hovedreglen om, at man ikke må ryge i dagplejens åbningstid. Rygning skal, hvis det finder sted, ske uden for børnenes nærhed og synsfelt. \n\n"}