{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Om Tandplejen","text":" Indmeldelse Ved fødslen eller ved tilflytning til kommunen tilmeldes børn og unge automatisk ordningen. Se længere nede om valgmuligheder. Tandplejens indhold Vi lægger vægt på at: forebygge tandsygdomme tage specielle hensyn til netop dit barn, hvis du ønsker det behandling udføres efter aftale med forældrene informere forældrene i tilfælde af ændringer i barnets \/ den unges tandforhold forældrene altid er velkomne til at ledsage barnet til tandlæge behandling sker med mindst mulig ubehag for dit barn og uden tvang Derfor informerer vi grundigt før behandling og tilbyder lattergas og lokalbedøvelse Serviceniveau Du får den første henvendelse fra Tandplejen, når dit barn er ca. 3 måneder gammelt. Du modtager en pjece om vores ydelser og en pjece om mælketænder og tandfrembrud Når dit førstefødte barn er omkring 8-9 måneder gammelt, modtager du og dit barn en invitation til et besøg på den lokale tandklinik. Her vil vi gerne snakke om tandbørstning og de udfordringer, der kan være med at komme godt i gang med det, om kost, om skader på tænderne og om det tandplejetilbud vi i årene fremover vil tilbyde dit barn. Hvis du får flere børn, og gerne vil have samtalen genopfrisket kan du kontakte os og aftale en tid. Omkring 2 års fødselsdagen får du brev fra os med en lille hilsen til dit barn. Når dit barn nærmer sig 3 års alderen indkalder vi Jer til den første egentlige tandundersøgelse på klinikken. Ved et tandeftersyn vurderer vi dit barns behov for den næste undersøgelse, forebyggelse og behandling. De sundeste børn indkaldes til tandeftersyn ca. hver 12. måned. Ved større behov indkalder vi dit barn oftere eksempelvis i 6 års tændernes frembrudsperiode eller hvis vi vurderer, at dit barn har øget risiko for at danne huller i tænderne. Fra omkring 7 års alderen undersøger vi de sunde børn og unges tænder hver 14. - eventuelt hver 16. måned, indtil det kommunale tandplejetilbud slutter ved 18 års fødselsdagen. Ved større behov ser vi børn og unge oftere. Ind imellem kan der godt være andre aktiviteter tilpasset den enkelte. F.eks. lakeringer, fluorbehandlinger, kontrol efter tandskade, visitation vedrørende tandregulering, behandlinger m.m. Fyldningsmaterialer Tandplejen følger Sundhedsstyrelsens anbefalinger vedrørende valg af fyldningsmaterialer. Det betyder at: Tandplejens første valg ved fyldninger i mælketandsættet er glasionomer evt. forstærket med plast. Det er et hvidt fyldningsmateriale, der klæber til tanden, så der skal fjernes mindst muligt tandsubstans. Der er et indhold af fluor i materialet, der i et vist omfang betyder at risikoen for huller i kantområdet er mindre. I det blivende tandsæt vil plastfyldninger som udgangspunkt være vores første valg. I særlige tilfælde kan vi foreslå en amalgamfyldning, det kan f.eks. være hvor det er svært at tørlægge tanden. Tandregulering Det enkelte barns tandstilling og udvikling følges på de lokale tandklinikker. Her foregår også visitation til ordningen, men al behandling er samlet i Rønde. Læs mere om tandregulering her Røntgenbilleder Vi tager røntgenbilleder af tænderne, hvis det er nødvendigt for at sikre god behandling. Brugen af røntgenbilleder er uundværlig i moderne tandpleje. Røntgenbilledet har mange anvendelsesområder. Ved hjælp af røntgenbilleder kan man se: begyndende huller i tænderne. Det giver mulighed for at stoppe udviklingen af hullerne inden behandling med bor er nødvendig om der mangler tandanlæg eller om der er for mange tænder i kæberne tændernes rødder, pladsforhold og tændernes lejring i kæben Når vi tager røntgenbilleder er det altså for at give dit barn den bedst mulige behandling. Det er meget små mængder af røntgenstråler, der bruges til at tage billeder i munden eksempelvis mindre end den naturlige bestråling ved for eksempel at foretage en flyrejse. Herunder kan du se en oversigt over det samlede tandplejetilbud med vægt på diagnostik og forebyggelse. \n\n"}