{"classes":[{"id":"09.08.13","title":"Områdeklassificering"}],"title":"Områdeklassificering","text":" Hvad er områdeklassificering? Fra den 1. januar 2008 er alle byzoner i Syddjurs Kommune som udgangspunkt klassificeret som lettere forurenede områder jf. 50a i Jordforureningsloven . Den lettere forurenede jord er ofte et resultat af diffus forurening. Diffus jordforurening er opstået gennem længere tids spredning eller opblanding af forureningsbidrag fra forskellige kilder som for eksempel skorstensrøg fra tidligere industri, røg fra kakkelovne, bilos, bålpladser, fyrværkeri osv. Områdeklassificeringen betyder, at når der for eksempel i forbindelse med byggeri skal flyttes jord fra ejendomme i byzone, så skal jordflytningen anmeldes til kommunen. Der skal desuden foreligge analyser af jorden. Områdeklassificeringen skal forhindre, at lettere forurenet jord flyttes til uforurenede områder. Kommunen har mulighed for via et regulativ at udtage arealer fra områdeklassificeringen, såfremt disse opfylder nogle særlige krav beskrevet i Miljøstyrelsens vejledning om områdeklassificering . Det er primært nyere områder i byzonen, der kan udtages - f.eks. nyere boligudstykninger. Jordstyringsregulativ Syddjurs Kommune har udarbejdet et jordstyringsregulativ med udpegning af områder , der er udtaget af klassificeringen. Regulativet indeholder endvidere nye regler for håndtering og flytning af jord. Se regulativet i bilag nederst på siden. Flytning af områdeklassificeret jord Bor du i et byområde, hvor jorden er klassificeret som lettere forurenet, betyder det, at du skal anmelde til Syddjurs Kommune, hvis du flytter jord væk fra din ejendom. Anmeldelsen skal ske via anmeldeskemaet i højre side. I jordflytningsbekendtgørelsen er der en oversigt over det antal jordprøver, der skal udtages på din ejendom, når du skal flytte jord. Syddjurs Kommune kan udpege delområder indenfor de områdeklassificerede arealer, som fritages fra analysepligten. Syddjurs Kommune har pt. ingen analysefrie områder. Hvis du skal bortskaffe 1 m 3 jord eller derunder fra en privat ejendom, kan du køre jorden til en af kommunens genbrugspladser uden forudgående jordprøver og anmeldelse (kraftig forurenet jord og jord fra kortlagte ejendomme modtages ikke på genbrugspladserne, men skal bortskaffes til godkendt modtageanlæg). Flytning af forurenet eller forureningskortlagt jord På ejendomme, hvor der er en kendt eller kortlagt jordforurening (V1 og V2), skal der inden gravearbejde eller jordflytning rettes henvendelse til Natur og Miljø i Syddjurs Kommune. Der skal udarbejdes en jordhåndteringsplan for disse arealer, som beskriver jordens håndtering og flytning. Jordhåndteringsplanen skal godkendes af kommunen inden jordflytningen kan anmeldes. Flytning af øvrigt jord Der kan være tilfælde, hvor jord der ikke er omfattet af jordflytningsbekendtgørelsens regler, og som ikke mistænkes for at være forurenet, ønskes dokumenteret ren ved analyse. Denne type jord kan typisk screenes med 1 jordprøve pr. 120 tons for indhold af total kulbrinter, tjærestoffer (PAH er) og tungmetaller. Ved screening af jorden kontaktes kommunen. Sundhedsvejledning I Miljøstyrelsens sundhedsvejledning kan du læse om de forholdsregler, du skal tage, hvis du bor på en ejendom, hvor jorden er kategoriseret som lettere forurenet. Se bilag nederst på siden. Du kan på Miljøstyrelsens hjemmeside læse mere om reglerne. Hvis du har spørgsmål i øvrigt, kan du kontakte Natur og Miljø på tlf. nr. 87535243 eller via mail: natur.miljoe@syddjurs.dk. \n\n"}