{"classes":[{"id":"29.15.12","title":"Omsorgstandpleje"}],"title":"Omsorgstandpleje og specialtandpleje","text":" Hvem udfører omsorgstandpleje i Syddjurs Kommune? Man kan frit vælge, om behandlingen skal udføres af den kommunale tandlæge, eller af en praktiserende tandlæge eller klinisk tandtekniker. Behandlingen udføres fortrinsvis af Syddjurs Kommunale Tandpleje. Hvis behandling ønskes foretaget af en privat tandlæge eller klinisk tandtekniker, skal Syddjurs Kommunale Tandpleje have indgået kontrakt med den private tandlæge\/tandtekniker eftergældende regler og overenskomster (Se lovgivning nedenunder) Gennemførelse af behandlinger, indeholdende ydelser for mere end kr. 1000, kan først ske efter godkendelse af Syddjurs Kommunale Tandpleje. Behandlinger må ikke påbegyndes før godkendelse foreligger. Udførte men ikke godkendte behandlinger, kan ikke honoreres. Hvordan foregår det? Omsorgstandplejen tilbydes, hvis muligt, i hjemmet og omfatter følgende: - Regelmæssig undersøgelse, behandling af tænder, mundhule og proteser. - Regelmæssig afpudsning og fluorbehandling af naturlige tænder. - Undervisning og praktisk demonstration i den rigtige mund-, tand- og protesepleje. - Behandlingen er henholdende og lindrende og som hovedregel behandles ikke med kroner, broer eller implantater Hvad koster det? Hvis borgeren vælger omsorgstandpleje, betales et fast årligt beløb på 430 kr. Beløbet prisfremskrives én gang om året. Når man er tilmeldt omsorgstandplejen, kan man ikke samtidig få tilskud til tandbehandlinger fra den offentlige sygesikring. Transport Der gives ikke tilskud til kørsel. Dog kan der ud fra økonomiske kriterier søges om hjælp til transport efter social- og pensionslovene som pensionstillæg. Henvendelse: Visitatoren vurderer, om ansøgeren opfylder betingelserne for at få omsorgstandpleje. Ønskes oprettelse i omsorgstandplejeordningen, kan der rettes henvendelse til Visitationen, tlf. 87 53 57 30, kl. 8.30-12.00. Onsdage er lukket. Regler og lovgivning: Området henhører under Lov om Tandpleje, Indenrigs- og Sundhedsministeriets Bekendtgørelse nr. 285 af 04. april 2006 Bekendtgørelse nr. 285 af 4.april 2006 Omfanget af og kravene til den kommunale og regionale tandpleje 2006 Overenskomst for tandpleje af omsorgstandplejepatienter der behandles hos alment praktiserende tandlæger Overenskomst for tandpleje af omsorgstandplejepatienter, der behandles af kliniske tandteknikere Klagemulighed: Afgørelsen kan ikke indbringes for anden administrativ myndighed. Der er ingen ankemulighed for visitationen, dog kan en afgørelse af en medarbejder revurderes af ledelsen. Henvendelse kan ske til: Visitation og Hjælpemiddelafdelingen Hovedgaden 77 8410 Rønde Tlf. 87 53 57 30 mellem kl. 8.30 12.00. Onsdage er lukket. Eller Ida Jørgensen Distriktsleder Rønde Skrejrupvej 7 8410 Rønde Tlf. 87 53 51 30 Email: idaj@syddjurs.dk Specialtandpleje Ved årsskiftet 2006\/2007 træder den nye Sundhedslov i kraft og hermed ophørte den daværende Amtstandpleje. I stedet overtager Syddjurs kommune ansvaret for tandplejen for de sindslidende og psykisk udviklingshæmmede, som ikke kan benytte de almindelige tandplejetilbud i børne- og ungdomstandplejen, privat praksis og omsorgstandplejen. Dette sker i den nyoprettede Specialtandpleje. Specialtandplejen kommer til at bestå af to dele, en kommunal del i Syddjurs Kommune, der tilbyder undersøgelse, forebyggelse og evt. behandling, og en regionale del der skal behandle de vanskeligste tilfælde og som har mulighed for at tilbyde behandling i narkose. Der er 4 regionale specialtandplejeklinikker i region Midtjylland, og Syddjurs vil sammen med Randers kommune, Norddjurs kommune, Århus kommune (børn) og Mariagerfjord kommune (borgere med bopæl på Sødisbakke) blive knyttet til : Regionshospitalet Randers Afd. for regional specialtandpleje Skovlyvej 1 (Indgang 2, ved skadestuen) 8900 Randers Telefon: 8910 3280 Fax: 8910 3234 Målgruppen for specialtandpleje er personer med betydelig og varig nedsat funktionsevne f.eks. som følge af sindslidelse, udviklingshæmning, autisme, cerebral parese eller hjerneskade. Personer med andre sygdomme, der medfører, at de har svært ved at medvirke til almindelig tandbehandling, kan derfor også modtage tilbuddet (eksempelvis patienter med Parkinsons sygdom eller sklerose). Specialtandplejen behandler såvel børn som voksne. I det lokale specialtandplejetilbud i Syddjurs vil vægten ligge på forebyggelse af tandsygdomme. De personer, som hidtil har været tilknyttet Amtstandplejen i Århus, vil ikke mærke større ændringer. De vil nu i stedet være tilknyttet Den Regionale Specialtandpleje med i region Randers . For nye brugere afgøres det ud fra en konkret vurdering af den enkelte, hvor stor en del af tandplejetilbuddet, der kan modtages lokalt, eller om der helt eller delvis skal henvises til behandling i Den Regionale Specialtandpleje på Randers sygehus. Deltagelse i Specialtandplejen sker på baggrund af en visitation og der er egenbetaling på området. Denne er for året 2007 på 1515 kr. Kontakt distriktsleder Ida Jørgensen, telefon 8753 5130 for yderligere information Links Den regionale specialtandpleje i region Midtjylland : se under afdelinger - Regional Specialtandpleje \n\n"}