{"classes":[{"id":"28.09.40","title":"Optagelse i dagtilbud \/ plads i anden kommune \/ opsigelse"}],"title":"Optagelsesregler til dagtilbud","text":" Lovgrundlag: Det fremgår af Dagtilbudslovens 26, at: Kommunen træffer afgørelse om optagelse i et dagtilbud. Afgørelsen kan ikke indbringes for anden administrativ myndighed. Anvisning af pladser sker efter anciennitet. Anvisning efter anciennitet kan dog fraviges, hvis et barn af sociale eller pædagogiske grunde har et særligt behov for en plads i et dagtilbud. I andre særlige tilfælde, hvor der er et akut behov for en plads i et dagtilbud, vil anvisning efter anciennitet kunne fraviges i begrænset omfang. Kommunen kan hverken permanent eller midlertidigt opsige et barn af et dagtilbud, fordi en eller begge forældre bliver ledige.. Optagelse af børn i dagtilbud beskrives i Dagtilbudsbekendtgørelsen nr. 979 af 23. juli 2007 samt Vejledning nr. 26 af 26. maj 2008 . Målsætning Syddjurs Kommune tilbyder opretholdelse af pasningsgarantien. opretholdelse af forældrenes mulighed for at kunne ønske det frie valg mellem kommunens dagpasningstilbud. Generelt For alle dagtilbud gælder det, at kommunen er forpligtet til at give forældrene tilbud om plads senest 3 måneder efter, at pladsanvisningen har modtaget skriftlig anmodning herom. Der kan dog tidligst forventes anvist plads 3 mdr før behovsdato. Anvisning af pladser sker efter anciennitet, hvorved forstås barnets alder. Specielt vedr. anvisning til vuggestue, anvises der ikke plads, når barnet er fyldt 2 år. Børn anvises plads i børnehave, når de bliver 2 år og 9 måneder . Kun børn med særlige behov ( psykisk, fysisk eller sociale ) kan fravige anciennitetsprincippet. Dette sker ved skriftlig ansøgning til visitationsudvalget. Visitationsudvalget består af en sagsbehandler, sundhedsplejen, PPR samt medarbejder fra borgerservice der er ansvarlig for pladsanvisning Der kan ikke garanteres en plads i en bestemt dagpleje\/institution. Garantien dækker ikke en bestemt åbningstid i dagpleje eller institution. Barnet overgår til børnehave senest 3 måneder efter, det fylder 3 år . Hvis der er ikke er plads i en børnehave, og barnet skal forblive i dagplejen, betales institutionstakst. Hvis forældrene siger nej tak til den tilbudte børnehaveplads, er barnet udmeldt af dagplejen. Hvis forældrene vælger at sige nej tak til en tilbudt plads, udsættes garantidatoen med 3 måneder fra den dato, hvor det givne tilbud var gældende, idet afslaget betragtes som en ny ansøgning. Pasningsgarantien anses for opfyldt i eventuelle tilfælde, hvor forældre ikke ønsker at modtage en tilbudt plads i ét af Syddjurs Kommunes dagtilbud. Det tilstræbes, at der tilbydes plads i skoledistriktet, dog max. 15 km fra hjemmet. Der gives søskendefordel, hvis den ældre søskende fortsat er i samme daginstitution på optagelsestidspunktet, og såfremt der er plads og de foranstående børn på ventelisten kan anvises en alderssvarende plads et andet sted. Søskende er børn, der har samme folkeregisteradresse dvs. biologiske søskende, halvsøskende samt sammenbragte børn. Målgruppen til de enkelte institutioner kan ændres ved beslutning i Familie- og institutionsudvalget. Ved nyopstart af børnehaver og vuggestuer kan ventelisten suspenderes, således der tilstræbes en jævn aldersfordeling i institutionen. Forældrene kan til enhver tid få oplyst placeringen på ventelisten Der kan ikke ske udmeldelse mellem to tilbud. Der kan kun ske ind- og udmeldelse til den 1. i måneden. Orlov\/pladsgaranti. Der kan udmeldes på børnepasningsorlov fra 8 uger og op til 12 måneder. Børn, der har fået bevilget orlov, er sikker på plads i et alderssvarende tilbud, når de vender tilbage, dog ikke nødvendigvis samme institution, som de gik på orlov fra. Øvrig orlov kan søges for min. 3 måneder og max. 12 måneder med 1 måneds varsel til den 1. i måneden. Tidlig SFO Børn, der går i dagtilbud og skal starte i børnehaveklasse til august, indmeldes automatisk i tidlig SFO 1. april. Forældre, hvis børn skal i privat skole, afgør selv om barnet skal forblive i daginstitution eller i tidlig SFO. Såfremt børnene ikke skal i skole, skal institutionerne gøre pladsanvisningen opmærksom på dette. SFO Indmeldelse og udmeldelse af SFO sker via digital pladsanvisning med NemID. Udmeldelse kan kun ske til den 1. i måneden, med en måneds varsel. Juniorklubber Indmeldelse og udmeldelse af klubber sker ved direkte henvendelse til klubberne. Retningslinjer for intern flytning mellem institutionerne. Hvis barnet ønskes på venteliste til en anden institution, er dette muligt i 3 måneder ad gangen. Ønsket kan fornys inden udløbet af de 3 måneder ved henvendelse til pladsanvisningen. I særlige tilfælde afgøres sagen efter behandling i visitationsudvalget. Fritvalgsordningen Målgruppe: 0 6 år Kommunen giver jfr. Dagtilbudslovens 80 forældre med børn i alderen 24 uger og indtil det tidspunkt, hvor børn almindeligvis optages i børnehaveklasse, mulighed for at vælge et økonomisk tilskud til brug for en privat pasningsordning i stedet for at benytte en plads i et dagtilbud. Der ydes tilskud på 75% af billigste nettodriftsudgift pr. plads ( ekskl. udgifter til støttepædagoger). Kommunalbestyrelsen skal tilbyde at administrere forældrenes opgaver som arbejdsgiver i forhold til en privat passer mod en reduktion i tilskuddet til privat pasning svarende til omkostningerne ved opgaven. Der ydes ikke tilskud til forældres pasning af egne børn Ansøgning om optagelse i dagtilbud Ansøgning om optagelse sker ved henvendelse til pladsanvisningen, hvorimod placering i den enkelte stue i institutionerne \/hos den enkelte dagplejere sker decentralt Udmeldelse Udmeldelse skal ske skriftligt til Pladsanvisningen med en måneds varsel fra den 1. Børn i dagpleje eller vuggestue er automatisk udmeldt ved tilbud om plads i børnehave eller integreret institution. Der tilstræbes en hensigtsmæssig overgang. Tilflytning Ved tilflytning indsendes ansøgning om optagelse i dagtilbud senest 3 måneder før behovsdato jfr. opfyldelse af pasningsgarantien. Frit valg over kommunegrænser Alle børn har ret til at blive skrevet på venteliste i en anden kommune end opholdskommunen. Barnet er derved omfattet at den pågældende kommunes retningslinjer for optagelse m.v. Forældrene skal have fået tilsagn om tilskud fra opholdskommunen, før barnet kan blive optaget i et dagtilbud i en anden kommune. Forældrene er berettiget tilskud fra det tidspunkt opholdskommunen kan anvise plads. OBS OBS: I Syddjurs kommune er der i dele af kommunen p.t. lukket for pasning af børn, bosiddende i andre kommuner. Der henvises til følgende link - www.ventelistelukning.dk for yderligere information. \n\n"}