{"classes":[{"id":"85.13.00","title":"Grundlaget for digitalisering i almindelighed"}],"title":"OS2 - Offentligt digitaliseringsfællesskab","text":" OS2 har til formål er at udbrede kendskabet til, og brugen af, open source i danske kommuner, regioner og statslige institutioner. Fællesskabet blev stiftet d. 24. april 2012 i Syddjurs Kommune. Formål OS2 har til formål at fremme samarbejde, deling og digital udvikling for de offentlige myndigheders slutbrugere. Det udtrykkes i følgende: At skabe og dele relevante digitale løsninger og resultater At skabe og dele udviklingskraft At opretholde det juridiske ejerskab til kode, indhold og dokumentation At agere åbent og fremme anvendelsen af fri kildekode og Open Content At frigøre informationer og systemer Billigere digitale løsninger Fordele OS2 udvikler produkter der retter sig mod de konkrete behov i kommunerne. OS2 sikrer: Kort time-to-market At løsningerne udvikles i fællesskab så omkostningerne for den enkelte begrænses At data og løsninger i videst muligt omfang genbruges Fordi OS2 baserer sig på fri kildekode, er resultaterne skabt af OS2fællesskabet uden begrænsninger. OS2 løsninger må: Bruges - Undersøges Kommenteres - Bearbejdes - Kopieres Distribueres OS2 arbejder kun med fri kildekode Alle partner-kommuner har med andre ord lige mulighed for at anvende, bidrage til og udvikle på fremtidens digitale løsninger. Vi er et demokratisk fællesskab med fokus på åbenhed, ligeværdighed og lydhørhed. OS2 - offentligt digitaliseringsfællesskab - er et fællesskab, som skal udbrede kendskabet til og brugen af fri kildekode i danske offentlige institutioner. OS2 sikrer en governanceramme for fri kildekode i det offentlige samtidigt med at OS2 muliggør teknisk videndeling og udveksling. Den governance-ramme som OS2-fællesskabet først og fremmest baserer sig på, er en demokratisk governance-form, der skal hjælpe til, at de involverede partnere oplever fællesskabet som åbent, resultatskabende og ligeværdigt. Projekter Arbejdet med OS2 foretages i konkrete projektspor og i fagafgrænsede teams med fokus på hver deres løsninger og områder. Alle OS2-medlemmer kan frit deltage i OS2 s projekter, teams og fællesskabets aktiviteter. I projekterne er de aktive og investerende medlemmer, der bestemmer. Et udpluk af OS2 projekter er OS2web OS2talk OS2dagsorden OS2kle CPRbroker Partnere OS2 er et demokratisk fællesskab med fokus på åbenhed, ligeværdighed og lydhørhed. Hver medlemsorganisation (også kaldet partner) har stemmeret, når der skal afgøres strategier, vedtages planer, standarder mv. OS2 skal også sikre, at der er én partner, som er kontrakthaver overfor 3. part, hvis en særlig situation gør det nødvendigt, herunder tage ansvar for at løse en eventuel tvist. OS2 består af en række partnere - offentlige institutioner, illustreret på omslaget. Her kan du også se de leverandører som bidrager til OS2 fællesskabet. Som medlem kan man deltage i en udvikling, der er i gang, tage resultater i anvendelse og samtidig fremadrettet selv få indflydelse og være med til at skabe nye resultater for Borgere, og brugere. Læs mere om OS2konceptet og projekter på www.os2web.dk \n\n"}