{"classes":[{"id":"04.04.00","title":"Haller\/indendørsanlæg i almindelighed"}],"title":"Overdragelsen af Feldballe Hallen blev fejret med maner","text":" Feldballe Hallen summede af liv og aktivitet, da mere end 300 mennesker fejrede, at hallen fra 1. januar 2013 er en selvejende institution med en lokalforankret bestyrelse. Borgmester Kirstine Bille overdrog den gyldne nøgle til Bertel Clausen, formand for Feldballe Hallens bestyrelse, og endnu vigtigere de skrev begge under på overdragelsesdokumentet. I sin tale takkede formanden de mange frivillige som gennem mere ca. 30 år arbejdede for at skaffe en hal til Feldballe. Der har i tidens løb været mange meget forskellige aktiviteter, som alle har haft det formål at samle penge ind til hallen. Hver gang kommunen sagde nej, tog man det ikke for et nej men arbejdede videre og til sidst havde man indsamlet 1 mio. kroner og man havde købt jorden, hvor hallen skulle ligge. I 2003 byggede kommunen så en skolehal, og det er denne hal, som nu kommer på lokale hænder. Til borgmester Kirstine Bille sagde han Tak fordi I passede på hallen for os og til de mange fremmødte sagde han Nu er det vores hal, og det forpligter, vi skal finde ud af, hvad vi vil med den. Borgmester Kirstine Bille så de mange børn i hallen som et bevis på at, der er fremgang i landdistrikterne, og at der kommer flere børnefamilier til. Feldballe Hallen er nu en selvejende institution og her som i mange andre situationer - er det lokalbefolkningen, som skal lette rumpen og gøre noget, for ellers kan det ikke lade sig gøre. Men samtidig er hallen også en del af den kommunale familie, understregede Kirstine Bille. Inden den officielle overdragelse havde ca. 30 af TGFs børnegymnaster givet opvisning med både sanglege og redskabsgymnastik. Resten af dagen bestod underholdningen af Feldballe Friskoles to kor AcaFeldballa og AcaFellows. De sang både hver for sig og sammen. Der var mulighed for at spille badminton og det benyttede mange børn sig af, både dem der plejer at spille badminton i hallen, og nogle som prøvede disciplinen for første gang. De engang så berømte TGF basketherrer havde samlet et All Stars hold og spillede kamp mod TGFs nuværende basketherrer. Der blev ikke givet ved dørene, men formen hos de gamle stjerner var nok lidt rusten, for kampen endte 39-30 i de nuværende spilleres favør. Dagen sluttede med indendørs fodbold. Først spillede TGFs U9 og U10 drengehold, og derefter bankede de unge spillere et forældrehold 2-0. Alt i alt blev det en god start for Den selvejende institution Feldballe Hallen. \n\n"}