{"classes":[{"id":"00.22.00","title":"Kommunalbestyrelsen, udvalg mv. - kommuners styrelse i almindelighed"}],"title":"Øvrige","text":" Bestyrelsen for Den Økologiske Landbrugsskole på Kalø Udpeget af Byrådet 2014 den 05-12-2013: Kim Lykke Jensen (F) Bestyrelsen for Ebeltoft Boligselskab Medlemmer Stedfortrædere Bent Winkler (A) Kai Pedersen (A) Kirstine Kahr Kvorning (C) Kira Munk Hansen (C) Bestyrelsen for Randersegnens Boligforening Kai Pedersen (S) med suppleant Bent Winkler (A) Bestyrelsen for Røndeegnens Boligselskab Medlemmer Stedfortrædere Bent Winkler (A) Kirsten Hansen (F) Kira Munk Hansen (C) Peter Krog Meyer (V) Bestyrelse for Social- og Sundhedsskolen i Randers Udpeget af Byrådet 2014 den 05-12-2013 Direktør Jørgen Andersen Brugerråd for Skov- og naturstyrelsen Kronjylland Udpeges af Byrådet 2014 den 05-12-2013 Jørgen Brøgger (L) 2 andre lokale udpeges af Styrelsen og Syddjurs Kommunes miljøafdeling Erhvervskontaktudvalget Borgmester Kirstine Bille (F), Jesper Mathiesen (A), Tommy Bøgehøj (C) og 1. viceborgmester Claus Wistoft (V) Politisk følgegruppe vedr. letbane i Århusområdet Borgmester Kirstine Bille (F) Repræsentantskabet for TV2 Østjylland Udpeget af Byrådet den 05-12-2013 Søren Høg (V) Benny Thomsen (A) Skatteankenævn Udpeget af Byrådet 2014 den 05-12-2013 Carsten Bech (B) Jørgen Brøgger (L) Eigil Holm Nielsen (F) Kirsten Frederiksen (A) Stedfortrædere: Jens Holt Poulsen (B) Ole Brus Sørensen (L) Knud Thorgaard (F) Jens Vinther (A) Valgbestyrelse ved folketingsvalg og EU-valg Udpeget af Byrådet 2014 den 05-12-2013 Claus Wistoft (V) Kirstine Bille (F) Kai Pedersen (A) Jan Fischer (A) Stedfortrædere: Økonomiudvalgets medlemmer Valgbestyrelse ved kommunale valg Udpeget af Byrådet 2014 den 05-12-2013: Økonomiudvalget Valgbestyrelse ved skolebestyrelsesvalg Udpeget af Byrådet 2014 den 05-12-2013 Marianne Kirkegaard (V) Rønnaug Engstad Laursen (V) Helle Røge (F) Kristian Herget (F) Anders Peter Rasmussen (A) Jan Fischer (A) Ole Bollesen (A) Kai Pedersen (A) Flemming Hansen (I) Laila Sortland (O) Jesper Yde Knudsen (Ø) Viden Djurs Udpeget af Byrådet den 5-12-2013: Gunnar Sørensen (V) Vurderingsankenævn Claus Wistoft (V) med stedfortræder Jørgen Brøgger (L) Den Selvejende Institution Ældreboliger i Ebeltoft Kommune Ældreboligerne i den tidligere Ebeltoft Kommune var ejet og drevet af Den Selvejende Institution Ældreboliger i Ebeltoft Kommune. Byrådet har tidligere besluttet at nedlægge den selvejende institution, og institutionen er under likvidering. Bestyrelsen vil således fungere indtil likvideringen er endelig. I henhold til bekendtgørelse om normalvedtægter for en selvejende almen ældreboliginstitution må følgende ikke vælges; borgmester eller viceborgmester i den tilsynsførende kommune, eller medarbejder ansat i den del af den kommunale forvaltning, som har tilsynet med den selvejende almene ældreboliginstitution. Udpeget af Byrådet den 05-12-2013 Marianne Als Nielsen (F) Ole Bjerregaard (V) Christian Haubuf (A) \n\n"}