{"classes":[{"id":"05.09.04","title":"Parkeringskontrol"}],"title":"Parkering","text":" Overtræder du de lokale parkeringsbestemmelser, kan politiet eller kommunen kræve en standsnings- eller parkeringsafgift. Opkrævningen bliver sendt til den, der er registreret som ejer af bilen. Parkeringsafgiften skal betales senest ti dage efter, at du har modtaget den. Ellers vil sagen komme for fogedretten, og det koster yderligere. Ønsker du at få udsat betalingen, skal du sende anmodning til Centralregisteret for Parkeringsafgifter. Se Rigsadvokatens vejledende oversigt over bødetakster. Parkeringskontrollen i Syddjurs Kommune er et samarbejde mellem kommunen og Parkeringskontrol Nord, der er en enhed under Aalborg Kommune. Parkeringsvagten i Syddjurs Kommune udfører den fysiske kontrol på gaden, og Parkeringskontrol Nord løser den administrative behandling af udstedte afgifter, herunder udsendelse af rykkere, klagesagsbehandling m.m. Det er Parkeringskontrollens opgave, at kontrollere at bilisterne overholder reglene for parkering kontrollere at en evt. tidsbegrænsning ikke er overskredet kontrollere at bilerne er parkeret korrekt Formålet med kontrollen er at sikre, at vores byer forbliver et rart sted at færdes, også for fodgængere og cyklister. Desværre er der en del bilister, der ikke altid overholder de fælles spilleregler, der er vedtaget for parkering. Når Parkeringskontrollen opdager det, er det Parkeringskontrollens opgave at efterlade en afgift for forseelsen. På P-Nords hjemmeside kan du blive vejledt om de mest gængse parkeringsregler, som vi har erfaring med, at bilisterne ikke er tilstrækkelig opmærksomme på. Har du spørgsmål vedr. regulering af parkeringsforholdene, kontakt venligst Syddjurs Kommunes afdeling for Veje og Trafik. Har du spørgsmål til vedr. en udstedt parkeringsafgift, kontakt venligst P-Nord på mail@pnord.dk . \n\n"}