{"classes":[{"id":"01.02.16","title":"Udbygningsaftaler om infrastruktur"}],"title":"Parterne i det østjyske letbanesamarbejde besøgte Karlsruhe","text":" Parterne i det østjyske letbanesamarbejde hentede masser af inspiration til udbygning af letbanen, da de i denne uge besøgte Karlsruhe. Med 600 kilometer letbaneskinner fordelt i et net af regionale linjer, er der god erfaring at hente i Karlsruhe. Det kunne en delegation af politikere og embedsmænd fra kommunerne i det østjyske letbanesamarbejde sande, da de tidligere på ugen var på studietur i den tyske by. Over halvandet døgn besøgte de 23 deltagere både trafikselskabet i Karlsruhe, der har stået for udviklingen af letbanerne, og tre oplandskommuner til Karlsruhe, hvor borgmestre og viceborgmestre fortalte om letbanens betydning for udviklingen af byerne og naturligvis ankom de danske gæster med letbane. Formanden for Letbanesamarbejdets politiske følgegruppe, Mads Nikolajsen (SF) er tilfreds med studieturen. - Letbanesamarbejdet arbejder målrettet hen imod at etablere et net af letbaner i Aarhus og Østjylland. Det er helt nyt i Danmark, og derfor er det rigtig godt at kunne hente inspiration og erfaringer fra politikere og fagfolk, som har skabt succes med letbaner. Og vi blev taget rigtig godt imod af trafikselskab og borgmestre, som åbent fortalte om både mulighederne og udfordringerne med at indføre letbaner, siger Mads Nikolajsen. Letbanenettet i Karlsruhe er udviklet over de seneste 30 år og omfatter både lokale og regionale linjer ligesom i Aarhusområdet. Målt på antallet af indbyggere er de to områder også sammenlignelige. Karlsruhe har i dag cirka 270.000 indbyggere, mens der i letbanens område bor 600.000-700.000 indbyggere. I Aarhus krydsede antallet af indbyggere 300.000 i 2010, mens der i Aarhusområdet bor knap 700.000. I Aarhusområdet forventes første etape af letbanen at være i drift inden 2017. Herudover er samfundsøkonomien for yderligere fire etaper undersøgt, og byrådene i Favrskov og Aarhus afsat midler til VVM-undersøgelser af etaper til Hinnerup og Brabrand. Yderligere oplysninger fås ved henvendelse til: Mads Nikolajsen, formand for Letbanesamarbejdets politiske følgegruppe, Midttrafik, tlf. 61 28 63 27 Følgende politikere deltog i studieturen i Karlsruhe: Aarhus Kommune Ango Winther (S), næstformand i Teknisk Udvalg Favrskov Kommune Nils Borring (S), borgmester Charlotte Green (C), formand for Teknik- og miljøudvalget Norddjurs Kommune Jens Meilvang (LA), formand for Miljø- og teknikudvalget Odder Kommune Elvin J. Hansen (S), borgmester Syddjurs Kommune Kirstine Bille (SF), borgmester Kommunekontaktrådet i Midtjylland (KKR) Anders G. Christensen (V), KKR-formand (Favrskov) Jan Petersen (S), KKR-næstformand (Norddjurs) Region Midtjylland Bjarne Schmidt Nielsen (S), regionsrådsmedlem Midttrafik Arne Lægaard (V), bestyrelsesformand (Holstebro) Mads Nikolajsen (SF), formand for Letbanesamarbejdes politiske følgegruppe (Norddjurs) \n\n"}