{"classes":[{"id":"23.09.02","title":"Pas"}],"title":"Pas","text":" Bestilling af pas kræver personligt fremmøde i Borgerservice Rønde. Fra 1. januar 2012 skal nye pas til personer over 12 år forsynes med fingeraftryk. Priser: Børn 0-11 år 115 kr. Børn 12-17 år 141 kr. Voksne 18-65 år 626 kr. Voksne over 65 år 376 kr. Foto taget i automat 100 kr. Husk at tage følgende med: Dit gamle pas (hvis du har mistet dit pas eller ikke har haft pas før, skal du tage original dåbs- eller navneattest med) Dokumentation af rette navn, hvis du for nylig har ændret navn Pasfoto, (hvis du ikke ønsker at benytte vores automat) skal medbringes på papir Samtykkeerklæring, hvis det er et barn (under 18 år), der skal have pas, skal de forældre der har forældremyndigheden underskrive en samtykkeerklæring (kan printes fra selvbetjening i højre hjørne) Betaling, du kan betale med Dankort eller med kontanter (hvis kontanter tag aftalte penge med) Bestil tid: Bestil en tid, så slipper du for ventetid og kan springe køen over, når du skal have lavet pas. Du kan f.eks. bestille tid til hele familien på én gang. Leveringstiden: Er ca. 14 dage, men der må påregnes længere leveringstid i perioden april - august. Du bør derfor få lavet dit pas i god tid, inden du skal ud at rejse. Læs mere på borger.dk Læs mere om krav til foto på politi.dk Husk også det Blå EU Sygesikringskort Fra 1. august dækker dit gule sundhedskort ikke længere som rejsesygesikring uden for Danmark, Færøerne og Grønland. Hvis uheldet er ude på rejser i EU, Norge, Island, Liechtenstein (EØS) og Schweiz, skal du i stedet bruge det blå EU-sygesikringskort. Det blå EU-sygesikringskort giver dig ret til samme behandling, som borgerne i det land, du rejser i. Vær opmærksom på, at du er dækket forskelligt afhængigt af, hvor du rejser hen. Hvis du helt vil undgå egenbetaling, bør du tegne en rejseforsikring hos dit rejseselskab. Bestil dit Blå EU Sygesikringskort her \n\n"}