{"classes":[{"id":"29.09.15","title":"Patientsikkerhed"}],"title":"Patientsikkerhed","text":" Det danske sundhedsvæsen behandler dagligt flere tusinde mennesker. For langt de fleste borgere betyder behandlingen at de får det bedre. Men nogle gange sker der fejl eller hændelser i en behandling der ikke har været tilsigtet, og patienter bliver skadet eller udsat for en risiko for skade. Sundhedsvæsnet vil gerne have kendskab til sådanne hændelser og fejl, så vi kan lære af dem og forebygge at andre bliver udsat for det samme. Et vigtigt redskab i dette arbejde er derfor, at borger eller pårørende nu har mulighed for at rapportere sådanne utilsigtede hændelser. Du eller dine pårørende kan hjælpe sundhedsvæsnet i dette arbejde ved at rapportere utilsigtede hændelser til DanskPatientSikkerhedsDatabase (DPSD) via www.dpsd.dk Her kan du også finde informationsfolder til patienter og pårørende. Hvad er en utilsigtet hændelse En rettesnor for at genkende en utilsigtet hændelse er tanken eller følelsen: Det her gik ikke som forventet. Hændelsen betød at man kom til skade eller var i risiko for at blive skadet. Det må ikke ske igen. En utilsigtet hændelse kan for eksempel være, at du: Får forkert dosis medicin fordi der er sket en fejl I forbindelse med genoptræning falder og brækker armen Får en forsinket behandling fordi blodprøverne er blevet væk Bliver glemt på et toilet fordi der er sket misforståelser Får noget medicin som du ikke kan tåle Får forsinket behandling fordi recept på lægemiddel ikke er nået frem til rette modtager Er udskrevet fra sygehuset men får ikke besøg af hjemmesygeplejen som aftalt fordi der er sket et brist i kommunikationen Får trukket den forkerte tand ud ved tandlægen Efter en fødsel ikke får besøg af sundhedsplejersken som aftalt, fordi der er sket et brist i kommunikationen mellem sygehuset og kommunen Hvem kan rapportere Du kan som patient eller pårørende rapportere en utilsigtet hændelse. En utilsigtet hændelse kan rapporteres anonymt, men ofte kan det være en fordel, at du skriver navn eller telefonnummer på rapporten. Har du ikke angivet navn, telefonnummer eller e-mail, har vi ikke mulighed for at kontakte dig ved behov for eventuelle uddybende spørgsmål i forbindelse en afdækning af hændelsesforløbet. Alt sundhedspersonale og personale der handler på sundhedspersonalets vegne, har også pligt til at rapportere de utilsigtede hændelser som de bliver bekendt med i deres daglige arbejde. Ordningen omfatter derfor også personale ansat ved sygehuse, praktiserende læger, apoteket, Falck, sociale institutioner og kommunalt sundhedspersonale. Hvad kan rapporteres Du kan som patient eller pårørende rapportere utilsigtede hændelser der er sket på sygehuset, på plejehjem, i hjemmeplejen, ved sundhedsplejen, hos den praktiserende læge, hos tandlægen, ved genoptræningen eller alle andre steder i sundhedsvæsenet. Det er ligegyldigt om der er tale om en behandling hos det offentlige eller hos private. Hvad sker der med din rapportering Via www.dpsd.dk bliver din rapport sendt til den region, kommune eller privathospital, hvor hændelsen fandt sted. Kun de ansvarlige for rapporteringssystemet kan se din rapport. Rapporterer du således en utilsigtet hændelse vedrørende eksempelvis den kommunale sundhedspleje eller hjemmepleje vil den blive sendt til Syddjurs Kommune som vil foretage sagsbehandlingen. Sagsbehandleren vil undersøge: Hvad der er sket Hvordan det kunne ske Hvordan kan det undgås i fremtiden Syddjurs Kommune sender efter endt sagsbehandling din rapport i anonymiseret form til Patientombuddet. I Syddjurs Kommune vil din rapport blive genstand for en intern iværksættelse af tiltag, der kan forbedre patientsikkerheden. Det kan f.eks. være ændrede interne arbejdsgange eller ændrede kommunikationsveje. Du får ikke svar tilbage på, hvad der er sket af ændringer ud fra netop din rapport, men Patientombuddet der indsamler og formidler viden på baggrund af hændelser fra hele landet, iværksætter nationale tiltag på baggrund af disse. Disse tiltag kan findes på www.dpsd.dk . Rapportering af utilsigtede hændelser er ikke en klage, så når du rapporterer en utilsigtet hændelse via www.dpsd.dk indgiver du altså ikke en klage. Ønsker du at indgive klage, kan du henvende dig til den institution klagen vedrører. Klager over den sundhedsfaglige virksomhed i det danske sundhedsvæsen og klager vedrørende patientrettigheder kan indgives til Patientombuddet. Endvidere kan klager over afgørelser fra de lokale psykiatriske patientklagenævn vedrørende tvangsbehandling m.m. indgives til Patientombuddet. Du finder klageskemaer på www.patientombuddet.dk . Når du klager, får du vurderet om der har været svigt i behandlingen, eller om dine rettigheder som patient ikke er blevet efterlevet. På www.patientforsikringen.dk kan du læse om hvordan du kan søge erstatning for en skade. \n\n"}