{"classes":[{"id":"07.17.18","title":"Bygge- og anlægsaffald fra erhverv, genanvendelse mv."}],"title":"PCB affald","text":" Pr. 1. januar 2013 er der kommet nye regler for anmeldelse af bygge- og anlægsaffald. For bygninger eller anlæg opført eller renoveret i perioden 1950 1977 Hvis bygningen, der nedrives eller renoveres, er opført eller renoveret mellem 1950 og 1977, skal bygherre screene bygningen for PCB (PCB = Poly-Chlorerede Biphenyler) ved udfyldelse af et skema (find skema nederst på siden). Kravet gælder, hvis renoveringen eller nedrivningen vedrører mere end 10 m af en bygning\/anlæg, eller hvis arbejdet frembringer mere end 1 ton affald. Termoruder Hvis renoveringen eller nedrivningen medfører udskiftning af termoruder, der kan være fremstillet i perioden 1950 1977, skal der foretages en screening ved udfyldelse af skema, uanset ovenstående areal- eller mængdebegrænsning. Kortlægning - anmeldelse Hvis der kan svares ja til blot ét af spørgsmålene i screeningsskemaet (se nederst på siden), skal der foretages: en kortlægning og anmeldelse af PCB-holdigt affald (se skema nederst på siden) Hvis der kan svares nej til samtlige spørgsmål i screeningsskemaet, skal der kun foretages: en anmeldelse af bygge- og anlægsaffaldet en kortlægning vil således ikke være påkrævet. For bygninger eller anlæg opført eller renoveret udenfor perioden 1950 - 1977. Er den bygning, det anlæg eller dele af det anlæg som skal renoveres eller nedrives, opført eller renoveret udenfor perioden 1950 1977, er der ikke et krav om screening. Såfremt renoveringen eller nedrivningen vedrører mere end 10 m af en bygning, eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald, skal der derfor kun foretages: en anmeldelse af bygge- og anlægsaffaldet. Formålet med screening, kortlægning og anmeldelse Screeningen har til formål at få klarlagt, om der er sandsynlighed for, at bygningen eller anlægget indeholder PCB-holdigt materiale. Kortlægningen har til formål at identificere, hvor PCB materialet er, i hvilke mængder det forekommer og hvordan det bortskaffes. Screeningen og kortlægningen af PCB er et led i: Regeringens handlingsplan for håndtering af PCB i bygninger Hvad er PCB PCB er en gruppe kemiske forbindelser i materialer, som tidligere har haft stor udbredelse inden for byggeriet. Stoffet blev anvendt og indgik i fugematerialer, facademalinger, betonblandinger herunder gulvmasse og forskellige elektroniske komponenter. PCB er mobilt og kan spores i bygningsdelene omkring de steder, hvor de har været anvendt samt i inde luften og i jorden. Hvad skal man være opmærksom på PCB er et miljøfremmed stof, der ophobes i miljøet. Det har vist sig at være miljø- og sundhedsskadeligt i et sådant omfang, at anvendelsen blev forbudt i 1977. Der ses dog eksempler på anvendelse af PCB til forsegling i termovinduer frem til 1980. PCB-holdigt affald skal derfor indsamles og bortskaffes til miljøgodkendte anlæg. Efterfølgende behandling kan enten ske ved termisk destruktion (forbrænding ved høj temperatur) eller deponering. Analyser og anmeldelse af PCB-holdigt affald I forbindelse med nedrivning eller renovering af bygninger eller anlæg undersøges elastiske fuger, termoruder, maling og gulvmasse mv. Er ovenstående materialer fra perioden 1950 1977, eller er der tvivl om oprindelsen, udtages prøver til analyse for PCB-indhold. Antallet af prøver skal være dækkende. Håndtering af affald Det anbefales på et tidligt tidspunkt - efter at der er påvist PCB ved screening - at inddrage et firma med dokumenteret erfaring med identifikation, afhjælpning og håndtering af PCB. Firmaet kan dels bistå med planlægning af indsatsen, dels kan firmaet udføre det praktiske arbejde med evt. prøvetagning, aftaler med laboratorier mv. Identifikation og afhjælpning af et PCB-problem er kompliceret, idet det ofte omfatter mange fagdiscipliner og kræver erfaring. Udtagning af prøver og eventuelt afværgeforanstaltninger mv. bør derfor ikke foretages af personer uden særlig faglig indsigt. I forbindelse med identifikation af PCB skal det kontrolleres om PCB har spredt sig til bygningsdele omkring fugerne eller omkring det materiale, der er konstateret PCB i. Bortskaffelse af PCB-holdigt affald Når PCB-holdigt affald skal håndteres og bortskaffes skelnes mellem mængden af PCB og typen af affaldet: Farligt affald med mere end 50 mg\/kg (50 ppm) PCB (fugemateriale, rammer fra termovinduer, murværk, jord eller andet affald) er farligt affald. Farligt PCB affald anvises af Syddjurs Kommune til behandling via NORD (det tidligere Kommune Kemi). Deponeringsegnet affald (murværk og ikke forbrændingsegnet bygge- og anlægsaffald) med mindre end 50 mg\/kg (50 ppm) PCB , skal - efter anvisning fra Syddjurs Kommune - afleveres på godkendt deponi til: Glatved Losseplads (Reno Djurs) Nymandsvej 11 8444 Balle Forbrændingsegnet affald med indhold på mellem 0,1 mg\/kg - 50 mg\/kg PCB skal bortskaffes til forbrænding på miljøgodkendt anlæg. Syddjurs Kommune vil typisk anvise affaldet til Aarhus Forbrænding i Lisbjerg. Forurenet jord med indhold på mellem 0,1 mg\/kg 50 mg\/kg PCB skal - efter anvisning fra Syddjurs Kommune - afleveres på godkendt deponi til: Glatved Losseplads (Reno Djurs) Nymandsvej 11 8444 Balle Ved håndtering og arbejde med PCB-holdige materialer gælder særlige regler. Se nyttige links herunder: PCB-guiden Arbejdstilsynet (PCB på byggepladsen) Branchemiljørådet for Bygge Anlæg PCB vejledning fra Dansk Asbestforening Vejledende udtalelse fra Miljøstyrelsen nr. 1\/2011 \n\n"}