{"classes":[{"id":"04.10.00","title":"Kommunale skove i almindelighed"}],"title":"PEFC-certificering af skovene i Syddjurs Kommune ","text":" Syddjurs Kommune ejer 328 ha skov fordelt på 10 skove. De fleste og største skove ligger i tilslutning til Ebeltoft by. Skovene blev med virkning fra den 1. april 2009 PEDC certificeret. Hvad er certificering? Med certificeringen har Syddjurs Kommune fået papir på, at skovdriften lever op til særlige standarder for skovdrift, og at der tages bestemte hensyn til naturen og miljøet. Det udstedte papir - certifikatet - er garanti for, at skovene drives i overensstemmelse med retningslinierne for bæredygtig skovdrift. Certifikatet kan ses her Kravene til skovdriften omhandler bl.a.: Fremme af naturnær skovdrift Øget anvendelse af hjemmehørende arter Beskyttelse af områder med særlig høj naturværdi Sikring af gamle træer og dødt ved i skoven Øget brug af naturlig foryngelse Genopretning af vådområder Hensyn til fortidsminder Inddragelse af lokalsamfundet i driften af skoven og den rekreative benyttelse, dvs. friluftslivet og naturformidling. Kommunens skove har i flere år været drevet i overensstemmelse med retningslinierne for bæredygtig skovdrift, men i forbindelse med certificeringen øges kravene til bæredygtig skovdrift. I forbindelse med certificeringen er Ahl Skov blevet udlagt som urørt skov - dvs. skov med mindst mulig plejetiltag. Skovning af rødgranbevoksninger Stormene i 1999 og 2005 har påvirket mange rødgranbevoksninger i negativ retning. De mange huller, der er opstået på grund af væltede træer, har betydet mange svækkede træer, hvilket giver gode betingelser for diverse skadevoldere eksempelvis i form af en barkbille med navnet typograf. Angreb af denne bille er ofte ensbetydende med, at træet går ud, og at værdien bliver stærkt reduceret. Der er derfor henover vinteren 2008\/2009 blevet skovet ca. 7 ha i Søndre Plantage spredt over plantagen. Arealerne er blevet tilplantet med forskellige løvtræer med hovedvægt på bøg og eg, suppleret med indplantning af lind og fuglekirsebær. Det vil være nødvendigt at indhegne kulturerne i 4 til 5 vækstsæsoner, idet planterne vil blive bidt af råvildt. \n\n"}