{"classes":[{"id":"32.03.04","title":"Folkepension"}],"title":"Pension","text":" Folkepension og tillæg Når du fylder 65 år, kan du søge folkepension. Som folkepensionist kan du også søge om tilskud til fx husleje, medicin og varmeudgifter. Du får et brev fra Udbetaling Danmark to måneder før, du fylder 65 år. Her står der, at du nu kan søge folkepension. Søg og læs mere om: folkepension Tillæg til folkepensionen Der findes en række tillæg til folkepensionen. Du skal søge om tillæggene. Din indkomst og formue har betydning for, hvilke tillæg du kan få, og hvor meget du kan få. Læs mere, og søg om: boligstøtte, der er et tilskud til huslejen varmetillæg, der er et tilskud til at dække dine varmeudgifter helbredstillæg, der er et tilskud til fx medicin personligt tillæg, der er et tilskud til dig, som er i en særlig vanskelig økonomisk situation Ældrecheck Som folkepensionist har du muligvis ret til ældrecheck - det afhænger af din formue og din personlige tillægsprocent. Hvis du har ret til ældrecheck, får du den automatisk udbetalt i januar sammen med din folkepension. Du skal altså ikke søge om at få ældrecheck. Læs mere om: ældrecheck Hvem skal jeg kontakte, hvis jeg har spørgsmål? Fra den 1. marts 2013 er det Udbetaling Danmark, der udbetaler folkepension, ældrecheck, varmetillæg og boligstøtte. Derfor er det Udbetaling Danmark, og ikke din kommune, du skal kontakte, hvis du har spørgsmål om disse ydelser. Det er fortsat din kommune, du skal kontakte, hvis du har spørgsmål om helbredstillæg og personligt tillæg. Hvis du har brug for hjælp Har du spørgsmål om ydelserne, kan du få hjælp på borger.dk\/folkepension - her kan du: * få svar på de oftest stillede spørgsmål * se, hvilke frister du skal huske * få hjælp til at betjene dig selv på nettet fx til at udfylde din ansøgning. Du kan også kontakte Udbetaling Danmark Afsender: Udbetaling Danmark \n\n"}