{"classes":[{"id":"27.60.00","title":"Hjælpemidler, forbrugsgoder, boligindretning m.v. i almindelighed"}],"title":"Personlige hjælpemidler","text":" Personlige hjælpemidler er standardprodukter eller særligt fremstillet kropsbårne produkter, der er fremstillet med henblik på at afhjælpe følgerne af en varig permanent lidelse, hvor alle behandlingsmuligheder er udtømte. Alle ansøgninger behandles efter Servicelovens 112. Link til Servicelovens 112 Hjælpemidler ydes efter en individuel konkret vurdering, hvis det I væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne I væsentlig grad kan lette den daglige tilværelse i hjemmet Er nødvendig for, at den pågældende kan udøve et erhverv Iflg. Servicelovens 112, Bekendtgørelse nr. 810 af 19. juli 2012, skal der gøres opmærksom på, at kommunen kun er forpligtet til at yde hjælp til anskaffelse af det bedst egnede og billigste hjælpemiddel. Hvis du vælger en anden type end den du iflg. Servicelovens 112 er berettiget til, skal du selv betale differencen. Differencen skal i så fald afregnes direkte med leverandøren. Eksempler på personlige kropsbårne hjælpemidler kan være: Proteser ( arme, ben, bryst, øje ) Parykker Ortopædisk fodtøj (takstreguleret egenbetaling ) og ortopædiske fodindlæg Inkontinenshjælpemidler Stomihjælpemidler - Ortoser ( skinner, korsetter, brokbandager, halskrave ) Diabeteshjælpemidler - Kompressionshandsker og ærmer - Synshjælpemidler. Briller og linser ( svagsynsoptik ) Støttestrømper skal søges hos sygeplejen i det område man tilhører kommunen. Kontakt evt Borgerservice. Du vil modtage en skriftlig afgørelse på din ansøgning, og i denne vil det fremgå, hvordan du skal anskaffe de bevilligede personlige hjælpemidler. Henvendelse: Team personlige hjælpemidler, tlf. 87 53 58 59, kl. 8.30-12.00, mandag-fredag. Onsdag lukket. \n\n"}