{"classes":[{"id":"01.02.00","title":"Kommuneplanlægning og lokalplanlægning i almindelighed"}],"title":"Planproces","text":" Ved et større bygge- og anlægsprojekter, eller større udstykninger, skal der udarbejdes en lokalplan. Kravet om lokalplanlægning har været gældende siden 1977. Se videre herom i planlovens 13. Formål og baggrund for lokalplanlægning Efter planloven skal kommunen gennem lokalplanlægning medvirke til at værne landets natur og miljø, så samfundsudviklingen kan ske på et bæredygtigt grundlag i respekt for menneskets livsvilkår og for bevarelsen af dyre- og plantelivet. Fx. skal det ud fra en planmæssig og samfundsøkonomisk helhedsvurdering sikres, at der sker en hensigtsmæssig byudvikling, det skal også sikres, at der skabes og bevares værdifulde bebyggelser, bymiljøer og landskaber, at de åbne kyster fortsat udgør en væsentlig natur- og landskabsressource, og at forurening af luft, vand og jord samt støjulemper forebygges. Endeligt skal det sikres, at offentligheden i videst muligt omfang inddrages i planlægningsarbejdet. Om ansøgning Ved ansøgning om udarbejdelse af en lokalplan, skal du anvende følgende ansøgningsskema: - Ansøgningsskema til ansøgning om lokalplan . Konsulentbistand Bemærk, at der er en række spørgsmål omkring din ansøgning, som skal besvares, og som kræver, at du antager en professionel plankonsulent, der kan bistå med at beskrive dit projekt, i forhold til gældende lovgivning og planlægning. Generel tidsplan På de følgende links, kan du se hvordan en planproces generelt kan forløbe: - Eks. på en lokalplanproces for et mindre projekt, uden kommuneplantillæg . - Eks. på en lokalplanproces for et større projekt med kommuneplantillæg . Bemærk, at ovenstående eksempler på tidsplaner forudsætter, at du har en professionel plankonsulent, der kan bidrage med det nødvendige ansøgningsmateriale. Plangruppen udarbejder planforslag på baggrund af ansøgningsmaterialet fra konsulenten. Bemærk også, at der normalt er en kø af lokalplaner, som afventer igangsætning, og at der typisk vil gå 3-6 måneder, før Plangruppen kan igangsætte det lokalplanarbejde. \n\n"}