{"classes":[{"id":"01.05.00","title":"Naturbeskyttelse i almindelighed"}],"title":"Plejeplan for Mols Bjerge","text":" Formål og opgavedeling Ifølge fredningskendelserne for Mols Bjerge fremgår det af 14, at der hvert år skal tilvejebringes en detaljeret plan for de anlægs- og vedligeholdelsesarbejder og den naturpleje, som skal udføres i det følgende år. Planen skal ledsages af en oversigt over de foranstaltninger, der påtænkes udført senere, således at den detaljerede plan og oversigten tilsammen dækker en periode på mindst 3 år. Plejeplanen udarbejdes af det lokale statsskovdistrikt for statsejede arealer og af Syddjurs Kommune for de øvrige arealer efter drøftelse med et lodsejerudvalg, såfremt ejerne eller en del af ejerne nedsætter et sådant udvalg. Planen sendes til fredningsnævnet til orientering. Plejeplan for perioden 2014-2016 kan læses i bilaget nederst på denne side. Fredningsnævn Hvis der er uenighed mellem Skov- og Naturstyrelsen, Kronjylland og Syddjurs Kommune om planens indhold, træffer fredningsnævnet en for både Skov- og Naturstyrelsen, Kronjylland og kommunen bindende afgørelse af det pågældende spørgsmål. Fredningsnævnet kan herved pålægge Skov- og Naturstyrelsen, Kronjylland henholdsvis Syddjurs Kommune at bringe særligt angivne arbejder eller foranstaltninger til udførelse inden en af nævnet fastsat frist. Skov- og Naturstyrelsen, Kronjylland og kommunen kan påklage fredningsnævnets afgørelse til Naturklagenævnet inden 4 uger efter, at afgørelsen er meddelt . Sammensætning af udvalg Der vælges lodsejere til Plejeudvalget hvert 2. år ved et offentligt indkaldt møde. Der vælges to lodsejere fra den sydlige fredning og to fra den nordlige fredning. Plejeudvalget holder ordinære møder hvert år. Plejeudvalget har for perioden 2014-2016 følgende sammensætning: Lodsejere Nord Anne Kristine Mouritsen, Gildespollen 2, 8420 Knebel, akmm@landbjorn.dk Torben Simonsen, Molsvej 93, 8400 Ebeltoft, t.simonsen@mail.dk Lodsejere Syd Niels Andersen, Hybenvej 2, 8400 Ebeltoft, helle@skovenshereford.dk Christian Gøthche, Brunbakkevej 12, 8420 Knebel, chg@bluepond.com Naturstyrelsen, Kronjylland Skovrider Peter Brostrøm, Vasevej 7, 8900 Randers, peb@nst , 86 45 45 00 Skovfoged Kim Friis Egefjord, Vasevej 7, 8900 Randers, kfe@nst.dk , 86 45 45 00 Syddjurs Kommune Biolog Morten Aakjær Jørgensen, Lundbergsvej 2, 8400 Ebeltoft, maaj@syddjurs.dk , 87 53 52 64 Cand. scient. Steen Ravn Christensen, Lundbergsvej 2, 8400 Ebeltoft, src@syddjurs.dk , 87 53 59 21 Biolog og Teamleder Hanne Henriksen, Lundbergsvej 2, 8400 Ebeltoft, hah@syddjurs.dk , 87 53 52 54 Yderligere information Ønskes der interaktiv dialog\/kontakt med lodsejerrepræsentanterne for plejeudvalget henvises til www.molsportalen.dk \n\n"}