{"classes":[{"id":"32.18.14","title":"Plejevederlag, pasning af døende"}],"title":"Plejeorlov til pasning af døende","text":" Hvis du har et ønske om at passe en pårørende, som kun har kort tid tilbage at leve i, kan du søge om orlov. Du kan få økonomisk støtte, så det bliver muligt for dig. En pårørende kan være en ægtefælle, samlever, børn, forældre eller andre personer, som er nært knyttet til den døende. Det er også muligt, at flere kan dele plejeopgaven. Det er tanken, at du som plejer skal vægte omsorg og lindring for den syge og døende. Indsatsen kan hjælpe til at forbedre livskvaliteten i en kort periode for plejemodtageren. Der skal søges i den kommune, hvor den syge bor og har adresse. Disse betingelser skal være opfyldt en læge skal have vurderet, at yderligere behandling vil være udsigtsløs en læge skal have vurderet, at der vil være tale om kort levetid den døende må ikke have ophold på sygehus, hospice eller lignende den døende må ikke bo i en plejebolig eller lignende den døende skal have behov for personlig pleje den døende ønsker at blive passet i eget hjem eller i plejers hjem den døende skal være indforstået med, at en pårørende påtager sig plejen Ret til orlov Offentligt ansatte og privat ansatte har ret til at holde orlov for at passe en pårørende, som er døende. Et plejevederlag kan også udbetales selvom, du står udenfor arbejdsmarkedet og f.eks. er pensionist, studerende eller lignende. Plejevederlaget Plejevederlaget svarer til højst 1,5 x dagpengesatsen. Dette afhænger dog af din egen lønindtægt, såfremt du i forvejen er berettiget til sygedagpenge. For 2014 er satsen for plejevederlag maksimum kr. 165,20 pr. time. En arbejdsgiver, der yder løn til en ansat under orlov, får den refusion udbetalt, der svarer til plejevederlaget. Det er ikke et krav, at en arbejdsgiver skal udbetale fuld løn under orlov. Er du ikke berettiget til dagpenge, kan du alligevel modtage plejevederlag, dog ikke sammen med andre forsørgelsesydelser. Dette kaldes et basisbeløb. For 2014 er satsen for basisbeløb kr. 14.467 pr. måned. Plejevederlaget udbetales normalt månedsvis. Der trækkes A-skat og arbejdsmarkedsbidrag og evt. SP-bidrag. Der trækkes ikke ATP-bidrag. Der er ikke tale om et ansættelsesforhold, og der udbetales ikke feriepenge i denne periode. Ophør af plejeforhold Retten til plejevederlag ophører, når plejeforholdet afsluttes. Der kan dog udbetales plejevederlag i op til 14 dage efter dødsfald. Indlæggelse af kortere varighed på f.eks. sygehus, fører ikke til ophør af plejevederlag. Lovgivning Det er efter Servicelovens 119, at du kan få plejeorlov. Andre spørgsmål Der kan være mange flere spørgsmål, som du har brug for at få svar på. Når ansøgningen sendes vil der også være andre oplysninger, som vi har brug for. Derfor er du velkommen til at ringe, skrive eller sende en mail, så vi kan hjælpe. Skema og andre nyttige oplysninger Link til ansøgning om plejevederlag Yderligere oplysninger kan fås hos Marianne Halkier Tlf. direkte: 8753 5129 E-mail: maha@syddjurs.dk eller Socialcentret Tlf. direkte:8753 5460 E-mail: social.beskaeftigelse@syddjurs.dk \n\n"}