{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Postgang og svarfrister","text":" Postgang Post sendt til kommunens postadresse Hovedgaden 77, 8410  Rønde eller indleveret i administrationsbygninger i Ebeltoft og Hornslet sorteres, indscannes og videresendes elektronisk til den afdeling, som skal behandle den. Er du bekendt med den behandlende afdeling eller sagsbehandler bedes du venligst anføre det på din post til kommunen. Syddjurs kommune returnerer ikke originalbilag\/-dokumenter. Det er målet, at morgenposten er videresendt til rette vedkommende samme dag den modtages. Post som sendes elektronisk, enten via Digital Post eller til syddjurs@syddjurs.dk, behandles efter samme målsætning. Dog kan det ikke sikres, at eftermiddagspost videresendes samme dag. Svarfrister E-mails behandles som al anden post, der sendes til Syddjurs kommune. E-mails indgår altså i sagsbehandlingen på lige fod med breve og andre dokumenter. Svarfristen afhænger af det enkelte sagsområde. Henvendelser besvares hurtigst muligt og senest inden 10 hverdage. Kan der ikke gives et konkret svar på din henvendelse, får du information om hvornår du kan forvente et svar. Når du sender en e-mail til hovedpostkassen i Syddjurs kommune får du en kvittering på modtagelsen. Fax Hovedfaxnr. er 87 52 11 36. Indkomne fax bliver behandlet som alm. indkommet post. Dvs. at det bliver scannet ind og videresendt. Mail Kommunens officielle e-postkasse er syddjurs@syddjurs.dk Er du bekendt med den behandlende afdeling eller sagsbehandler bedes du venligst anføre det på din e-post til kommunen. Er du ikke bekendt med, hvem den behandlende afdeling eller sagsbehandler er, bedes du tydeligt angive i \"emne\" feltet, hvad henvendelsen drejer sig om, så det er muligt for Borgerservice at videresende mailen korrekt. Du vil modtage en mail-kvittering på din mail til syddjurs@syddjurs.dk Syddjurs Kommune vil gerne opfordre borgere, erhvervsliv og samarbejdsparter til at sende e-mails i stedet for breve. Sikker digital post Hvis din e-mail indeholder fortrolige oplysninger, skal den sendes som sikker e-mail med digital signatur. Så kan uvedkommende ikke få adgang til e-mailens indhold, og signaturen sikrer samtidig, at modtageren kan være sikker på, hvem afsenderen er. Kommunens sikker e-postkasse er syddjurs@syddjurs.dk. For at gøre det nemt at sende sikre digital kommunikation anbefaler Syddjurs Kommune digital post på Borger.dk. Her kan du oprette din egen sikre e-postkasse. Når du skriver til os og giver os personfølsomme oplysninger fx cpr. nr., må vi som myndighed ikke svare per mail. Det må vi ikke pga. lovgivningen om din retssikkerhed og beskyttelsen af dine personlige oplysninger. Men vi vil meget gerne kommunikere med dig elektronisk! Det har vi nu fået mulighed for med Post på Borger.dk. Læs mere om post på Borger.dk her   \n\n"}