{"classes":[{"id":"17.01.05","title":"Opbygning af pædagogisk-psykologisk rådgivning (PPR)"}],"title":"PPR's ydelser","text":" PPR s ydelser PPR s målgruppe er børn og unge mellem 0 og 18 år: der udvikler sig langsomt der ikke trives der har svært ved at lære at læse, stave eller regne er har brug for vejledning ved ind- eller udskoling der har svært ved at være sammen med andre børn og voksne med forskellige handicaps og sansemotoriske vanskeligheder med motoriske vanskeligheder med sprog-\/tale- og hørevanskeligheder Samt barnet\/den unges forældre Hvad laver PPR s medarbejdere? Modtager indstillinger fra forældre, dagtilbud\/skoler og kommunallæge vedr. børn\/unge 0 - 18 år. Foretager pædagogiske psykologiske vurderinger og rådgivning vedr. henviste børn\/unge, herunder foretage undersøgelser og\/eller konsultative ydelser. Yder rådgivning og vejledning til forældre og dagtilbud\/skoler vedrørende børn og unge med særlige behov. Fremsætter forslag angående specialundervisning og anden specialpædagogisk bistand, herunder vidtgående specialpædagogisk bistand\/specialundervisning. Iværksætter og foretager tale-\/høreundervisning individuelt og i gruppe. Indgår i samarbejde med forældre, dagtilbud\/skoler og samarbejdspartnere omkring henviste børn og unge med henblik på en koordinering af den samlede indsats. Følger udviklingen hos børn og unge, som modtager specialundervisning eller anden specialpædagogisk bistand. Dette foretages 1 gang årligt for skolebørn og mindst 1 gang halvårligt for småbørn. Tager initiativ til overlevering af sager i overgangene: Dagpleje børnehave skole. Udtaler sig om behov for eventuel fravigelse for vilkårene ved de afsluttende prøver. Yder rådgivning angående beskæftigelse og uddannelsesmæssige forhold til unge med særlige behov. Afgiver aktuel pædagogisk-psykologisk vurdering i forbindelse med elever på efterskole. Tavshedspligt Alle ansatte ved PPR er underlagt tavshedspligt. Det betyder, at ingen medarbejdere kan udtale sig til andre instanser som skoler og institutioner uden forældrenes godkendelse. Der vil heller ikke være mulighed for at udtale sig eller fremsende materialer til en anden kommune eller lignende uden, at det sker i et samarbejde med forældrene. \n\n"}