{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"Prisregn i Kom-Bi","text":" Foto: Mogens Greve Der var masser af glamour og lokale kendisser, da AWARD-show Syddjurs løb af stablen torsdag aften i Kom-Bi. Den røde løber var rullet ud, pindemadderne klar og de mange feststemte mennesker fik hilst på og minglet på behørig vis. Fokus for aftenen var at fejre alle de lokale ildsjæle, der sætter liv i Syddjurs Kommune og gør det til et spændende sted at bo og leve. Udenfor Kom-Bi spillede Rosenholm Tamburkorps op til den rette stemning og inde i foyeren blev de over 160 festklædte mennesker mødt af hele verdenspressen i skikkelse af elever fra Filmhøjskolen i Ebeltoft, der agerede verdenspresse og lod kameraerne rulle og mikrofonerne arbejde. Aftenens show havde den lokale operasanger og showman Hans Dueholm som konferencier og mellem uddelingen af de i alt seks priser var der underholdning fra både Syddjurs Egnsteater, Shanghai Akademiets danseensemble, musikerne Per Pels og duoen Rikke Rusholt og Morten Byskov og en kavalkade af sportstalenter indenfor bordtennis, cykling, motorsport, fodbold, boksning og taekwondo der med råb og hårde slag viste nogle af deres talenter. Kulturprisen og fritidsprisen havde således fået selskab af fire nye indstiftede priser: årets landsby, Billedkunstrådets pris, Provstiets pris og ikke mindst Talentprisen, hvoraf den sidste er indstiftet af Lokalavisen, Syddjurs Kommunes samarbejdspartner omkring AWARD-showet. Formand for plan, udvikling og kultur Jesper Mathiesen iført festlig butterfly og hvide handsker bød velkommen og åbnede dermed aftenens festfyrværkeri af lokalunderholdning og glade nominerede og vindere. Aftenens første pris blev overrakt af Ellen Aarrebo Jensen fra Ryomgård Distriktsråd, iklædt behørig pailletkjole fortalte hun om de tre stærke kandidater, der var nomineret til prisen Årets landsby nemlig Feldballe-Tåstrup, Nimtofte og Ugelbølle. Prisen gik til Ugelbølle, hvor en repræsentant fra landsbyrådet glad og overrasket tog imod prisen og checken på de 5000 kr. Herefter trådte Provst Søren Peter Hansen på scenen for at overrække aftenens anden pris Provstiets pris som gik til Kafe Kolind for deres enestående indsats overfor borgere, der lever på kanten af vores samfund og som med Kafe Kolind møder varme hænder og hjerter og et tilhørssted også når det er svært at være i livet. Med prisen ville provstiet gerne give en konkret håndsrækning og anerkendelse af dette store stykke arbejde og Søren Peter Hansen kunne derfor overrække en check på 8000 kr. til repræsentanter fra Kafe Kolind med håbet om at pengene kunne gavne de rette. Prisregnen fortsatte med tre stærke kandidater i kategorien Billedkunstrådets pris og til at repræsentere Billedkunstrådet og overrække deres pris var formanden for Billedkunstrådet, tekstilkunstneren og designeren Merete Erbou Laurent. De tre kandidater var keramikeren Jørgen Hansen, Hyllested, Niels Trangbæk, Rønde og Kvadrat, Ebeltoft der alle er kandidater, der bevæger sig mellem det lokale og det internationale og er med til at få Syddjurs med på landkortet, når det gælder kunsten. Merete Erbou Laurent kunne afsløre, at valget var faldet på Niels Trangbæk for hans indsats omkring Åben Vand og for at bringe kunsten lige til døren. Der blev lagt stærkt ud efter pausen med tre numre fra duoen Rikke Rusholt og Morten Byskov, der bl.a. sang det passende nummer Umbrella i lyset af aftenens prisregn. Duoen udløste også aftenens første stående klapsalver fra en fyldt sal, der begejstret takkede for den fantastiske musikalske optræden. Herefter blev scenen fyldt af unge talenter indenfor fritidslivet i skikkelse af Pernille Agerholm, bordtennis, Anna Madsen på mountainbike, Nicki Petersen, motorsport, Mark Riedel, bokser, samt to repræsentanter for taekwondoklubben og ikke mindst årets mest omtalte lokale fodboldhold Kolind-pigerne, der vandt DM i skolefodbold. Mark viste boksningens rytme og styrke og de to taekwondo-herrer lavede en flot opvisning i at sparke og slå træplader over, så salen gispede og ømmede sig. Redaktøren fra Lokalavisen Lars Normann Thomsen indtog herefter scenen for at overrække endnu en ny pris nemlig en talentpris som Lokalavisen har indstiftet med målet om at sætte fokus på et talent på vej frem indenfor fritid, idræt eller kultur i Syddjurs. Hans personlige begejstring skinnede igennem, da han fortalte om musikken og viljen til at satse på at skabe en levevej indenfor et område, hvor der er mange om buddet. En overrasket og glad Per Christensen bedre kendt som Per Pels fra Kolind tog imod prisen og æren og takkede på bedste og mest velklingende vis med to numre efterfulgt af et spontant ekstranummer, da salen for anden gang stående insisterede på at få mere. Aftenens program havde gemt de to gamle kendinge til sidst i form af fritids- og kulturprisen. Vinderen af fritidsprisen blev Max Christensen fra Hornslet håndbold, der fik overrakt prisen af Hans Jørgen Hvidtved, formand for DGI Østjylland, de to øvrige nominerede var Birte Mouritzen, Ældre badminton i Ebeltoft IF og Mette Bro Lindblad, TRIF Fitness. Hans Jørgen Hvidtved pointerede, at det var helt på sin plads at fejre de over 1 mio. danskere, der yder en frivillig indsats i Danmark og sørger for, at endnu flere får mulighed for at være sammen med andre og dyrke aktiviteter og idræt i deres lokalmiljøer. Det er hverdagens helte vi fejrer, og i Syddjurs Kommune findes der heldigvis mange af dem sagde formanden, der kvalificerede valget af Max Christensen for at løfte Hornslet Håndboldklub til både at have hold i landets bedste rækker og samtidig sørge for at pleje den legende kultur, der også er så vigtig for en klub og dens miljø. Den sidste dråbe i prisregnen var Kulturprisen, der blev overrakt af formanden for plan, udvikling og kultur Jesper Mathiesen, der præsenterede de tre nominerede som var: bestyrelsen for Ebelfestivalen, Lars Thyrre Sørensen fra Musikdrevet og Ole Primdal, Hotelrådet i Rønde. Prisen gik til en glad og stolt Ole Primdal, der lagde ud med at takke politikerne for at have øje for at få skabt et fyrtårn i Rønde, hvor mere kultur fremover kan udfolde sig, når det ombyggede Hotel står klar og herefter benyttede vinderen sig af chancen til at fortælle om de mange kulturelle begivenheder på Hotellet i Rønde. En glad formand for plan, udvikling og kultur Jesper Mathiesen glædede sig over en festlig aften: Det er jo et festfyrværkeri af engagerede mennesker indenfor både kultur og fritidslivet i Syddjurs Kommune, der er samlet her i aften, og det er en sand fornøjelse at få lov til at fejre de mange ildsjæle i kommunen, der gør en forskel for rigtig mange borgere i vores kommune hver dag. Han lukkede showet og sagde tak for i aften ved at kalde samtlige vindere på scenen samt holdet bag arrangementet. Efter en succesfuld aften var det derfor håbet, at man kan gøre det til en tilbagevendende årlig tradition at afholde et Award show Syddjurs. \n\n"}