{"classes":[{"id":"06.01.05","title":"Private spildevandsanlæg"}],"title":"Privat spildevandshåndtering og renseløsning","text":" Ved etablering af et privat spildevandsanlæg og en nedgravet samletank for husspildevand skal du indsende situationsplan og sigteanalyse sammen med ansøgningsskemaet for at sagen kan behandles. Det er vigtigt, at du fremsender en ansøgning om tilladelse til etablering af nyt spildevandssystem eller ændring af eksisterende også selvom du måske allerede har sendt en plan ind i forbindelse med en byggesag, da spildevandssagen skal behandles særskilt i afdeling for Natur og Miljø. Ansøgning om spildevandsanlæg Hvis du søger om tilladelse til etablering af nedsivningsanlæg, bedes du anvende blanketten øverst i højre kolonne. Hvis du søger om tilladelse til etablering af samletank, et beplantet filteranlæg , biologisk sandfilteranlæg , pileanlæg , rodzoneanlæg eller et minirenseanlæg , bedes du anvende nedenstående ansøgningsskemaer. Situationsplan Når du ansøger om tilladelse til etablering af et privat spildevandsanlæg eller en samletank, skal du medsende en nøjagtig situationsplan i A4-format , hvorpå placeringen af anlægget på grunden kan ses. Sigteanalysen En sigteanalyse beskriver jordtypen og jordens nedsivningsevne ved hjælp af en kornkurve , som viser kornstørrelsen (andelen af sand, grus, sten) i en bestemt jordprøve. Husk at vedlægge sigteanalyser\/kornkurve i ansøgningen om privat spildevandsanlæg. Vi kan ikke sagsbehandle, før vi har set resultatet af sigteanalysen. Jordprøve og analyser skal foretages af et autoriseret firma. Når arbejdet med spildevandsanlægget er færdigt, skal der indsendes en erklæring\/færdigmelding fra autoriseret kloakmester - se blanket øverst i højre kolonne. OBS Sagsbehandlingstiden nedsættes når du indsender materialet samlet. Ansøgningsskemaer \n\n"}