{"classes":[{"id":"05.02.00","title":"Private fællesveje\/stier i almindelighed"}],"title":"Private fællesveje i byer","text":" Til Grundejerforeninger\/Vejlaug der ønsker at etablere chikaner eller hastighedsreguleringer i Syddjurs kommune Private fællesveje i byer og bymæssige områder administreres under privatvejlovens afsnit I, II og IV jf. privatvejlovens [1] 3. Veje i sommerhusområde er ligeledes omfattet af privatvejlovens afsnit I, II og IV. Foruden privatvejloven er færdselslovens [2] paragraffer vedrørende adgang til skiltning på private fællesveje ligeledes gældende. Kommunen, der er vejmyndighed over de private fællesveje, skal altid give tilladelse forud for forandringer og skiltning på private fællesveje. Indledningsvis skal det meddeles at chikaner kun må etablere med vejmyndighedens tilladelse, lige som alle andre forandringer skal godkendes af vejmyndigheden. Ydermere skal ændrede hastigheder godkendes af politiet. Kontakten til politiet varetager kommunen. Syddjurs Kommune modtager ofte henvendelser fra grundejerforeninger\/vejlaug der ønsker at regulere færdslen. Det er vigtigt at kommunen kontaktes forud for regulering, eller forsøg på at regulere færdslen! Der findes mange fortilfælde hvor grundejerforeninger\/vejlaug har forsøgt at etablere chikaner eller hjemmegjorde skilte uden kommunens tilladelse. I disse tilfælde er ophavsmændene blevet påbudt at fjerne chikanerne igen. Et væsentligt hensyn er, at vejens indretning svarer til den gældende hastighed. Dertil kommer at mange grundejerforeninger\/vejlaug gerne vil have hastigheden nedbragt, hvilket giver anledning til et ønske om enten fysiske chikaner eller skiltning med påbudt lavere hastighed. For at kunne skilte med en lavere hastighed end den generelle skal vejmyndigheden påse at der er konsensus mellem vejens indretning og den skiltede hastighed. Ofte ansøger grundejerforening\/vejlaug om at skilte med en lavere hastighed. I disse tilfælde skal vejmyndigheden således sikre at vejen indrettes til den lavere hastighed, og derved kan ansøger(grundejerforening\/vejlaug) blive mødt med et krav(betingelse) om at der etableres fysiske chikaner. Lige så ofte ansøger grundejerforening\/vejlaug om at etablere chikaner. I disse tilfælde skal vejmyndigheden således sikre at chikanerne ikke er til fare eller kilde til utryghed, og derved kan ansøger blive mødt med krav(betingelse) om at chikanerne forvarsles vha. skiltning. Dette kan klares enten ved at forvarsle de enkelte chikaner eller ved at etablere en hastighedszone for et større sammenhængende område\/vejsystem. Indenfor en hastighedszone må de enkelte chikaner ikke forvarsles, da det er hensigten at trafikanterne skal færdes med den skiltede hastighed, og derved også være klar over at der kan være chikaner der kun kan passeres med den skiltede hastighed. Der er siden kommunesammenlægningen sket mange forandringer i kommunens sommerhusområder, hvor grundejerforening\/vejlaug i samarbejde med kommunen har etableret hastighedszoner og lokale forandringer. Der er mange love og regler vejmyndigheden(kommunen) skal sikre bliver overholdt. De mest generelle vil nedenfor kort blive gennemgået: Hastighedszoner: 40km\/t hastighedszone: Jf. gældende vejregler skal der for hver 100m etableres en chikane. Dette krav er gældende for alle lige vejstrækninger der overstiger 300m. 30km\/t hastighedszone: Jf. gældende vejregler skal der for hver 75m etableres en chikane. Dette krav er gældende for alle lige vejstrækninger der overskrider 100m. Chikaner der etableres indenfor hastighedszoner må ikke forvarsles inde i selve zonen. I hastighedszoner må der ikke ske gentagelse af hastigheden. Hastighedszoner skal bekendtgøres på samtlige veje ind i zonen, og ophæves på samtlige veje ud af zonen. Hastighedszoner skal bestå af mere end én vejstrækning. Lokal hastighedsbegrænsning\/ enkeltstående chikaner Lokale hastighedsbegrænsninger bekendtgjort med opsætning af C55tavler er kun gældende på de veje hvor skiltninger er opsat. (i mange tilfælde det tidligere været anvendt at opsætte undertavle med tekste; gælder i hele området. Dette er ikke lovligt eller gældende). Chikaner der er etableret udenfor hastighedszoner skal enten enkeltvis eller samlet med antal\/afstand forvarsles fra alle retninger. Lokale hastighedsbegrænsninger skal gentages efter hver betydende sidevej. Der kan ikke skiltes med den generelle tilladte hastighed på 50km\/t indenfor tættere bebygget område. Politiet, som er eneste myndighed med hjemmel til at meddele tilladelse til ændrede hastigheder, tillader ikke lavere hastigheder end 30km\/t, da videnskabelige undersøgelser viser at lavere hastigheder medvirker til at trafikanterne ignorer hastighedsbegrænsningen og dette medfører højere hastigheder. Ved skiltning på 30, 40 eller 45km\/t har samme videnskabelige undersøgelser afsløret, at trafikanterne har større respekt for hastighedsbegrænsningen, og derved kan en højere skiltet hastighed medføre en aktuel lavere hastighed. Hastighedszonerne skal bekendtgøres (opsættes) med tavlerne E53 eller E68.4. E53 er en oplysningstavle(blå tavle), der ikke fastsætter nogen egentligt tilladt hastighed. Det er en oplysningstavle der oplyser om vejene er indrettet til enten 30 eller 40km\/t. E68.4 er en forbudstavle der påbyder enmaksimalt tilladt hastighed. Forskellen på de to typer er der foruden, at politiet kræver trafiktællinger og hastighedsmålinger forud og efterfølgende etablering ved E68.4tavlen. Hvilket er årsagen til at mange private fællesveje anvender denne type skiltning, da der ikke findes udstyr til at foretage retvisende målinger på grusveje. Der skal således træffes en beslutning om hvorvidt grundejerforeningen vil benytte muligheden for at lave en hastighedszone eller om grundejerforeningen vil etablere en lokal hastighedsbegrænsning på enkelte vej(e) (her er holdningen den samme mht. hastigheden som ved zonerne). Der kan ikke opnås tilladelse til etablering af bump hvor den generelle tilladte hastighed i det åbne land(80km\/t) er gældende. Såfremt det besluttes at anvende bump som chikaner er der et katalog over typegodkendte bump der skal overholdes vedr. udformning af bump. Samtlige bump har en overhøjde over kørebanen på 100mm, længden tilpasses den ønskede(skiltede) hastighed. Bredden skal tilpasses kørebanen. Link til kataloget med de typegodkendte bump findes nederst i denne skrivelse. Foruden bump anvendes forsætninger og indsnævringer til ét spor ofte som chikaner evt. i kombination med hinanden. Denne type chikane anvendes ofte på grusveje hvor bump ikke kan etableres, da profilet altid skal være iht. til typegodkendelsen og dermed godkendelsen. Forsætninger er når trafikken først ledes over i modsatte kørebane venstre om helle for derefter at køre venstre om næste helle. Kontakt Syddjurs Kommune samarbejder gerne med grundejerforening\/vejlaug om trafiksanering og færdselsreguleringer. Såfremt I påtænker at foretage ændringer på vejsystemet så kontakt Syddjurs Kommunes Veje og trafik på veje.trafik@syddjurs.dk eller på 87 53 54 12 Alt det man ikke må Som tidligere beskrevet er der fortilfælde hvor grundejerforening\/vejlaug har forsøgt selv at etablere færdselsreguleringer. Det der i færdselsloven, vejloven, privatvejsloven eller gennem gældende vejregler ikke som man bl.a. ikke må, er: Opsætte skilte der ligner officielle tavler, uden at være at finde i listen over godkendte færdselstavler Sammensætte flere officielle tavler, eller redigere i officielle færdselstavler Opsætte officielle tavler uden vejmyndighedens tilladelse Ændre på eksisterende lovlig vejafmærkning uden vejmyndighedens tilladelse Opsætte chikaner uden vejmyndighedens tilladelse Fjerne godkendte chikaner uden vejmyndighedens tilladelse Ændre på færdselsregulering ved ændret vigepligtsforhold o.l. uden vejmyndighedens tilladelse Opsætte tavler (officielle og uofficielle) på vejnavnskilte (eller deres standere) Se endvidere: Håndbog om fartdæmpere (Vejdirektoratet): http:\/\/vejregler.lovportaler.dk\/ShowDoc.aspx?t=%2fV1%2fNavigation%2fTillidsmandssystemer%2fVejregler%2fAnlaegsplanlaegning%2fTrafikarealer+by%2fFartdaempere+i+byomrader%2f docId=vd-anlaeg-fart-daempere2013-full Privatvejloven (retsinfo): https:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=135209 Færdselsloven (retsinfo): https:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=143400 OBS på 97 Bekendtgørelsen af vejafmærkning (vejdirektoratet): http:\/\/vejregler.lovportaler.dk\/ShowDoc.aspx?docId=bek20120802-full Bekendtgørelse om anvendelse af vejafmærkning (vejdirektoratet): http:\/\/vejregler.lovportaler.dk\/ShowDoc.aspx?docId=bek20120801-full Tavler (vejdirektoratet): http:\/\/vejregler.lovportaler.dk\/SearchResult.aspx?t=%2fV1%2fNavigation%2fTillidsmandssystemer%2fVejregler%2fAnlaegsplanlaegning%2fFaerdselsregulering%2f [1] LOV nr. 1537 af 21\/12-2010. Lov om private fællesveje [2] LBK nr. 1055 af 19\/11-2012. Bekendtgørelse af færdselsloven \n\n"}