{"classes":[{"id":"06.02.03","title":"Regulering af vandløb og anlæg af nye vandløb"}],"title":"Regler for afvanding, dræning og regulering af vandløb","text":" Afvanding og dræning af vandlidende områder eller regulering af vandløb må i henhold til loven ikke foretages uden kommunens godkendelse. Ved vandløbsregulering forstås ændringer af eksisterende vandløb eller etablering af nye. Hvis du har ønske om ændring af et eksisterende vandløb eller anlæggelse af et nyt herunder afvandingsanlæg med pumpe, skal der udarbejdes og indsendes et projekt til kommunen. Procedure for vandløbsregulering Ansøgning For at kommunen kan behandle din sag, skal projektansøgningen i henhold til Bekendtgørelse nr. 1436 af 11\/12 2007 om vandløbsregulering og restaurering indeholde følgende: En redegørelse om formålet med reguleringer m.v. og en begrundelse for projektet. Fornødent oversigtskort og detailplaner. Oversigt over de af projektet omfattede ejendomme med fortegnelse over de grundejere og brugere, der ønskes inddraget i projektet. Overslag over udgifterne med forslag til fordeling af disse. En tidsplan for arbejdets udførelse. Afhængig af det enkelte projekt vil det ofte være nødvendigt for kommunen at anmode om supplerende oplysninger til sagen. Offentlig høring Når kommunen finder sagen tilstrækkelig belyst sendes projektet i offentlig høring i minimum 4 uger. For restaureringsprojekter er fristen 8. uger. Afgørelse Efter offentlig høring og behandling af nedenstående underpunkter vil sagen kunne afgøres endeligt. Forudsættes dispensation eller godkendelse efter Naturbeskyttelsesloven, Miljøbeskyttelsesloven, Vandforsyningsloven eller Fiskeriloven skal disse afgørelser foreligge, før der kan gives endelig godkendelse efter Vandløbsloven Kan der ikke opnås enighed om økonomien i projektet, skal sagen indbringes for Taksationskommissionen, før der kan gives endelig godkendelse efter vandløbsloven Hvis projektet kræver en VVM redegørelse med kommuneplansretningslinjer, skal denne indgå i grundlaget for afgørelsen Klage Afgørelsen vil kunne påklages af: Ansøger Enhver, der må antages at have individuel, væsentlig interesse i sagens udfald Danmarks Naturfredningsforening Danmarks Sportsfiskeriforbund Afgørelsen kan inden for 4 uger efter påklages til Naturstyrelsen. \n\n"}