{"classes":[{"id":"29.21.04","title":"Genoptræning efter sundhedsloven"}],"title":"Rehab Syddjurs","text":" I anledning af den megen presseomtale af Carina sagen understreger Syddjurs Kommune, at deres tilbud til borgere med senhjerneskade kan måle sig med de bedste kommunale tilbud i landet. Syddjurs Kommune har adskillige års erfaring med at drive rehabilitering af hjerneskadede. Rehab Syddjurs er intensiv genoptræning på døgnpladser, samt et ambulant genoptræningstilbud målrettet borgere med senhjerneskade. Derudover er Rehab Syddjurs videnscenter på hjerneskadeområdet for hele kommunen. Til hvert genoptræningsforløb tilknyttes der fysioterapeuter, ergoterapeuter og plejepersonale, ligesom der efter behov tilknyttes eksterne fagkompetencer som neuropsykologer og talepædagoger. Rehab Syddjurs har gennemført mange vellykkede forløb, og modtager rosende ord både fra eksterne fagkonsulenter og fra borgerne. Ved brugertilfredshedsundersøgelser i 2011 og 2012 svarede 99 % af borgerne at de var særdeles tilfredse, meget tilfredse eller tilfredse med det gennemførte træningsforløb, de har fået efter en hjerneskade. De fysiske rammer er velfungerende og målrettet genoptræning af hjerneskadede borgere. Rehab Syddjurs kan som et af de få kommunale genoptræningscentre tilbyde træning i varmtvandsbassin. Borgmester Kirstine Bille: - Borgerne i Syddjurs Kommune kan være helt trygge ved det gode, fagligt anerkendte og velfungerende Rehabiliterings- og genoptræningscenter som Syddjurs Kommune har, som støtter og udvikler borgere med behov for rehabilitering. Hver borger får en konkret og individuel vurdering og nogle skal have andre tilbud, udover vores eget rehabiliteringstilbud. Alle har en fælles interesse i, at hver borger får den nødvendige rehabilitering, som der er behov for. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Vi er stolte over det tilbud, som Syddjurs Kommune har til borgere med hjerneskader. Der er et dygtigt fagpersonale og gode fysiske rammer. Medarbejderne på Rehab Syddjurs fortjener anerkendelse for deres solide arbejdsindsats og engagement overfor borgerne. Langt hovedparten af voksne borgere bosiddende i Syddjurs Kommune med senhjerneskader visiteres til Rehab Syddjurs ud fra en individuel og faglig vurdering. I samarbejde med eksterne konsulenter kan der også ud fra en individuel faglig vurdering sendes borgere til genoptræningscentre uden for kommunen. Rehab Syddjurs modtager voksne i alle aldre med genoptræningspotentiale, og som kan indgå i et aktivt og intensivt genoptræningsforløb. På døgnpladserne er gennemsnitsalderen lidt højere end på det ambulante genoptræningstilbud. I 2011 var 44 % af borgerne i det ambulante genoptræningstilbud i den erhvervsaktive alder. I 2012 viser den samme tendens sig. Til yngre borgere i genoptræningsforløb knyttes der ofte en særligt tilrettelagt ungdomsuddannelse til, og der gives støtte til fritidsaktiviteter og sociale aktiviteter. For yderligere kommentarer kontakt borgmester Kirstine Bille på 40 22 53 46 eller formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen på 20 20 99 05 . \n\n"}