{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Revurdering af Novopans miljøgodkendelse","text":" Novopan Træindustri A-S: Opstart af revurdering af miljøgodkendelse Syddjurs Kommune, Team Miljø tager miljøgodkendelsen af Novopan Træindustri A-S, Fabriksvej 2, Pindstrup, 8550 Ryomgaard, op til revurdering. Ved revurderingen overføres, ændres eller slettes vilkår i miljøgodkendelsen, og der kan meddeles nye vilkår. Endvidere kan revurderingen føre til en opdatering af den miljøtekniske beskrivelse. Revurderingen forventes færdig i foråret 2015. Når revurderingen af miljøgodkendelsen er færdig, bliver afgørelsen annonceret med en klagefrist på 4 uger. Ønsker du forinden at modtage udkastet til afgørelse, skal du allerede rette henvendelse til Syddjurs Kommune indenfor 2 uger fra datoen af denne annoncering. Det giver dig mulighed for at kommentere på udkastet inden for 4 uger fra modtagelsen. Det skal desuden oplyses, at enhver har ret til at se og kommentere sagens akter. Aktindsigt kan opnås ved henvendelse til Team Miljø i Syddjurs Kommune. De ønskede dokumenter vil, hvis det er muligt, blive fremsendt digitalt ellers vil der kunne aftales tid til gennemsyn på Rådhuset i Ebeltoft. Retten til at se sagens akter, sker med de begrænsninger, der fremgår af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger. Det gælder både i forhold til udkastet til afgørelse samt sagens akter. Syddjurs Kommunes afgørelse i sagen offentliggøres udelukkende på www.syddjurs.dk. Kommentarer, spørgsmål og anmodninger om at se sagens akter eller at få tilsendt udkastet til afgørelse skal rettes til: Team Miljø Syddjurs Kommune Hovedgaden 77 8410 Rønde tlf.: 87 53 54 10 natur.miljoe@syddjurs.dk. \n\n"}