{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Rønde Vest","text":" Økonomiudvalget i Syddjurs Kommune har på mødet den 25. april 2013 besluttet at nedsætte priserne på grundene i Ladegårdsparken med 15 %. De nye priser fremgår af skemaet. Priserne er inkl. tilslutningsafgifter til el, vand, varme og kloak. Hvis du er interesseret så ret henvendelse til direktionssekretariatet på 87 53 50 10. Kort: Åben kort med priser i eget vindue Bemærk at reserverede grunde markeret med gult ikke er solgte, men reserverede uden forkøbsret. Se mere om betingelser for reservation under FAQ VIDEO: Se video fra udstykningen i Rønde Vest her   Salgsmateriale: Materiale for alle grunde finder du her Salgsmaterialet indeholder købsaftale, salgsbetingelser, fortrydelsesblanket mv. Det er vigtigt du læser hele materialet, inden du sender underskrevet købsaftale til Syddjurs Kommune. Nedenfor kan du læse en kort beskrivelse af forhold, du skal være opmærksom på ved købet Servitutter Der er forskellige servitutter på de enkelte ejendomme. De servitutter, der er tinglyst på grundene, er: Servitut 05.11.1975-19925-63 om telefonkabler Servitut 06.09.1988-59354-63 om kabeltrace Servitut 07.04.2008-28534-63 om byggepligt Derudover er der gældende lokalplan for området, der dog ikke er tinglyst. Grundene er naturligvis gældfri. Forurening I materialet kan du se et udskrift fra Jordforureningslovens Areal Register. Region Midtjylland har vurderet, at der ikke er grundlag for at kortlægge matriklerne. Få yderligere oplysninger om jordforureningsloven hos Region Midtjylland: Telefon: 78 41 19 99, Mail: miljoe@ru.rm.dk eller jord-raastoffer@ru.rm.dk Tilslutningsbidrag Alle priser er inklusiv tilslutningsbidrag til kloak, el, vand og varme. Hvis du gerne vil købe en grund Hvis du ønsker at købe en grund, skal du underskrive en købsaftale og en fortrydelsesblanket og sende begge til Syddjurs Kommune. Hvis I er to eller flere der vil købe sammen, skal I begge \/ alle underskrive dokumenterne. Du \/ I kan enten sende dokumenterne med almindelig post til Syddjurs Kommune, Direktionssekretariatet, Hovedgaden 77, 8410 Rønde eller scanne dem og sende dem til direktionssekretariat@syddjurs.dk. Husk at være opmærksom på, at du har afgivet et bindende tilbud, så snart Syddjurs Kommune modtager den underskrevne købsaftale. Du skal derfor sikre dig, at du kan finansiere købet, inden du sender aftalen til kommunen. Om Rønde Rønde er en driftig handels- og erhvervsby med små 3000 indbyggere. Med en beliggenhed tæt på Djurslandsmotorvejen og E45 er man hurtigt ”on the Road”. Lufthavnen ligger blot 15 minutters kørsel væk, og at man kan være i Aarhus på bare 30 min. gør, at man på den ene side føler storbyen Aarhus, med alle dens tilbud, er tæt på, samtidigt med at man kan være bosiddende i landlige og rolige omgivelser og frisk luft. Her er alt, hvad man skal bruge: mange rigtig gode handelsmuligheder, fritidsbeskæftigelser bl.a. i forbindelse med idrætshallerne, samt flere børnehaver og uddannelsesinstitutioner, heriblandt folkeskole, højskoler, gymnasium inkl. HHX og økologisk landbrugsskole. Byen er højt beliggende med udsigt over Kalø Vig og slotsruinen, og her er rigtig mange muligheder for en aktiv fritid med ture ”ud i det blå og grønne”, da der findes mange cykel- og vandrestier i området ligesom her er mange forenings-, sports- og uddannelsestilbud. Følle strand ligger indenfor cykelafstand og Nationalpark Mols Bjerge ligger lige op ad byen. Man kan dyrke sejlsport i Nappedam i Kaløvig Bådlaug Ladegårdsparken Udstykningen består af 48 grunde, hvoraf 12 er blevet solgt. Udstykningen ligger i den vestlige del af Rønde, tæt på skole og idrætscenter og der er kun 5 minutter ind til centrum. Udstykningen er let kuperet, så der er forskel på, hvor højt grundene ligger. Derfor vil der også være mulighed for at kunne få fin udsigt til naturen fra nogle af grundene. \n\n"}