{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Ryomgaard - industrivej","text":" Syddjurs Kommune udbyder nu velbeliggende erhvervsgrunde i Ryomgård. Grundene ligger i Ryomgård, lige ved siden af materielgården, i et allerede etableret erhvervsområde. Beliggenhed : Industrivej i Ryomgård, matr. nr. 1mk og 1et, Ryomgård Hgd, Marie Magdalene Størrelse : Matr. 1mk: 44.380 m2 heraf vej: 508 m2 Matr. 1et: 28.262 m2 heraf vej: 3378 m2 Vejledende pris : Matr. 1mk: 3.729.120 kr. Matr. 1et: 2.115.140 kr. Ejendommene kan købes samlet eller hver for sig. Tilbud skal tydeligt angive, hvilken matr. der afgives tilbud på. Alle priser er eksklusiv tilslutningsafgifter til kloak, el, vand og varme. Størrelsen af disse afgifter fastsættes af forsyningsselskaberne. Salg sker efter en indledende budrunde. Salg vil som udgangspunkt ske til den \/ de tilbudsgivere, der afgiver det mest fordelagtige bud, forstået som den højeste pris pr. kvm og \/ eller højeste pris for et samlet areal. Syddjurs Kommune har dog ret til at vælge det bud, som efter saglige kriterier passer bedst og behøver således ikke vælge det højeste bud. Syddjurs Kommune kan ligeledes afvise et\/ flere\/alle bud. Et bud betragtes som værende givet, når en underskrevet tilbudsblanket eller lignende kommer sælger i hænde. Anvendelse : Til industri og erhverv. Frist for afgivelse af bud er 10. oktober 2013. Bud sendes på mail til direktionssekretariat@syddjurs.dk . Bud skal være skriftlige og angive et fast beløb. Indkomne bud er fortrolige, indtil salg har fundet sted. Hvis der ikke indkommer bud inden fristens udløb, vil grundene efterfølgende blive udbudt i almindeligt til den nævnte vejledende pris. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket mv Særlige opmærksomhedspunkter : Byggepligt og tilbagekøbsret : Køber skal bebygge grunden. Byggeri skal være færdiggjort senest 3 år fra overtagelsesdagen. Hvis dette krav ikke overholdes eller køber ønsker at videresælge grunden ubebygget kan kommunen kræve grunden tilbageskødet til salgsprisen. I forbindelse med handlen tinglyses servitut herom. \n\n"}