{"classes":[{"id":"27.36.20","title":"Tildeling af personlig hjælp og pleje m.v. (visitation)"}],"title":"Sådan søger du om hjemmehjælp","text":" Hvad er personlig pleje? Personlig pleje kan f.eks. være hjælp til at blive vasket eller komme i bad, tage tøj af og på, mundpleje og toiletbesøg. Du vil modtage hjælp ud fra dit behov. Du kan modtage personlig pleje hele døgnet, afhængig af dine behov. Du skal selv betale for sæbe, håndklæder m.v. Hvad er praktisk hjælp? Praktisk hjælp kan f.eks. være hjælp til rengøring, tøjvask eller indkøbsordning. Som undgangspunkt kan du ikke få hjælp til rengøring i hjemmet, hvis du bor sammen med en rask ægtefælle eller pårørende. Du kan få hjælp til rengøring af daglige opholdsrum svarende til en bolig med stue, soveværelse, køkken, bad og entré (ca. 65m2). Den praktiske hjælp ydes som udgangspunkt hver anden uge. Du skal selv betale for miljøvenlige rengøringsmidler, støvsuger, klude, spande m.v. Hvordan søges hjælpen? Du skal henvende dig til Visitation og Hjælpemiddelafdelingen på tlf, 87 53 57 30 kl. 8.30-12.00, onsdage er lukket. Når vi har modtaget din ansøgning, kontakter vi dig typisk for at aftale et besøg, hvor vi sammen med dig vil vurdere dit behov for hjælp. Du er velkommen til at invitere bisidder fx en pårørende eller bekendt med til samtalen. Din medvirken Kommunen lægger vægt på, at du deltager aktivt i hjælpen, så du i samarbejde med peronalet, udvikler eller fastholder dine fysiske og\/eller psykiske færdigheder. Hvem udfører hjemmehjælpen? Når du har fået bevilget personlig pleje, kan du selv vælge, hvem der skal udføre hjælpen. Du har følgende valgmuligheder: Syddjurs Kommune Private leverandører, som kommunen har godkendt Egen hjælper, som kommunen har godkendt Dit hjem er en arbejdsplads Når du modtager hjælp i hjemmet, er dit hjem også medarbejdernes arbejdsplads. Det betyder, at det kan blive nødvendigt at flytte rundt på møblerne, fjerne løse gulvtæpper eller installere hjælpemidler, før du kan få hjælp. Medarbejderne må ikke ryge i dit hjem. \n\n"}