{"classes":[{"id":"00.22.00","title":"Kommunalbestyrelsen, udvalg mv. - kommuners styrelse i almindelighed"}],"title":"Samlet oversigt ","text":" Borgmester Claus Wistoft (V) Borgmester Formand for Økonomiudvalget Ørnevænget 10 8560 Kolind Tlf.: 87 53 50 10 clwis@syddjurs.dk Pressefoto 1 (JPG) Pressefoto 2 (JPG Socialdemokraterne Ole Bollesen Formand for udvalget for sundhed, ældre- og socialområdet Sdr. Molsvej 11 8420 Knebel Tlf. 86 35 20 49 olebo@syddjurs.dk Pressefoto Jan Fischer Fuglevænget 7 8543 Hornslet Tlf: 20 82 55 21 jafi@syddjurs.dk Pressefoto Hans Christian Baltzer Skovbrynet 21, Pindstrup 8550 Ryomgård Tlf. 86 39 60 92 hcba@syddjurs.dk Pressefoto Anders Peter Rasmussen Fyrreslugten 10, Dråby 8400 Ebeltoft Tlf. 51 22 08 42 apra@syddjurs.dk Pressefoto Kai Pedersen Ternevej 11 8544 Mørke Tlf. 86 37 73 85 kpe@syddjurs.dk Pressefoto Christian Haubuf Gustav Wieds Vej 30 8400 Ebeltoft Tlf. nr. 21133415 ch@syddjurs.dk Pressefoto Det Radikale Venstre Jan Kjær Madsen Løgtenvej 91 B 8543 Hornslet Tlf. 86 99 69 68 jkjm@syddjurs.dk Pressefoto (JPG) Socialistisk Folkeparti Kirstine Bille (F) 1. Viceborgmester Formand for udvalget for plan, udvikling og kultur Åvangen 35 B 8444 Balle Tlf. 40 22 53 46 kb@syddjurs.dk Pressefoto med grå baggrund (JPG) Pressefoto med sort baggrund (TIF) Pressefoto med sort baggrund (JPG) Kim Lykke Jensen Lyngbakken 14 Termestrup 8544 Mørke Tlf.: 22 66 38 23 kimlj@syddjurs.dk Pressefoto (JPG) Helle Røge Fuglevænget 3 8543 Hornslet Tlf. 24 44 24 84 herog@syddjurs.dk Pressefoto (JPG) Jens Rasmussen (F) Lunavej 1, Dråby 8400 Ebeltoft. Tlf. 21659984 jbra@syddjurs.dk Pressefoto (TIF) Kristian Herget Søskrænten 1 8400 Ebeltoft Tlf. 30 52 32 53 krihe@syddjurs.dk Pressefoto Borgerlisten Jørgen Brøgger 2. Viceborgmester Stenhøjevej 14, Femmøller 8400 Ebeltoft Tlf. 86 36 25 38 jb@syddjurs.dk Pressefoto Dansk Folkeparti Per Dalgaard Formand for udvalget for natur, teknik og miljø Skovbakken 31 8550 Ryomgård Tlf. 86 39 48 80 Mobil: 23 44 37 60 perda@syddjurs.dk Pressefoto Laila Sortland Egevej 4 8550 Ryomgård Tlf. 60 18 13 74 laso@syddjurs.dk Pressefoto (JPG) Venstre Marianne Kirkegaard Sønderholmvej 52 8543 Hornslet Tlf.: 21 19 35 16 mki@syddjurs.dk Pressefoto (TIF) Torben Therkelsen Plantagen 12 8400 Ebeltoft Tlf. 86 34 68 34 toth@syddjurs.dk Pressefoto Gunnar Sørensen Formand for Arbejdsmarkedsudvalget Vandgården, Havvej 34, Vrinners 8420 Knebel Tlf. 86 36 55 20 \/ 22 25 74 71 gs@syddjurs.dk Pressefoto Ole Bjerregaard Mosesvinget 4 8400 Ebeltoft Mobil 61 10 48 23 olebj@syddjurs.dk Pressefoto Rønnaug Engstad Laursen Kragkærvej 22, Fårup 8544 Mørke Tlf. 87 85 21 26 rela@syddjurs.dk Pressefoto Karen Østergaard Saksvadvej 3, Thorsager 8410 Rønde Tlf. 21 45 92 88 karoe@syddjurs.dk Pressefoto Liberal Alliance Per Zeidler Formand for udvalget for familie og institutioner Gyden 13 8410 Rønde Mobil: 51923713 pez@syddjurs.dk Pressefoto Flemming Hansen Industrivej 2 B 8544 Mørke Mobil 29262624 fha@syddjurs.dk Pressefoto Enhedslisten Jesper Yde Knudsen Lillerupvej 40 8410 Rønde Tlf. 23 83 98 91 jykn@syddjurs.dk Pressefoto Løsgængere Jørgen Brøgger Birkehøjvej 4, Attrup 8444 Balle Tlf. 86 33 71 41 jobro@syddjurs.dk Pressefoto Anette Quist Busk Mosevej 1, Hedeskov 8410 Rønde Tlf. 51 76 27 38 aqb@syddjurs.dk Pressefoto \n\n"}