{"classes":[{"id":"00.30.10","title":"Årsbudgetter og flerårige budgetoverslag"}],"title":"Samlet byråd bag budgetaftale i Syddjurs","text":" Læs budgetaftalen og bilag her Alle partier og lister i Syddjurs Byråd har torsdag den 3. oktober indgået en budgetaftale for budget 2014 og overslagsårene 2015-2017. Budgetaftalen indebærer stram økonomisk styring og besparelser på driften, men også et solidt anlægsbudget samt investeringer på skoleområdet. Budgetaftalen giver et overskud på 4,9 mio. kr. samt et budgetværn på 6,9 mio. kr., i alt en styrkelse af kassebeholdningen på 11,8 mio. kr. i 2014. Borgmester Kirstine Bille udtaler: - Jeg er rigtig glad for, at vi i byrådet har kunnet indgå et budgetforlig i samlet flok under en valgkamp og med svære økonomiske udfordringer. Der er tale om et stramt budget, men som samtidig indeholder flere væsentlige investeringer. Skolerne får et massivt løft med et stort beløb til skolereformen, og det kommer oveni de seneste års renoveringer af skolerne og investeringer i nyt IT. Jeg vil også fremhæve et stort anlægsbudget som blandt andet rummer medfinansiering til et nyt kulturhus i Kolind, en ny daginstitution i Thorsager, den længe ønskede cykelsti mellem Skrejrup og Thorsager og en udviklingspulje på 1,8 mio. kr. som fritidsområdet har mulighed for at søge efter et krone til krone princip. Alt i alt et budgetforlig vi kan være rigtig tilfredse med under de givne vanskelige rammer. Syddjurs Kommune har de sidste år styrket og udviklet det lokale specialundervisningstilbud. På den baggrund har Byrådet besluttet, at børn med særlige behov i højere grad nu skal tilbydes undervisning i vores egen kommune og meget gerne så tæt på deres eget nærmiljø som muligt. Det betyder at ca. 20 børn vil blive hjemtaget til egne tilbud ud fra en individuel faglig vurdering samt en løbende kapacitets vurdering af kommunens specialtilbud. Syddjurs Bibliotek vil i løbet af 2014 tilbyde en udvidet åbningstid, hvor borgerne får adgang til bibliotekerne uden bemanding. Budgettet sikrer også at biblioteket er med fremme i nye digitale løsninger.   På sundhedsområdet har parterne besluttet at de 2,25 mio. kr., som er tildelt efter en særlig aftale mellem KL og Finansministeriet, anvendes som aftalt til styrket sygepleje. Partierne og listerne bag budgetaftalen er også enige om at der skal sættes fokus på øget produktivitet gennem effektiviseringer og digitalisering. Der skal også arbejdes yderligere for god service overfor borgere og erhvervsliv, samt nedsættelse af sygefraværet. Budgetaftalen indebærer en besparelse på 43 mio. kr. i 2014 og efterfølgende besparelser i overslagsårene på 50 mio.kr i 2015. Besparelserne fordeles bredt ud over kommunens områder, dog især på vedligehold af veje og kommunens administration. Følgende partier og lister står bag budgetaftalen: Venstre (V), Socialdemokraterne (A), Socialistisk Folkeparti (F), Borgerlisten (L), Dansk Folkeparti (O) Det Konservative Folkeparti (C), Det Radikale Venstre (B), Liberal Alliance (I).   For yderligere oplysninger kontakt: Borgmester Kirstine Bille på 40 22 53 46 Jesper Mathiesen (A) 40 35 90 86 Carsten Bech (B) 86 37 27 22 Jens Rasmussen (F) 21 65 99 84 Jørgen Brøgger (L) 86 36 25 38 Per Dalgaard (O) 23 44 37 60 Claus Wistoft (V) 20 16 54 14 Per Zeidler (I) 51 92 37 13 Steen Fris (C) 86 99 41 07 \n\n"}