{"classes":[{"id":"27.27.09","title":"Familiebehandling"}],"title":"Sandplay","text":" Gennem sandlegsterapi kan man via barnets\/den unges eget univers hjælpe, så barnet\/den unge finder sine egne ressourcer og redskaber til at håndtere den givne smerte, krise eller traume. Børn kan have svært ved at finde ord for det svære, men med sandkassen som metode gives mulighed for, at barnet\/den unge via egne indre helende kræfter kan få bearbejdet traumer, svigt eller grænseoverskridende adfærd og finde nye handlemuligheder. Derudover sigter behandlingen mod, at skabe en sammenhæng mellem barnet\/den unges familie og øvrige netværk, så bearbejdningen, nye håb og ønsker kan blive integreret. Børn\/unge der har været udsat for voldsomme eller traumatiserende oplevelser som f.eks. giver sig udtryk i sorg, angst eller ind\/udadreagerende adfærd. Det kan også vise sig ved at barnet\/den unge påtager sig en krænker-\/offerrolle eller viser psykosomatiske smerter såsom ondt i maven eller hovedet. Det kan aldersmæssigt spænde fra 3 år og opefter. Forløbet: Forløbet følger den almindelige procedure for opstarts- og evalueringsmøde. For særligt udsatte børn\/unge kan det være nødvendigt med længerevarende forløb. Arbejdsmetoden: Barnet\/den unge præsenteres for Sandplayrummet og med terapeuten som vidne og medspiller, udtrykker barnet sig via billeddannelse, symboler og sandet sin egen fortælling. I denne proces vil terapeuten med nænsomhed og omsorg gå ind i de traumatiske oplevelser, barnet giver udtryk for. Det vil være væsentligt, at der i arbejdet med det smertefulde også skabes en forbindelse til barnets\/den unges ressourcer og potentialer, så behandlingen både bliver en bearbejdning og en opdagelse af nye muligheder. Varighed: Terapien vil bestå af sessioner af ca. 1 times varighed. Alt efter barnets behov kan man mødes hver eller hver anden uge. Er barnet yngre end 10 år vurderes det, om det vil være nyttigt, at omsorgspersonen er neutralt til stede under processen, da det kan være styrkende i forhold til det relationelle arbejde \n\n"}