{"classes":[{"id":"02.34.02","title":"Byggetilladelse"}],"title":"Servicemål for byggesagsbehandling i 2014","text":" Afgørelser til ansøgninger om byggetilladelse skal i gennemsnit træffes inden for 4 uger. Ekspeditionstiden beregnes fra det tidspunkt, hvor kommunen har modtaget den nødvendige dokumentation for at færdiggøre sagen, og eventuelle nødvendige tilladelser efter anden lovligning er givet. Antallet af indkomne byggeansøgninger varierer fra måned til måned. Det betyder, at der kan forekomme sæsonudsving se byggesagsstatistiken nederst på siden. Hjælp med til at få en hurtig sagsbehandling Som bygherre kan man selv medvirke til at opnå en kort ekspeditionstid. Husk at kontrollere og kvalitetssikre dit ansøgningsmateriale Husk at kontrollere om projektet overholder den lovgivning der gælder for den pågældende ejendom, hvor byggearbejdet ønskes udført. Brug tjeklisterne for ansøgninger om byggetilladelser På undersiderne i kolonnen til venstre kan du finde tjeklister for normalt omfang af ansøgningsmateriale til byggearbejder for forskellige typer bygninger. Din ekspeditionstid kan blive forlænget hvis: Der er mangler materiale eller er uoverensstemmelser i materialet Det ansøgte nødvendiggør dispensation fra byggeloven eller en lokalplan Det ansøgte ikke er i overensstemmelse med tinglyste deklarationer Der kræves tilladelse efter anden lovgivning f.eks. landzonetilladelse eller naturbeskyttelsesloven Der skal gennemføres høring, såvel intern som ekstern (tager typisk 2-4 uger) Syddjurs Kommune havde i juli 2014 en gennemsnitlig ekspeditionstid på 11 dage for de afgjorte byggeansøgninger og anmeldelser. Forhåndsdialog Syddjurs Kommune tilbyder alle en forhåndsdialog forud for en ansøgning om byggetilladelse. Forhåndsdialogen kan være nyttig tidligt i processen for at afklare de juridiske rammer for den omhandlede ejendom. Der ydes også generel vejledning til et skitseret byggeprojekt, drøftelse af særlige problemstillinger eller gennemgang af nødvendigt ansøgningsmateriale. \n\n"}