{"classes":[{"id":"20.07.11","title":"Musikskolekoncerter og -arrangementer"}],"title":"Shanghai Akademiet klar med ny forestilling – denne gang i Ebeltoft","text":" Mange taler om det – alle bruger det og Shanghai Akademiet fra Syddjurs Musikskole udtrykker det kunstnerisk: BODYTALK! Kroppens sprog. Glasmuseet i Ebeltoft åbnede lige før påske en stor international udstilling med navnet BodyTalk. Anerkendte glaskunstnere fra 20 lande giver deres bud på krop og køn. Inspireret af den udstilling og i samarbejde med Glasmuseet opfører Shanghai Akademiet, Syddjurs Musikskole og Syddjurs Ungdomsskoles talentlinie, deres årlige teaterkoncert. Den kommer i år til at foregå i et cirkustelt ved siden af Glasmuseet og spiller ialt 5 gange. Forestillingen har samme navn som udstillingen, nemlig BodyTalk - unge kroppe i dans, sang og spil, unge kroppe, der gennem musik, sang og dans fortæller historier. Midlertidig flytning til Horisonten Expo I perioden op til koncerterne flytter Syddjurs Musikskoles administration til Horisonten i Ebeltoft. “Vi ønsker at følge opstilling af telt, lys, lyd og prøver så tæt som muligt og og vil desuden gerne byde folk velkommen til at komme forbi og få en  snak om Musikskolen og de muligheder, den tilbyder”, siger musikskoleleder Christen Frost. Der er tilmeldingsfrist til musikskolen 1. juni. Samtidigt vil der blive billetsalg til forestillingerne. Shanghai Akademiet Shanghai Akademiet har nu eksisteret i 11 år og består af 35 unge mellem 12 og 18 år. Hvert år afholdes en optagelsesprøve, hvor unge talenter fra Syddjurs kæmper for en plads i Akademiet, der består af 4 linier, nemlig den klassiske, den rytmiske, danselinien og sangerne. Casper fra den klassiske linie siger med et smil: “At være i Shanghai Akademiet gir’ mig et frirum, hvor jeg kan bruge mit talent og blive udfordret sammen med en masse andre unge – det er fedt!” Optagelsesprøve til Shanghai Akademiet finder sted torsdag den 5. juni (Grundlovsdag) på hhv. Rønde Skole og Kulturhotellet. Der er informationsmøde om akademiet mandag den 2. juni kl. 19 på Kulturhotellet. Sidste hånd på værket Og lige nu bliver der sunget, danset, spillet – simpelthen øvet, for at pudse forestillingen af til premieren den 25. maj. Der spilles ialt 5 forestillinger 25. – 27. maj. Billetsalg på tlf. 29 10 24 91 eller www.shanghaiakademiet.dk. \n\n"}