{"classes":[{"id":"14.12.25","title":"Varsling"}],"title":"Sirenerne hyler onsdag den 7. maj klokken 12 ","text":" Onsdag den 7. maj klokken 12 tester Beredskabsstyrelsen og politiet det landsdækkende sirenevarslingssystem. Det er vigtigt at vide, hvad man skal gøre, hvis sirenerne hyler ved en virkelig faresituation. Når sirenerne lyder landet over på onsdag, er der ikke fare på færde. Det sker for at afprøve varslingssystemet, og for at befolkningen skal lære sirenevarslingssignalerne at kende. Under testen vil der lyde tre signaler: Varslingssignal: Først lyder der et varslingssignal. Varslingssignalet består af en tone, som stiger hurtigt og derefter falder langsomt. Tonen lyder fire gange, og signalet varer i alt 45 sekunder. Varslingssignal gentages: Efter cirka tre minutter gentages varslingssignalet. Afvarslingssignal: Efter yderligere tre minutter afgives et afvarslingssignal, som betyder, at faren er drevet over. Afvarslingssignalet består af én lang ensartet tone, som varer 45 sekunder. Når det er alvor Ved en virkelig faresituation, hvor sirenerne hyler, er det vigtigt at vide, hvad signalerne betyder, og hvordan man skal reagere. Når varslingssignalet lyder, skal man: Gå inden døre, lukke døre og vinduer og slukke ventilationsanlæg. Søg information hos DR eller TV2. Her vil der være meddelelser fra politiet eller andre myndigheder. DR og TV2 vil desuden bringe informationer om varslingssituationen på tekst-tv side 150. Når faren er overstået, vil sirenerne afgive afvarslingssignalet, og medierne vil orientere om, at der er sket en afvarsling. Ring ikke til 112, fordi sirenerne hyler d. 7. maj Når sirenerne hyler onsdag den 7. maj klokken 12, er der som nævnt tale om en test. Man skal ikke ringe til 112 eller 114, fordi sirenerne hyler hverken under testen, eller hvis sirenerne tages i brug på baggrund af en reel fare. Unødvendige opkald kan blokere for livsvigtige opkald til alarmcentralen. Mere information om sirenevarsling Afprøvningen af sirenerne med fuld lyd sker hvert år den første onsdag i maj. Foruden den årlige test afprøves sirenerne hver nat året rundt uden lyd. Find evt. mere information om det landsdækkende sirenevarslingssystem på Beredskabsstyrelsens hjemmeside brs.dk. Links: Tema på Beredskabsstyrelsens hjemmeside: http:\/\/brs.dk\/beredskab\/sirener\/Pages\/Varsling.aspx Film om Store Hyledag fra Beredskabsstyrelsen: http:\/\/www.youtube.com\/watch?v=37l-6ztLVEI \n\n"}