{"classes":[{"id":"32.03.16","title":"Førtidspension"}],"title":"Skift af førtidspension fra gamle til nye regler","text":" Får du førtidspension efter gamle regler? Fra den 1. juni 2013 og året ud kan alle, der får førtidspension efter gamle regler, vælge at skifte til de nye. For nogle førtidspensionister vil det være en fordel, mens det for andre ikke vil være det. Førtidspensionister, der fik tilkendt førtidspension inden 2003, kan nu vælge at skifte til de nye regler for førtidspension, som blev indført i 2003. Hvis det gælder for dig, har du fået et brev fra Udbetaling Danmark, hvor der står, hvordan du skifter. Det er Folketinget, som med skattereformen fra 2012 besluttede, at alle, der får førtidspension efter de gamle regler, kan vælge at skifte til de nye. Hjælp på borger.dk Der er forskel på de nye og de gamle regler. For nogle vil det være en fordel at skifte, mens det for andre ikke kan svare sig. På www.borger.dk\/omvalg kan du få hjælp og finde ud af, hvad det vil betyde for dig, hvis du skifter. Her kan du: * logge på med NemID og se en beregning, der viser, hvad du får i førtidspension, hvis du skifter til de nye regler * læse mere om, hvad du skal være opmærksom på, inden du beslutter, om du vil skifte eller ej. Hvis du vil skifte Du skifter ved at udfylde og returnere den blanket, du har fået i brevet fra Udbetaling Danmark. Vær opmærksom på, at du ikke kan fortryde dit valg. Ønsker du at skifte, skal du gøre det i perioden fra den 1. juni til den 31. december 2013. Hvis du fylder 65 år inden den 1. februar 2014, skal Udbetaling Danmark dog have din blanket senest to måneder før din fødselsdag. Hvis du har brug for hjælp til din beregning, eller du har andre spørgsmål, kan du ringe til Udbetaling Danmark på telefon 70 12 80 61. Har du ikke mulighed for at ringe, kan du henvende dig i din kommune. Læs mere på www.borger.dk\/omvalg Hvis du vil vide mere om loven – læs her: Lovtekst (https:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=145701)   \n\n"}