{"classes":[{"id":"02.00.14","title":"Skiltning, lysinstallationer o. lign."}],"title":"Skilte og reklamering","text":" Opsætning af kommerciel skiltning og reklamering er omfattet af byggelovens § 2, og må alene udføres efter tilladelse. Der kan desuden være fastsat specifikke bestemmelser om f.eks. udformning, placering og antal i en lokalplan. Dette er eksempelvis tilfældet for midtbyerne i Hornslet, Rønde og Ebeltoft. Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan: Bemærk der gælder særskilte regler for opsætningen af skilte i det åbne land . Det overordnede sigte er at sikre et sammenhængende harmonisk gadebillede, hvor skiltningen er enkel og informativ og udført på en sådan måde, så den underordner sig den enkelte bygnings arkitektur, proportioner og bygningsdetaljer samt helheden i facade- og gadeforløbet. Syddjurs Kommune har til formålet udarbejdet en skiltevejledning, som forefindes nederst på siden. Det anbefales, at du kontakter Syddjurs Kommune, Plan og Byg for en forhåndsdialog så tidligt som mulig i processen, hvis du ønske at opsætte et skilt. Der opkræves gebyr for behandling af skilteansøgninger i henhold til kommunens gældende takstblad. Ansøgning om skiltetilladelse - Få alt ansøgningsmaterialet med: Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen påbegyndes først, når alt relevant projektmateriale er modtaget.   Illustration af skiltningen Antal, udseende, dimensioner, materiale- og farvevalg samt placering på bygningen og oplysning om eventuel belysning af skiltningen.   Situationsplan  - kun for pyloner og lignende faste fritstående skilte Angivelse af skiltets placering på grunden inkl. angivelse af afstand til matrikelskel og vejføring (fortov og\/eller vejkant).   Fuldmagt Såfremt ansøger og ejeren af ejendommen ikke er samme person\/virksomhed.   ​ Såfremt du ønsker at ansøge om: Opstilling af løse, flytbare skilte på fortov, pladser og gader Opstilling af privat henvisningsskiltning langs vej \n\n"}