{"classes":[{"id":"17.01.00","title":"Styrelsen af kommunens skolevæsen i almindelighed"}],"title":"Skolereformen","text":" Den 20. december 2013 vedtog et bredt flertal i Folketinget en reform af folkeskolen. Reformen er en videreførelse af et politisk forlig fra juni 2013 mellem regeringspartierne og Venstre, Dansk Folkeparti og Det Konservative Folkeparti, hvor man blev enige om en længere og mere varieret skoledag med mere og bedre undervisning og læring et kompetenceløft af lærere, pædagooger og skoleledere få klare mål og regelforenklinger Reformen er tænkt som et ambitiøst løft af folkeskolen, hvor børnenes læring og faglige niveau skal styrkes de unge skal have de bedste muligheder for at tage en ungdomsuddannelse børn og unge skal opleve øget trivsel og glæde ved at gå i skole De overordnede mål med reformen er, at alle elever bliver så dygtige som de kan de unge skal fagligt kunne det samme i 8. klasse, som de i dag kan i 9. klasse betydningen af elevernes sociale baggrund skal mindskes Nogle af midlerne til at nå disse mål er, at skoledagen forlænges for alle klasser til 30 timer om ugen i 0. - 3. klasse, 33 timer om ugen i 4. - 6. klasse og 35 timer om ugen i 7. - 9. klasse der kommer flere fagopdelte timer, som suppleres med understøttende undervisning med fokus på varierede og praktisk rettede aktiviteter alle børn skal have motion og bevægelse en time hver dag integreret i både de fagopdelte og de understøttende timer flere børn skal inkluderes i almenklasser og færre børn skal anbringes i særlige specialklassser og\/eller specialskoler skolerne skal samarbejde med det lokale forenings-, kultur- og erhvervsliv samt med ungdomsskolen og musikskolen (populært betegnet som den åbne skole ) Uddybende beskrivelse af reformens indhold kan ses på Undervisningsministeriets hjemmeside på flg. link: http:\/\/www.uvm.dk\/Den-nye-folkeskole\/For-dig-som\/Foraelder Oplysninger om, hvordan den enkelte skole helt konkret udmønter skolereformen herunder oplysninger om, hvordan den enkelte elevs skoleskema, mødetider, hvilke lærere og pædagoger der varetager undervisning i de forskellige klasser og fag ser ud i kommende skoleår osv. tilgår forældrene direkte fra de respektive skoler via skolernes egne informationskanaler såsom forældreintra og skolens hjemmeside. Lokal forankring skaber lokal forandring I Syddjurs Kommune har vi været i gang med reformforberedelserne lige siden august 2013, og arbejdet pågår stadig og mere og mere intensivt på den enkelte skole. I løbet af de sidste forårs- og forsommermåneder skal skolerne have den praktiske planlægning af næste skoleår på plads, så både elever, forældre, lærere og pædagoger i god tid inden skolestarten i august ved, hvad der venter dem. I mange kommuner har man organiseret forberedelsesarbejdet i centrale arbejdsgrupper styret af Skoleforvaltningen og med inddragelse af repræsentanter fra skolerne i de forskellige grupper. Denne model kan have den fordel, at man sikrer en ensartethed i skolernes udmøntning af reformen ved fastsættelse af faste retningslinjer for gennemførelsen de forskellige reformkrav. Ulempen kan være, at noget af ejerskabet til arbejdsgruppernes oplæg tabes, idet kun er ganske få medarbejdere og ledere har været involveret i arbejdet. I Syddjurs har vi valgt, at en stor for del af forberedelserne foregår på den enkelte skole og så tæt på medarbejderne som muligt. Skolelederne har derfor haft ansvar for at iværksætte de processer, som de fandt mest passende på deres skole i form af gruppearbejde, oplæg, fællesmøder, temadage m.v. vedrørende alle forhold omkring indholdet af den nye skoledag, de nye pædagogiske indgangsvinkler om at gå fra undervisning til læring, arbejdsmæssige aspekter omkring lærernes tilstedeværelse, tilrettelæggelse af skoledagen, indførelse af nye fag på nye klassetrin osv. osv.. Dette valg er truffet helt bevidst og ud fra en ledelsestankegang om, at ejerskabet til alt det nye, der skal ske, bedst skabes, hvis medarbejderne selv er aktive i processen. Og hvis der skabes ejerskab, skabes der også grobund for, at der sker forandring. Vi har desuden en tro på, at forankring af ny praksis på denne baggrund går hurtigere, end hvis man får præsenteret regler, retningslinjer, vejledninger, påbud og løsninger udefra. Planlagte og gennemførte aktiviteter Reformen er fast punkt på alle de månedlige skoleledermøder i dette skoleår, hvor de forskellige aspekter ved reformen behandles tematisk Møde mellem DLF og BUPL og udviklingsgruppen (4 skoleledere og skolechefen) den 8. oktober 2013. Mødets formål var forventningsafstemning og dialog om den kommende forandringsproces. Deltagelse i KL s camp for skoleledelser og skolechefer den 22. oktober og den 11. -12. november 2013. Fra Syddjurs deltog alle skoleledere, viceskoleledere og SFO-ledere sammen med skolechefen. Desuden deltog skoleledere og skolechefer fra Favrskov og Norddjurs i samme camp, så der var mulighed for gensidig inspiration og videndeling nabokommunerne imellem. Formålet med kurset var, at kommunens samlede skoleledergruppe kunne drøfte strategi og konkrete implementerings- og udviklingsinitiativer. Derudover fik skolernes ledelsesteams mulighed for at arbejde med konkrete procesplaner for deres respektive skoler. Fællesmøde for samtlige skolebestyrelser og FI-udvalget den 23. oktober 201: Formålet med mødet var at udveksle tanker om de ændringer af folkeskolen, som reformen lægger op til samt generere idéer til skolebestyrelsernes, skoleledernes og politikernes videre arbejde med reformarbejdet. 27. november, 19. februar og 19. marts 2014: Heldagsmøder for skolelederne med status på forløbet, næste step, erfaringsudveksling, koordinering, sikring af at de politiske beslutninger overholdes m.m. Lederne i Ungdomsskolen og Musikskolen deltog i november- mødet med henblik på at afsøge, hvordan de kan indgå i den nye folkeskole. 6. februar 2014: Møde om Den åbne skole med deltagelse af alle skoler, 22 foreninger og\/eller kulturinstitutioner, politikere og forvaltningsfolk. Formålet var at skabe kontakt mellem skoler og foreningsliv samt idégenerering i forhold til kommende samarbejde. 1. marts 2014: Uddannelsesudvalget udsender kursuskatalog til lærere og pædagoger til kompetenceudvikling for kommende skoleår. I løbet af foråret udsendes ligeledes program for temadage for alle lærere den 7. og 8. august 2014. Marts og april 2014: It-kurser for alle SFO-pædagoger om brug af ipads i den understøttende undervisning . April og maj 2014: Dialogmøder mellem Udvalget for Familie og Institutioner , skoleledere og repræsentanter for skolebestyrelserne, hvor skolereformen og den enkelte skoles arbejde med den er på dagsordenen. Fra Undervisningsministeriet Undervisningsministeriet formidler nu også reformen i levende billeder. Det sker i form af videofilm, der forklarer både reformens overordnede ramme og giver gode eksempler på, hvordan enkelte temaer i reformen kan tage sig ud i praksis. Filmen vil i den kommende tid blive oversat til andre sprog end dansk. I kan se filmen på: http:\/\/www.uvm.dk\/Den-nye-folkeskole\/For-dig-som\/Foraelder Der er også lagt en quiz om den nye folkeskole på Undervisningsministeriets hjemmeside, hvor man kan teste sin viden om reformens indhold. Se quizzen på: http:\/\/www.uvm.dk\/Den-nye-folkeskole\/Quiz \n\n"}