{"classes":[{"id":"17.03.04","title":"Pædagogisk-psykologisk vurdering - PPR"}],"title":"Skoleparathed","text":" Et barns alder er i sig selv ikke udtryk for, hvad barnet kan, og alle børn med samme alder kan ikke være nøjagtig lige langt i deres udvikling. For at give det enkelte barn så god en start på skole- og fritidslivet som muligt, er det derfor nødvendigt at vurdere, om barnets kompetencer og færdigheder er udviklet i en sådan grad, at det med stor sandsynlighed vil kunne håndtere og mestre den hverdag og de udfordringer, som det nye skole- og fritidsliv byder på. Ved sfo- og skolestart vil barnet mestre nogle områder til fulde, være godt på vej inden for andre og nogle områder vil måske slet ikke være åbnet op endnu. Når der i god tid forud for sfo- og skolestart laves en status på og vurdering af barnets samlede udvikling, vil det være muligt at udpege de områder, hvor barnet evt. har brug for et skub , en støttende opbakning eller en anden tilgang fra de nærmeste voksne for at komme godt i gang med udviklingen. Den efterfølgende tid vil give barnet mulighed for og tid til at vise om udviklingen kommer i gang eller om det vil være relevant for forældrene at søge om skoleudsættelse i det år, barnet fylder 6 år. Barnet vil naturligvis ikke skulle mestre alle områder lige meget for at være klar til skole- og fritidslivet. Det er den samlede vurdering, der bør ligge til grund for en evt. udsættelse af skolestarten. De personlige, sociale og følelsesmæssige kompetencer og færdigheder er imidlertid af meget stor betydning og helt centrale i vurderingen af barnets parathed til skole- og fritidslivet. Barnet skal i langt højere grad til at håndtere en hverdag, hvor egne behov her og nu, egen lyst, humør etc. ikke kan være styrende for, hvad barnet skal give sig i kast med, - og barnet skal være parat til at prøve forskellige opgaver og arbejdsformer. Barnet skal være klar til at indgå i en større social gruppesammenhæng med én voksen og i en hverdag med skiftende aktiviteter og muligheder, der er tilrettelagt på forhånd. I det efterfølgende er de forskellige udviklingsområder uddybet med de forhold, der er særligt aktuelle for, at barnet får så god en tid i børnehaveklassen og sfo en som muligt. Når udviklingsområderne rulles ud \/ pindes ud kan det umiddelbart virke overvældende. Barnet skal naturligvis ikke kunne mestre det hele; men være godt på vej og være godt i gang med sin udvikling fra børnehavebarn til skolebarn. Materialet kan bruges ved skolestartssamtaler med forældre i det tidlige efterår i børnehaverne og igen ved den første samtale i sfo en og børnehaveklassen. Materialet kan derudover bruges som et vejledningsredskab for forældre og personale til udvælgelse af fokusområder indenfor de udviklingsområder, hvor det skønnes relevant. Materialet kan også danne baggrund for de særlige fokusområder, der skal arbejdes med i børnehaven, hvis forældrene ansøger om og får imødekommet ønsket om skoleudsættelse. Med venlig hilsen Arbejdsgruppen vedr. skolestart\/skoleudsættelse Iagttagelsesskema Generelle forudsætninger og kompetencer Barnet er i en god udvikling i forhold til at kunne: modtage, forstå og handle på en fælles besked modtage, forstå og handle på en fælles besked sidde stille og koncentrere sig, også ved ikke selvvalgte o gaver udvise nysgerrighed og lyst til at lære nyt deltage aktivt i gruppens samtaler klare praktiske ting selv som påklædning og toiletbesøg klare små selvstændige opgaver, såvel praktiske som teoretiske bruge saks, blyant, farver m.m. Sociale forudsætninger og kompetencer Barnet er i en god udvikling i forhold til at kunne: begå sig i et fællesskab, tage hensyn og vise medfølelse begynde at løse konflikter verbalt lytte og vente på tur og lade andre tale færdigt overholde og respektere regler og forstå andres grænser sige til og fra og have kendskab til almindelige sociale normer tilpasse sin adfærd til en given situation samarbejde omkring en opgave (f.eks. i en lille gruppe) deltage ligeværdigt i fri leg, samt rolle- og regellege rumme og acceptere forskelligheder hos andre mennesker Sproglige forudsætninger og kompetencer Barnet er i en god udvikling i forhold til at kunne: udtrykke sig i et alderssvarende og forståeligt sprog bruge sproget til at udvise nysgerrighed og undren, stille spørgsmål og interessere sig for svaret vise interesse for sprogets form (rim, remser, sange, sanglege osv.) fortælle om oplevede hændelsesforløb og her skelne mellem fantasi og virkelighed bruge sproget i samtale med andre børn og voksne bruge sproget relevant i forskellige sociale sammenhænge　 Følelsesmæssige forudsætninger og kompetencer Barnet er i en god udvikling i forhold til at kunne: have en god portion selvværd håndtere små konflikter og begå sig socialt i en gruppe tilpasse sine følelsesmæssige reaktioner til den givne situation opbygge nye venskaber og vedligeholde dem sætte ord på sine følelser og behov og give udtryk for dem i forskellige situationer være sammen med mange børn og forskellige voksne uden at føle sig utryg. klare adskillelsen fra forældrene ved aflevering og modtagelse i børnehaven. Det samme gælder for forældrene, så barnet støttes bedst muligt Hent materialet som fil \n\n"}