{"classes":[{"id":"17.01.11","title":"Den enkelte skoles målsætning og rammer"}],"title":"Skolerne indbyder til fællesmøde om den åbne skole","text":" Som en del af skolereformen skal skolerne åbne mere op over for omgivende samfund. Skoleafdelingen inviterer derfor foreninger, erhvervsliv, kulturinstitutioner og flere til et åbent fællesmøde om den åbne skole . Tid og sted Marienhoffskolens festsal, Marienhoffvej 11, 8550 Ryomgård Den 6. februar kl. 17.00 19.30. Tilmelding til maas@syddjurs.dk senest torsdag den 30. januar 2014. Om mødet Et af elementerne i den kommende skolereform, som træder i kraft efter sommerferien, er den åbne skole. Den åbne skole betyder, at skolerne skal inddrage det omgivende samfund mere i skolens undervisning. Syddjurs Kommunes skoleafdeling inviterer derfor til en drøftelse af, hvordan det lokale foreningsliv, erhvervsliv og kulturliv kan få en mere fremtrædende plads i skolernes daglige liv. Til mødet inviteres skoleledere, repræsentanter fra skolebestyrelserne, politikere, samt repræsentanter fra foreningsliv, erhvervsliv og kulturliv. Formand for udvalget for familie og institutioner Per Zeidler udtaler: - Det er rigtig spændende, hvordan vi får udmøntet målet om den åbne skole ude på de enkelte skoler. Heldigvis har vi jo mange gode erfaringer med at inddrage både virksomheder og kulturliv i undervisningen, så målet må være at samle de gode erfaringer ind og skabe de rette rammer. Jeg glæder mig til at deltage i workshops på mødet, og håber at rigtig mange vil involvere sig i drøftelserne og udfordringen om at skabe Danmarks bedste folkeskole i Syddjurs. For yderligere oplysninger kontakt formand for udvalget for familie og institutioner Per Zeidler på 51 92 37 13 eller skolechef Marit Aasland på 87 53 56 22. Program kl. 17.00 17.20 Velkomst og præsentation af skolereformen og de muligheder der er for inddragelse af foreninger, kulturliv, erhvervsliv m.fl. v\/ skolechef Marit Aasland kl. 17.20 18.00 Workshops i grupper á 8 - 10 personer til idégenerering af, hvordan foreninger, kulturinstitutioner og erhvervsliv kan indgå i skolens undervisning kl. 18.00 18.30 Plenum, hvor hver workshop fortæller om deres vigtigste budskab\/ide \/tilbud kl. 18.30 18.45 Pause med let forplejning kl. 18.45 19.25 Drøftelser af konkrete muligheder for samarbejde mellem skoler og lokale foreninger m.fl. i de enkelte skoledistrikter \n\n"}