{"classes":[{"id":"01.05.02","title":"Beskyttelseslinjer"}],"title":"Skovbyggelinje","text":" Skovbyggelinjen er knyttet til alle offentlige skove samt alle eksisterende og nye private skove på 20 ha eller derover. Lovbestemmelserne om linjerne finder du i naturbeskyttelseslovens § 17 . Beskyttelseslinjen omfatter som udgangspunkt  en afstand på 300 m fra skovbrynet. Ved skove forstås arealer, der er bevoksede med træer, med mindre der er tale om deciderede landbrugsafgrøder. Inden for skovbyggelinjen må der ikke placeres bebyggelse, campingvogne og lignende.   Formål og administration Formålet med skovbyggelinjen er at sikre skovenes værdi som landskabselementer samt opretholde skovbrynene som værdifulde levesteder for plante- og dyrelivet og beskytte skovene mod blæst. Skovbyggelinjen er den af bygge- og beskyttelseslinjerne, der administreres mindst restriktivt. Inden kommunen vurderer om en ønsket dispensation kan opnås, skal kommunen foretage en høring af skovejeren.   Kontakt Er du i tvivl om, om din ejendom er pålagt skovbyggelinje, så kontakt Team Byggeri i Syddjurs Kommune. Når du kontakter kommunen, er det vigtigt at oplyse matrikelnummeret på ejendommen, du ønsker oplysninger om. Du kan også selv finde skovbyggelinjerne på kommunens webkort , eller Danmarks Miljøportal .   Ansøgning Ønsker du at søge dispensation fra skovbyggelinjen, skal du sende en ansøgning til:   Syddjurs Kommune Team Byggeri Lundbergsvej 2 8400 Ebeltoft Telefon: 87 53 50 00 Email syddjurs@syddjurs.dk   Når du sender en ansøgning, skal du beskrive dit projekt (materialer, omfang og farver m.v.), og på en skitse eller et kort vise projektets beliggenhed. Husk altid at oplyse ejendommens matrikelnummer. Det er desuden vigtigt, at du giver en begrundelse for, hvorfor du gerne vil lave dit projekt inden for strandbeskyttelseslinjen, og hvorfor det ikke kan placeres uden for denne.   \n\n"}