{"classes":[{"id":"02.34.04","title":"Anmeldelse om byggearbejde"}],"title":"Småbygninger på over 35 m² og maksimum 50 m²","text":" Følgende byggearbejder kan udføres efter anmeldelse til kommunen: Garager, carporte, udhuse, drivhuse, overdækkede terrasser og lignende sekundære bygninger, der tilsammen overstiger 35 m² (dog allerede over 20 m² ved rækkehuse)  og højst 50 m² . Bemærk at anneks, udestuer, lysthuse og lignende bygninger beregnet til personophold ikke er omfattet af anmeldelsesordningen. Disse forudsætter derimod byggetilladelse. Kommunen har 14 dage fra modtagelsen (+normal postbesørgelsestid) til at reagere. Hvis du ikke har hørt fra kommunen ved svarfristens udløb, og det ansøgte ikke forudsætter dispensation, kan du gå i gang. Vær dog opmærksom på, at du selv er ansvarlig for, at alle relevante bestemmelser overholdes herunder eventuelle nødvendige tilladelser efter anden lovgivning. Bemærk at opførelse af nybyggeri eller tilbygning til ovenstående bygningstyper, der samlet overstiger 50 m²  altid forudsætter byggetilladelse. Her kan du finde din ejendom på kommunens digitale kort . Se om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Bemærk i øvrigt særligt at der for bebyggelser beliggende i landzone skal ansøges om forudgående landzonetilladelse , såfremt bygningen ikke ønskes opført i umiddelbar tilknytning til ejendommens eksisterende bebyggelse (afstand større end ca. 20 meter). Det er vigtigt, at du undersøger bygningsreglementets bestemmelser samt eventuel lokalplan og deklaration for området, før du indsender dit projektmateriale - se nedenfor: Få alt projektmateriale med   Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen kan først afsluttes, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende, og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan – med angivelse af koter for grunden og byggefelte t Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, bygningens udvendige mål, øvrige bestående bygninger, afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning af eventuelle byggelinjer eller -felter. Desuden angives placering og dimensioner for parkeringsarealer samt ejendommens overkørsel\/vejadgang.   Facadetegninger Målsat og -fast inkl. angivelse af udvendige facade- og kiphøjder samt oplysning om materiale- og farvevalg for ydervægge og tag. Solfanger\/solceller, der opsættes på bygningen, skal desuden indtegnes herpå.   Angivelse af ejendommens fremtidige bruttoetageareal og bebyggelsesprocent   Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed.   Tinglyste dokumenter, som kan være relevante for byggesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarationer overholdes. Deklarationer kan rekvireres digitalt ved Tinglysningsretten .   Oplysninger til registrering af byggeriet i BBR Alle relevante oplysninger til brug for registrering af byggeriet i Bygnings- og Boligregistret (BBR) skal fremgå af ansøgningsmaterialet. Forskellige typer arealer bedes udspecificeret f. eks. i henholdsvis carport, indbygget udhus og åbne overdækninger jf. registreringsfelterne i BBR. Syddjurs Kommune opkræver gebyr efter gældende takstblad for sagsbehandlingen af en anmeldelse.   Såfremt du ønsker at ansøge om: Etablering eller ændring af overkørsel (vejadgang) Tilladelse til midlertidig brug af vejareal \n\n"}