{"classes":[{"id":"02.34.04","title":"Anmeldelse om byggearbejde"}],"title":"Småbygninger på højst 35 m²","text":" Følgende bygningstyper kan opføres uden Syddjurs Kommunes forudgående godkendelse: Garager, carporte, udhuse, drivhuse, overdækkede terrasser og lignende bygninger med et areal på højst 35 m² (dog højst 20 m² ved rækkehuse). Bemærk at opførelse af nybyggeri eller tilbygning til ovenstående bygningstyper hvor summen af småbygninger på ejendommen herefter samlet kommer til at overstige 35 m² (20 m² ved rækkehuse), altid skal godkendes efter forudgående anmeldelse af byggearbejde . Det er yderligere en forudsætning, at bebyggelsen opføres som en selvstændig bygning med selvstændig tagflade. Integrerede bygninger skal fortsat godkendes forud for opførelsen. Bemærk at anneks, udestuer, lysthuse og lignende bygninger beregnet til personophold ikke er omfattet af fritagelsesordningen. Disse forudsætter derimod altid byggetilladelse. Vær opmærksom på opførelse uden forudgående godkendelse forudsætter, at bygningen opfylder samtlige betingelser under byggeretten i Bygningsreglement 2010, kapitel 2.2.6 – bemærk der gælder særskilte regler for småbygninger i tilknytning til sommerhuse i sommerhusområder. Det skal samtidig fremhæves, at reglerne fastsat under byggeretten ikke gælder , hvis der i lokalplan eller byplanvedtægt er fastsat andre bestemmelser for de omhandlede sagsforhold. Der kan ligeledes være tinglyst skærpende bestemmelser på ejendommen i form af f.eks. byggelinjer eller -felter, og krav til bygningsform, materiale- og farvevalg. Bemærk i øvrigt særligt at der for bebyggelser beliggende i landzone skal ansøges om forudgående landzonetilladelse , såfremt bygningen ikke ønskes opført i umiddelbar tilknytning til ejendommens eksisterende bebyggelse (afstand ca. 20 meter). Her kan du finde din ejendom på kommunens digitale kort .   Her kan du slå op om din ejendom er omfattet af en lokalplan og\/eller en kommuneplanramme: Tinglyste deklarationer kan rekvireres ved Tinglysningsretten . Det understeges, at det er ejers eget ansvar at indhente enhver nødvendig tilladelse efter anden lovgivning . Bemærk særskilt at opførelse af småbygninger i Ebeltoft midtby uanset ovenstående altid skal godkendes forudgående af Syddjurs Kommune. Syddjurs Kommune anbefaler, at der søges professionel juridisk og teknisk rådgivning inden byggearbejdet påbegyndes. For yderligere information se Energistyrelsens vejledning om garager og carporte  etc . Som ejer er bedes du indberette småbygninger i Bygnings- og Boligregistret (BBR) straks efter opførelsen uanset bygningens størrelse og anvendelse. \n\n"}