{"classes":[{"id":"01.05.02","title":"Beskyttelseslinjer"}],"title":"Sø- og åbeskyttelseslinje","text":"   Sø- og åbeskyttelseslinjen ergældende for alle søer med en vandflade på mindst 3 ha og de fleste større vandløb (1,5 m til 2 m i regulativmæssig bundbredde). Lovbestemmelserne om sø- og åbeskyttelseslinjen finder du i Naturbeskyttelseslovens § 16 .   Beskyttelseslinjen Linjen omfatter som udgangspunkt 150 m fra kanten af vandløbet eller søen, og inden for sø- og åbeskyttelseslinjen må der ikke placeres bebyggelse, campingvogne og lignende eller foretages beplantning eller ændringer i terrænet. Sø- og åbeskyttelseslinjen er en forbudsbestemmelse, som administreres restriktivt, specielt når der er tale om en uberørt ådal eller en sø's uberørte omgivelser.   Formålet Formålet med sø- og åbeskyttelseslinjen er at sikre søer og åer som værdifulde landskabselementer og som levesteder og spredningskorridorer for plante- og dyreliv. Er du i tvivl om, om din ejendom er omfattet af sø- eller åbeskyttelseslinje, så kontakt Natur og Miljø i Syddjurs Kommune.   Kontakt Når du kontakter kommunen, er det vigtigt at oplyse matrikelnummer på ejendommen, du ønsker oplysninger om. Du kan også selv finde finde sø- og åbeskyttelseslinjerne på kommunens webkort eller på Danmarks Miljøportal .   Dispensation Ønsker du at søge dispensation fra sø- eller åbeskyttelseslinjen, skal du sende en ansøgning til:   Syddjurs Kommune Natur og Miljø Lundbergsvej 2 8400 EbeltoftTelefon: 87 53 54 10 Email syddjurs@syddjurs.dk Ansøgning Når du sender en ansøgning, skal du beskrive dit projekt (materialer, omfang og farver m.v.) og påen skitse eller et kort vise projektets beliggenhed. Husk altid at oplyse ejendommens matrikelnummer. Der desuden vigtigt, at du giver en begrundelse for, hvorfor du gerne vil lave dit projekt inden for strandbeskyttelseslinjen, og hvorfor det ikke kan placeres uden for denne.   \n\n"}