{"classes":[{"id":"27.36.12","title":"Socialpædagogisk bistand (hjælp, omsorg eller støtte samt genoptræning)"}],"title":"Socialpsykiatriske links","text":" Danske links Landsforeningen Sind Foreningens, der arbejder for at skabe forståelse og tolerance for sindslidende og deres pårørende. www.sind.dk LAP, Landsforeningen af nuværende og tidligere psykiatribrugere Organisation, hvor nuværende og tidligere psykiatribrugere støtter hinanden, tager fælles initiativer, formulerer en politik og stiller krav vedrørende egne interesser www.lap.dk De 9, Forening for pårørende til psykisk syge i Midtjylland DE9 er et fællesråd for foreninger for pårørende til psykisk syge, der arbejder for inddragelse og ligeværdig behandling af pårørende og sindslidende. www.de9.dk Landsforeningen BEDRE PSYKIATRI Pårørende forening, der arbejder for bedre forhold for og behandling af psykisk syge, øget inddragelse af pårørende og øget forståelse for sindslidelse. www.bedrepsykiatri.dk Videnscenter for socialpsykiatri Center under Socialministeriet, der har til opgave at indsamle, bearbejde og formidle viden om god psykiatrisk praksis www.socialpsykiatri.dk PsykInfo Informationscenter, der informere bredt om sindslidelse, har eget forlag og driver et bibliotek www.psykinfo.dk PS landsforening - landsdækkende forening for pårørende til spiseforstyrrede www.pslandsforening.dk Internationale links: National Mental Health Information Center NMHIC er et informationscenter, er en del af USA sundhedsstyrelse. Her kan man bl.a. finde en beskrivelse af 10 fundamentale komponenter i recovery . Informationscentrets hjemmeside giver herudover adgang til information om både recovery og psykiatri i bredere forstand. http:\/\/mentalhealth.samhsa.gov\/ Consumer Quality Initiatives CQI er en organisation, der drives af nuværende og tidligere brugere af psykiatriske tilbud. Organisationen arbejder for at sikre brugere en markant position i evaluering, kvalitetssikring og forskning indenfor psykiatrien. http:\/\/www.cqi-mass.org\/ \n\n"}