{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"Søg midler fra Aarhus 2017","text":" Så er ansøgningsskemaet til at søge 2017s Runde 1 frigivet. Gå ind på http:\/\/www.aarhus2017.dk\/om-aarhus-2017\/programrunde-1\/programrunde-1-arkiv og læs nærmere. Her forefindes desuden vejledning og diverse bilag, der er nødvendige at udfylde for at udforme en ansøgning, der kan komme i betragtning. Fristen for at ansøge er søndag den 2. marts 2014. Der gives svar til maj. Aarhus som kulturhovedstad i 2017 er også Syddjurs som kulturhovedstad! Syddjurs Kommune er en aktiv del af kulturhovedstadsprojektet, og i vores kommune er der flere visionære projekter involveret. Bl.a. derfor er satsningen KULTURKOMMUNE blevet til virkelighed, for at få udbytte af de synergier og output der vil blive af Aarhus 2017. Der er tale om meget mere end bare et stort underholdningsprojekt Citatet er fra et møde, der blev afholdt i oktober 2013 mellem interesserede Syddjurs borgere og aktører og direktionen fra 2017, der består af administrerende direktør Rebecca Matthews, programdirektør Gitte Just, samt kommunikationsdirektør Benedicte Strøm. Kultur er forstået meget bredt i denne sammenhæng, og det handler om at rethinke - skabe udvikling og vækst ved at gentænke den måde vi gør tingene på. Kort om Aarhus som europæisk kulturhovedstad i 2017 I august 2013 blev det offentliggjort, at Aarhus vandt kandidaturet om at være europæisk Kulturhovedstad i 2017. Temaet er GENTÆNK eller på engelsk RETHINK, hvilket derfor har været udgangspunktet for al forarbejdet for at vinde kandidaturet. Det kulturelle program for 2017 er delt op i tre områder: Rethink Byen Rethink Kunst og Kreativitet Rethink Værdier Organiseringen af 2017 består af en fondsbestyrelse, en direktion, et sekretariat og en regional styregruppe. Syddjurs Kommune har chefkonsulent Frank Reeckmann som repræsentant i styregruppen fre@syddjurs.dk Se i højre side, hvilke projekter, der enten er med i det nuværende 2017-program, eller som arbejder på at komme det. Læs mere på http:\/\/www.aarhus2017.dk \n\n"}