{"classes":[{"id":"02.00.00","title":"Byggeri i almindelighed"}],"title":"Solceller og solfangere","text":" Opsætning af solceller og solfangeranlæg kan være godkendelsespligtigt. Hvorvidt anlægget forudsætter byggetilladelse eller ej afhænger helt af det ønskede slutresultat . Etableringen af anlægget kan derudover forudsætte landzonetilladelse, og tilladelse eller dispensation fra en lokalplan eller fra naturbeskyttelsesloven. Endelig kan der være tinglyste deklarationer på ejendommen som regulerer brugen af solceller. Solceller og solfangere betragtes som et installationselement, altså ikke et decideret tagmateriale, også selv om solpanelerne dækker en stor del af tagfladen. Solpanelerne bør placeres med samme hældning som taget, eller som en integreret del af tagbelægningen. Sørg for at panelerne er placeres harmonisk på taget under hensyntagen til kviste, tagvinduer, skorstene m.v., og således at der ikke skabes arkitektonisk ubalance i bygningens samlede fremtræden. Solcellerne og –fangere der opsættes på tage, i samme vinkel\/taghældning som taget, kræver almindeligvis ikke tilladelse fra Syddjurs Kommune. Hvis de derimod opsættes på et stativ på jorden eller på taget, vil det kunne sidestilles med ny bebyggelse, som forudsætter byggetilladelse. De tekniske krave til solcelle- og solfangeranlæg er fastsat i bygningsreglementes kapitel 8 . Det tilrådes at kontakte at en professionel rådgiver, til at gennemgå om tagkonstruktionen kan bære den ekstra vægt fra solcellerne\/solfangeranlægget. Der henstilles til, at solceller og -fangere udføres med antirefleksbelægning, for at minimere potentielt generende genskin i forhold til omkringboende og kørende trafik. Opsætning af solfangeranlæg skal altid registres i Bygnings- og Boligregistret (BBR), uanset om anlægget kan etableres med eller uden byggetilladelse. Registrereing af solceller i BBR er derimod frivilligt. Hvis du er i tvivl om et anlæg skal godkendes forudgående, kan du sende en forespørgsel til Syddjurs Kommune, Plan og Byg. Der gælder særlig regler for  byggeri i landzone . Det er vigtigt, at du undersøger  bygningsreglementets  bestemmelser samt eventuel lokalplan og deklaration for området, før du indsender dit projektmateriale - se nedenfor: Hvilken kommuneplanramme og eventuel lokalplan gælder for din ejendom – se  her .   Få alt projektmateriale med Du opfordres til at indsende dit projektmateriale samlet og komplet. Sagsbehandlingen kan først afsluttes, når alt relevant projektmateriale er modtaget. Gennemgå listen for at sikre at du får sendt alt nødvendigt materiale med. Listen er vejledende og kan variere afhængig af dit konkrete byggeprojekt.   Situationsplan Målsat og -fast inkl. angivelse af terrænkoter eller -kurver, solpanelernes mål og placering på bygninger eller terræn. Anlæggets afstande til henholdsvis vej-, sti- og naboskel samt eksisterende bebyggelse samt indtegning eventuelle byggelinjer eller -felter. Facadetegninger - ved etablering på bygninger Målsat og -fast med illustration af anlæggets placering på bygningen og angivelse af højder. Fuldmagt Fuldmagt fra ejendommens ejer er påkrævet, såfremt ejer og ansøger ikke er samme person\/virksomhed. Tinglyste dokumenter, som kan være relevante for byggesagen Bygherren er ansvarlig for at bestemmelser i eventuelle deklarioner overholdes. Daklarationer kan rekvireres ved  Tinglysningsretten . \n\n"}