{"classes":[{"id":"82.02.00","title":"Salg af ejendom i almindelighed"}],"title":"Søndergade 43, Ebeltoft – det tidligere Ebeltoft Vandrerhjem","text":" Velbeliggende ejendom med masser af muligheder Syddjurs Kommune udbyder det tidligere Ebeltoft Vandrerhjem til salg. Ejendommen er udlejet, så kontakt Direktionssekretariatet for yderligere informationer. Bygning 1: Samlet erhvervsareal udgør 602 m2, og boligareal (forpagterbolig) udgør 109 m2, i alt 711 m2. Der er i alt 26 værelser til erhverv. Bygning 2: Bebygget areal udgør 98 m2, jf. BBR. Pris: Vejledende pris kr. 3.000.000 . Beskrivelse: Ejendommen består af et større ældre byhus, der har været benyttet som vandrerhjem. Huset er indrettet med lejlighed, stort herbergskøkken med spisesal, hall, indskrivningslokale\/kiosk, 2 herre\/dame bruserum med toiletter i hhv. stuen og på første sal, lejrskolerum og flere familierum. I alt 22 værelser. Lejligheden er på 109 m2, indeholdende entré, stue, køkken, fordelingsgang, 2 værelser og badeværelse. Herudover selvstændigt hus med vandrerkøkken med spiseplads og bryggers. Endvidere hører der en bunker til ejendommen. Anvendelse: Ejendommen er omfattet af lokalplan nr. 177 for Ebeltoft Midtby i et delområde udlagt til boligformål og offentlige formål, der naturligt kan indpasses i et boligområde. Ejendommen kan således ombygges til helårsboliger, en tæt boligform el.lign. Væsentlig ombygning og nedrivninger kan kun ske på baggrund af ny lokalplan. Ejendommen må ikke anvendes til vandrerhjem. Bunkeren kan evt. anvendes som vinlager eller til lagring af ost. Særlige oplysninger: Der er ikke etableret parkeringspladser inden for ejendommens areal, men der er mulighed for parkering i gården. Ejendommen sælges i sin helhed, som den er og forefindes og uden ansvar for sælger, og kommunen forbeholder sig ret til frit at vælge mellem indkomne bud samt at forkaste alle. Køber er selv ansvarlig for indhentelse af samtlige tilladelser til renovering\/nedrivning\/ombygning. Frist for afgivelse af bud er den 13. december 2011 kl. 12.00. Bud sendes på mail til direktionssekretariat@syddjurs.dk . Salg sker som udgangspunkt til den højstbydende. Materiale Hent salgsmateriale indeholdende tingbogsattest, salgsbetingelser, tilbudsblanket mv. Se også plantegninger herunder \n\n"}