{"classes":[{"id":"29.15.16","title":"Specialtandpleje"}],"title":"Specialtandpleje","text":" Hvad består det af? Specialtandplejen består af en kommunal del der tilbyder undersøgelse, forebyggelse og evt. behandling, og en regional del, der varetager behandling af de vanskeligste tilfælde, og som har mulighed for at tilbyde behandling i narkose. Hvor foregår det? Den kommunale del foregår på klinikkerne i Syddjurs Kommune. Den regionale del har hovedkontor på Regionshospitalet Viborg. Henviste borgere fra Syddjurs vil fortrinsvis blive behandlet i Randers: Regionshospitalet Randers Afd. for regional specialtandpleje Skovlyvej 1 (Indgang 2, ved skadestuen) 8900 Randers 8910 3280 Fax: 8910 3234. Hvem kan modtage specialtandpleje? Målgruppen for specialtandpleje er personer med betydelig og varig nedsat funktionsevne f.eks. som følge af sindslidelse, udviklingshæmning, autisme, cerebral parese, hjerneskade og sjældne medfødte sygdomme. Personer med andre sygdomme, der medfører, at de har svært ved at medvirke til almindelig tandbehandling, kan derfor også modtage tilbuddet (eksempelvis patienter med Parkinsons sygdom eller sklerose). Specialtandplejen behandler såvel børn som voksne. Hvordan sammensættes tilbuddet? I det lokale specialtandplejetilbud i Syddjurs vil vægten ligge på forebyggelse af tandsygdomme. For nye brugere afgøres det ud fra en konkret vurdering af den enkelte, hvor stor en del af tandplejetilbuddet, der kan modtages lokalt, eller om der helt eller delvis skal henvises til behandling i Den Regionale Specialtandpleje på Randers sygehus. Hvordan kommer man med i ordningen og hvad koster det? Deltagelse i Specialtandplejen sker på baggrund af en visitation og der er egenbetaling på området. Denne er for året 2012 på 1765 kr. Henvendelse Ida Jørgensen, Distriktsleder Rønde Skrejrupvej 7 8410 Rønde 87 53 51 30 idaj@syddjurs.dk \n\n"}