{"classes":[{"id":"00.22.02","title":"Kommunalbestyrelsen - kommuners styrelse"}],"title":"Spørgetid","text":" Retningslinjer for spørgetid i forbindelse med møder i Byrådet i Syddjurs Kommune 1. Formålet med spørgetiden er at give borgere bosat i Syddjurs Kommune mulighed for at stille spørgsmål og fremsætte synspunkter i forhold byrådet. Spørgetiden afvikles efter de nedenfor angivne retningslinjer. 2. Ved begyndelsen af byrådets ordinære møder for åbne døre afholdes spørgetid. De borgere, som ønsker at stille spørgsmål eller fremsætte synspunkter, enten skriftligt eller mundtligt, skal være til stede ved byrådsmødets begyndelse. Borgmesteren indleder de ordinære offentlige møder med at spørge, om der blandt tilhørerne er nogen, som ønsker at stille spørgsmål eller fremsætte synspunkter. Såfremt dette er tilfældet afholdes en spørgetid af indtil 30 minutters varighed. Det offentlige byrådsmøde påbegyndes i alle tilfælde umiddelbart efter, at formanden for byrådet har erklæret spørgetiden for afsluttet. 3. Spørgeren skal være bosat i kommunen og skal i forbindelse med formulering af spørgsmål eller fremsættelsen af bemærkning oplyse navn og adresse. 4. Spørgsmål stilles så vidt muligt mundtligt, men kan også stilles skriftligt. Spørgsmål og synspunkter, der stilles mundtligt, skal være korte og klare og skal kunne stilles indenfor maksimalt 2 minutter. Spørgsmål, der stilles skriftligt, skal være formanden i hænde senest 5 hverdage før det byrådsmøde, hvor spørgsmålet ønskes besvaret. 5. Spørgsmålene skal have relation til kommunale forhold og skal være af almen interesse for kommunens borgere og skal være af almen karakter. Der kan ikke stilles spørgsmål, der retter angreb på enkeltpersoner. Spørgsmål vedrørende anliggender, der ikke kan offentliggøres, eksempelvis personsager, kan ikke besvares. Spørgsmål, der kan besvares af den kommunale forvaltning, kan af borgmesteren henvises dertil. 6. Spørgsmål kan stilles til byrådet. Borgmesteren afgør, hvem der skal besvare spørgsmålet. Besvarelse af spørgsmål, der relaterer til et dagsordenspunkt, skal finde sted ved behandling af det pågældende punkt. 7. Besvarelsen af spørgsmål skal af hensyn til tidsrammen være så kort som muligt. Efter besvarelsen har spørgeren lejlighed til at stille et tillægsspørgsmål. Varigheden af tillægsspørgsmålet og besvarelsen skal være som for det oprindelige spørgsmål og besvarelse. Mundtlige spørgsmål, der ikke umiddelbart kan besvares, besvares skriftligt inden 5 hverdage, og såfremt dette ikke kan lade sig gøre hurtigst muligt herefter. 8. Spørgetiden ledes af formanden for byrådet, hvem det ligeledes tilkommer at afgøre tvivlsspørgsmål vedrørende dette reglement. Formandens afgørelse af tvivlsspørgsmål kan eventuelt drøftes på førstkommende møde i Byrådet. Vedtaget af Byrådet i Syddjurs Kommune den 25. august 2011 \n\n"}