{"classes":[{"id":"27.25.00","title":"SSP-indsats i almindelighed"}],"title":"SSP-samarbejdet","text":" SSP kontakt SSP-koordinator Birgitte Bach Thomsen Tlf. 6012 3817 Email: bbt@syddjurs.dk Organisering af SSP-arbejdet SSP er det lokale kommunale samarbejde mellem Skole, Socialforvaltning og Politi, hvis mål er at forebygge kriminalitet blandt børn og unge. Til at sikre et optimalt tværfagligt samarbejde omkring forebyggelse og opsøgende virksomhed i gruppen af børn og unge er der sammensat et SSP-team, som består af den SSP-ansvarlige og SSP koordinatoren dette team skal også sikre samarbejdet på tværs af Nord- og Syddjurs Kommuner. For at sikre det meget lokale samarbejde omkring det forebyggende arbejde er der etableret tre SSP-Distriktsudvalg: NORD, SYD og ØST. I hver af udvalgene sidder SSP-koordinator, én rep. for hver af distriktets folkeskolers ledelse, én rep. fra distriktets ungdomsskolecentre, én rep. fra familieafdelingen og repræsentanter fra politiet. Lovgrundlag for SSP Lov om ændring af retsplejeloven (Politi- og domstolsreform) LOV nr. 538 af 08\/06\/2006 110 - 115, som omhandler politiets samarbejde med kommuner gennem Kredsråd, Lokalråd og i SSP-arbejdet. I forbindelse med Politi- og domstolsreform og lovgivningen udmøntet i forbindelse med denne, fremgår det, at der skal etableres et samarbejde mellem politi, kommunerne og andre offentlige myndigheder, interesseorganisationer, foreninger m.m. i politikredsen. Der er af regeringen og Folketinget lagt afgørende vægt på, at politiet også indenfor den nye struktur med store politikredse udbygger det fornødne lokalkendskab og en tæt kontakt til lokalsamfundet. Dette udmøntes gennem samarbejde i Kredsråd og Lokalråd. SSP Kredsrådet i Østjyllands politikreds Kredsrådet er det strategiske SSP beslutningsrum til erstatning af det tidligere lokalnævn vedr. politiets arbejde. I kredsrådet sidder Politikredsens borgmestre, kredsens politidirektør, kommunernes øverste SSP-ansvarlige m.fl. Fra Syddjurs Kommune deltager borgmester og Ungdomsskolelederen i Kredsrådsmøderne. Der afholdes fire møder årligt. Ungdomsskolelederen er Syddjurs Kommunes bindeled til Østjyllands Politi. SSP Lokalrådet i Syddjurs Kommune Lokalrådet er et lokalt samarbejdsforum i den enkelte kommune med repræsentanter fra kommune, politi og det øvrige lokalsamfund. Det er den lokale leder af den lokalpolitienhed (Grenaa) der er formand for Lokalrådet. Lokalrådet skal sikre indsigt i og samarbejde med lokalsamfundet, institutioner, foreninger, så der skabes et solidt fundament for lokale strategiske beslutninger i relation til det forebyggende arbejde såvel samt sikre at alle interessenter kan inddrages i en generel eller konkret kriminalpræventiv eller kriminalitetsbekæmpende indsats. Der udarbejdes en handleplan for lokalrådets arbejde. Lokalrådet i Syddjurs er bygget op omkring: Lokalpolitilederen, Ungdomsskolelederen, Skolechefen, Familiechefen, lederen af Østjyllands Politis Kriminalpræventive Sektion, den politifaglige leder af forebyggelsesenheden og SSP-koordinatoren. Lokalrådet afholder fire møder årligt. Ungdomssorggruppen Ungdomssorggruppen i Kolind er for dig som har mistet et nært familiemedlem og som har lyst til\/brug for et sted hvor du kan arbejde med din sorg sammen med andre. Læs mere på www.sorggrupper-djursland.dk Syddjurs Ungdomsskole vedligeholder sider om SSP samarbejdet. Læs om SSP samarbejdet her \n\n"}