{"classes":[{"id":"01.05.09","title":"Beskyttelse af plante- og dyrearter"}],"title":"Status for den røde glente","text":" Bestanden i kommunen I Syddjurs Kommune har der de senere år været enkelte ynglepar ved Kolind, Rønde\/Hornslet og Stubbe Sø. Selvom landskabet på Syddjurs er velegnet til Rød glente har der dog generelt været en lav ungeproduktion, og den lille bestand er ustabil. Dødelighed og forstyrrelser Det er ikke undersøgt, hvorfor syddjursbestanden ikke vokser, men på landsplan er forgiftning et stort problem. Det er en udbredt praksis at udlægge forgiftede ådsler til bekæmpelse af ræve og krager, og da Rød glente i høj grad er ådselæder, lider den mange steder under denne praksis. Den er også følsom overfor giftbekæmpelse af rotter og mus, da den ofte søger føde nær landbrug, og typisk vil tage de døde eller svækkede, forgiftede individer. Forstyrrelse på ynglepladsen er også en væsentlig negativ faktor nogle steder. Der er dog også en stor dødelighed under vinteropholdet i Sydvesteuropa. Især i Spanien sker der en udbredt bekæmpelse af rovfugle, både ved jagt og forgiftning, og dødeligheden under trækket er blandt de største hindringer for at bestanden kan vokse. Effekter af fodring I Skåne begyndte bestanden således at vokse kraftigt, efter man begyndte at vinterfodre med udlagte ådsler, så bestanden blev i Sverige hele vinteren. Bekæmpelse af skadedyr Rød glente vil sandsynligvis kunne få en større og mere stabil bestand i Syddjurs Kommune, hvis giftbekæmpelse af skadedyr kun sker ved beboelser, og ikke ved udlæggelse af forgiftede ådsler, og hvis kendte ynglepladser beskyttes mod forstyrrelser i yngleperioden. Oplysning og kontakt For at få et bedre overblik over bestanden i Syddjurs Kommune, vil vi meget gerne kontaktes, hvis du har oplysninger om ynglefund eller finder en død Rød glente. Kilde : Grell, M. B. 2003: Forslag til en forvaltningsplan for bevarelsen af rød glente Milvus milvus i Danmark. Dansk Ornitologisk Forening. \n\n"}