{"classes":[{"id":"01.05.25","title":"Fortidsminder og sten- og jorddiger"}],"title":"Sten- og jorddiger","text":" Ifølge Museumsloven 29A , må der ikke foretages ændringer i tilstanden af sten- og jorddiger og lignende. Beskyttelsen betyder, at sten- og jorddiger ikke må ændres eller fjernes. Beskyttelsen omfatter: stendiger diger, der ejes af offentlige myndigheder diger, der ligger på eller afgrænser naturtyper, beskyttede efter Naturbeskyttelseslovens 3 diger, som er indtegnet på seneste udgave før 1. juli 1992 af Kort- og Matrikelstyrelsens 4 sys-kort (1:25.000). Museumslovens 29A gælder ikke for diger, der ligger i byzone eller sommerhusområde, diger omkring kirkegårde, havediger og kystbeskyttelsesdiger. Dispensationer Dyrkningsmæssige ulemper vil som regel ikke i sig selv kunne begrunde en dispensation. Fjernelse af hele diger eller længere digestrækninger vil normalt ikke kunne tillades. Det kræver også en tilladelse fra kommunen at lave en gennemkørsel i et dige. Normalt vil det være muligt at få dispensation til mindre gennembrud af et dige, så maskiner kan passere. Den vedligeholdelse, man hidtil har foretaget, må fortsætte og kræver ikke nogen tilladelse. Mindre reparationer af stendiger må også foretages uden dispensation. Ansøgning om tilladelse Ansøgning om tilladelse til indgreb i et beskyttet dige sendes til: Syddjurs Kommune Natur og Miljø Lundbergsvej 28400 Ebeltoft Telefon: 87 53 5410 E-mail syddjurs@syddjurs.dk Ansøgningen skal være begrundet. Husk at angive på et kort, hvad ansøgningen omfatter og anfør matrikelnummer.Der foretages herefter en besigtigelse, hvor digets tilstand, dets kulturhistoriske, natur- og landskabsmæssige værdi bedømmes. Afgørelse Dette lægges til grund for en foreløbig vurdering, som sendes til ansøgeren. Ansøgeren har derefter 3 uger til at kommentere den foreløbige vurdering. Kommunen træffer afgørelse på baggrund af den foreløbige vurdering og ansøgerens evt. kommentarer. En afgørelse kan forventes senest 8 uger efter kommunen har modtaget kommentarer fra ansøgeren. Klageberettigede Der kan klages over afgørelsen til Natur- og Miljøklagenævnet af: ansøger ejeren af ejendommen offentlige myndigheder lokale foreninger og organisationer, som har væsentlig interesse i afgørelsen landsdækkende foreninger og organisationer, som har beskyttelse af natur og miljø eller rekreative interesser som formål. \n\n"}