{"classes":[{"id":"24.05.00","title":"Turisme i almindelighed"}],"title":"Stigning i overnattende gæster på Djursland","text":" Det dejlige sommervejr er nok ikke gået næsen forbi nogle på Djursland. De nyeste tal for overnattende gæster fra Danmarks Statistik bekræfter, at der er belæg for begejstringen. Der er vækst i turismen på Djursland - Danmarks Naturskønne Næse. Især campingpladserne oplever stigning De samlede overnatningstal for juli 2013 fra Danmarks Statistik viser en vækst på Djursland på lige over 17% i forhold til året før. Heraf ligger campingpladserne i top med en stigning på næsten 21% sammenlignet med 2012. Tallene viser, at stigningen har været størst i Norddjurs Kommune med næsten 35.000 flere overnattende end året før. Den udvikling kan campingejer Helle Lip fra Grenaa Strand Camping nikke genkendende til: Vores tal viser også denne fremgang. Stigningen i år skyldes primært et stort ryk ind af nordmænd kombineret med det gode vejr i skoleferieperioden. Jeg oplever, at nordmændene er meget trofaste, og de er ligeglade med afstand. Hvis de kan lide et sted kommer de igen, og næste gang tager de venner, familie og bekendte med sig. Nordmændene har virkelig fået øje på Djursland . I tråd med erfaringen på Grenaa Strand Camping viser tallene, at alene norske camping-overnatninger er steget 26% sammenlignet med sidste år, og Norge er med 13.187 overnattende gæster det udenlandske marked, der leverer flest overnattende campinggæster til Djursland. Holland og Sverige er mindre markeder, men også her er der vækst. Turismedirektør Flemming Rasmussen ser en klar sammenhæng mellem markedsføringsaktiviteterne og de positive overnatningsresultater: Vi kan allerede nu se resultater af det målrettede kampagnearbejde på de udenlandske markeder. Vi har for eksempel været med på en kampagne i Holland, hvor vi har fokuseret på camping. Vi kan se på de seneste overnatningstal, at der alene på hollandske campinggæster har været en stigning på 46,6% fra 2416 gæster i 2012 til 3543 gæster i 2013 Der er også en stigning hos hoteller og feriecentre især i Syddjurs Kommune. Endelig er der lystbådehavnene som alene har haft en stigning på 13% sammenlignet med 2012. Den positive udvikling fortsætter Der er sat nogle ambitiøse mål op for overnatning på Djursland. Målet er intet mindre end 400.000 flere overnattende gæster på Djursland fra 2010 og frem til 2015. Turismedirektør Flemming Rasmussen ser meget positivt på den gode udvikling, der er på Djursland: De helt nye overnatningstal viser, at turismen på Djursland er i vækst, og jeg tror på, at det fortsætter. Dette skyldes blandt andet, at vi har i disse år mulighed for at igangsætte nye markedsføringsaktiviteter både på det danske og på de udenlandske markeder som led i den større turismestrategi Vækst gennem oplevelser - og så gør det selvfølgelig heller ikke noget, at vi i denne sæson har været begunstiget med mange solskinstimer . Djursland udpeget Djursland er udpeget som et af to stærke kystferieområder i Midtjylland, hvor der skal ske et markant løft i turismen over de næste år. Det betyder øget offentlig investering i turismen og øget fokus på turismens betydning for Djursland. Markedsføring af ferie på Djursland, både i Danmark og i udlandet, er en meget vigtigt ingrediens i opskriften på at blive Danmarks 4. største kystferieområde i 2015. For yderligere oplysninger kontakt Turismedirektør Flemming Rasmussen på tlf. 2336 5653. \n\n"}