{"classes":[{"id":"28.06.12","title":"Støtte til børn efter dagtilbudsloven"}],"title":"Støtte til børn ","text":" Visitation til støtteressourcer i dagtilbud efter dagtilbudsloven 1 stk. 3 og 4 stk. 2 Målgruppe Børn, der har behov for støtte i dagtilbud for at kunne trives og udvikle sig. Børn med behov for en særlig indsats i dagtilbud ydes støtte ud fra en samlet vurdering af behov og ressourcer i kommunen. Støtten ydes som timer, der tildeles det enkelte barn i institutionen. Visitationsudvalget beslutter, hvorledes støtten til det enkelte barn udmøntes. Inden et barn indstilles til støtte, skal psykolog\/talepædagog\/ fysioterapeut have fortaget en undersøgelse\/vurdering i samråd med institutionen og forældrene af barnets udvikling og trivsel. Socialrådgiveren kan, hvis det er nødvendigt for sagen, foretage en tilpasset 50 undersøgelse i henhold til Serviceloven i samarbejde med forældrene. Dette skal være med til at skabe størst mulig klarhed i forhold til ressourcer og udviklingsmuligheder. Er der behov for direkte familievejledning, skal der indstilles til dette gennem visitation til familieområdet. Ud over støtte i institutionen kan der også søges om plads i Drivhuset eller Lillebjørn. Visitationsudvalget I Visitationsudvalget er der følgende medlemmer: Teamleder for Specialpædagogisk team (formand) Leder af PPR Herudover kan andre fagpersoner tilkaldes ad hoc . Der afholdes visitation 1 gang årligt - med ansøgningsfrister 15. februar. Efter endt ansøgningsfrist udsendes dagsorden med bilag til udvalgets medlemmer. Formanden for udvalget har ansvaret for at udsende dagsordenen 4 hverdage før mødets afholdelse. Dagsordenen består af et oversigtsblad, hvor alle ansøgninger er registeret samt hver ansøgning vedlagt som bilag Mødet afvikles under formandens ansvar (- sikre mødeledelse, opsamling, konklusion om hvert enkelt barn. Afklaringen tager max. 15 min. pr. barn Hver indstilling gennemgås, og derefter er der plads til uddybende spørgsmål fra de enkelte faggrupper. Herefter tages der stilling til, hvad der indstilles til. Alle sager indstilles til visitationsudvalget hver gang, så der kan foretages en samlet vurdering af de beskrevne behov og de ressourcer, der er til rådighed. Der kan max. søges om 15 timers støtte, eller optagelse i Drivhuset eller Lillebjørn. Lederen af Specialpædagogisk Team har det endelige ansvar for fordelingen af støttetimer ud fra det givne budget. Visitation til Drivhuset\/Lillebjørn Drivhuset\/Lillebjørn er en gruppe på ca. 8 børn med særlige behov. Gruppen er en integreret del af den institution knasten ligger i, men med egne lokaler. Gruppen er tænkt som et tilbud til børn i alderen 3-6 år, der af en eller anden grund har svært ved at klare sig i en almindelig børnegruppe. Det kan f.eks. være børn med sproglige følelsesmæssige eller indlæringsmæssige vanskeligheder, eller børn der har det svært ved at klare sig socialt og derfor ofte løber ind i konflikter, misforståelser og nederlag. Børn, der optages i Drivhuset\/Lillebjørn, skal i kortere perioder kunne fungere i en større børneflok, da der er et udbredt samarbejde mellem Drivhuset\/Lillebjørn og resten af institutionen. Børn, der visiteres til Drivhuset\/Lillebjørn, er børn, som kan klare sig med 15 timer i gennemsnit om ugen, men som grundet sine vanskeligheder har brug for overskuelige rammer for at kunne udvikle sig optimalt. Drivhuset\/Lillebjørn er et frivilligt tilbud, som forældrene har mulighed for at ønske deres barn optaget i. Der visiteres til Drivhuset\/Lillebjørn løbende. Visitationsgrundlaget er en ansøgning fra daginstitution eller dagpleje, i samarbejde med forældrene. Der skal som grundlag for ansøgningen ligge en vurdering fra PPR, hvor det kan anbefales, at barnet optages i Drivhuset\/Lillebjørn. Ansøgningsskemaet, der skal anvendes til børn, der søger optagelse i Drivhuset\/Lillebjørn, er det samme, som det der bruges, når der ansøges om støtteressourcer. Ansøgning om støtteressourcer. Visitation til dagtilbud efter Servicelovens 32 Målgruppe Målgruppen for særligt dagtilbud er børn og unge med betydelig og varig nedsat funktionsevne, som har behov for støtte og behandling, som kræver særligt dagtilbud. Afgrænsningen af målgruppen baserer sig ikke på bestemte diagnoser eller på karakteren af funktionsnedsættelsen, men på en fagkyndig vurdering af barnets behov for et særligt tilbud, herunder et særligt træningstilbud. Vurdering af barnets funktionsnedsættelse og behov for behandling Vurdering af barnets funktionsnedsættelse og behov for behandling foretages af tværfagligt udredningsteam. Vurderingen sker på baggrund af 50 undersøgelse, som udarbejdes af sagsbehandler samt øvrige beskrivelser af barnet. Det er udredningsteamets opgave, at: kortlægge barnets funktionsevne og udarbejde forslag til særlig støtte og behandling inddrage forældrene i udredningsprocessen inddrage barnet i udredningsforløbet beskrive målsætning og forslag til indsatsen i en tids- og faseplan Det tværfaglige udredningsteam Teamet består af: Leder af PPR (Formand) Familiens rådgiver Fysio- og ergoterapeut fra børneteamet i kommunen Læse- og sprogkonsulent, PPR Leder af støttekorpset Ledende sundhedsplejerske Afdelingsleder specialbistand Lægekonsulent (ad hoc) Andre relevante fagpersoner kan efter behov indkaldes ad hoc. Procedure og sagsgange Der holdes 4 møder årligt. 8 dage før møde i udredningsteamet sender rådgiveren sagsmaterialet i 6 eksemplarer til formanden for udvalget (lederen af PPR). Formanden laver dagsorden og udarbejder efter mødet et beslutningsreferat med indstillinger til fremtidig indsats. I forbindelse med visitation til specialbørnehave har formanden for udredningsteamet ansvar for inddragelse og gennemførelse af høring af det konkrete dagtilbud. Visitationsudvalg til særligt dagtilbud samt visitation til hjemmetræning Det er visitationsudvalgets opgave, at: Visitere børn til særligt dagtilbud efter Servicelovens 32 - dvs. Margrethebørnehaven samt særlige dagtilbud uden for Syddjurs kommune I forbindelse med visitation til specialbørnehaven inddrages det konkrete dagtilbud i dialog og høring forud for den endelige visitation. Syddjurs kommune har pt. 10 fuldtidspladser i specialbørnehave. Der holdes visitationsmøde 2 gange årligt. Hvis forældre vælger ikke at tage imod det offentlige dagtilbud, som de har fået , har de mulighed for at søge om støtte til at træne deres barn i hjemmet. I den forbindelse er det visitationsudvalgets opgave, at: træffe afgørelse om hjemmetræning på baggrund af indstilling fra udredningsteam vurdere om træningsmetoderne er dokumenterbare vurdere om hjemmetræningen imødekommer barnets behov vurdere forældrenes ressourcer på baggrund af udredningsteamets indstilling sikre at der er tilstrækkelige oplysninger i sagen, hvis der mangler oplysninger sendes sagen tilbage til udredningsteamet Visitationsudvalget - består af: Leder af specialbistand (Formand) Leder af PPR Procedurer og sagsgange Der holdes 2 møder årligt - 1. maj og 1. november. Formand for visitationsudvalget laver dagsorden og referat af beslutninger. Der fremsendes herefter afgørelse til familien. \n\n"}