{"classes":[{"id":"28.09.16","title":"Forældrebestyrelser og principper for dagtilbuddets arbejde"}],"title":"Styrelsesvedtægt","text":" Styrelsesvedtægt for de kommunale dagtilbud 0-6 års området, i Syddjurs kommune 1 Reglerne om forældrebestyrelser i de kommunale dagtilbud opererer med en tredeling af styrelsen. De tre parter - kommunen, forældrebestyrelsen og lederen - udgør tilsammen den helhed, der skal træffe beslutninger vedrørende dagtilbudsområdet jf. Vejledning om forældrebestyrelser i dagtilbud til børn efter lov om social service nr. 35 af den 4. marts 1998. Stk. 2. For den enkelte daginstitution vælges en forældrebestyrelse. Stk. 3. For den samlede dagpleje vælges en forældrebestyrelse. Stk. 4. For daginstitutioner, som er normeret til at modtage en særlig gruppe børn med nedsat fysisk elle psykisk funktionsevne, bør denne gruppe forældre være repræsenteret i forældrebestyrelsen. Stk. 5. For daginstitutioner med klubtilbud udskilles klubtilbuddet og der vælges en forældrebestyrelse for dagtilbuddet jf. 37 i retssikkerhedsloven. 2 Det er forældrebestyrelsens opgave at varetage styrelsen af institutionen\/- dagplejen inden for de mål og rammer som byrådet har fastsat. Stk. 2. For institutionen består forældrebestyrelsen af 3 eller 5 repræsentanter, afhængig af institutionens størrelse, valgt af og blandt forældrene samt 1eller 2 repræsentanter valgt af og blandt det pædagogiske personale ekskl. leder og souschef. Stk.3. Forældrerepræsentanter vælges for 2 år af gangen, Medarbejderrepræsentanter vælges for 1 år. Et eksempel: Ved valg af 5 forældrerepræsentanter vælges 2 repræsentanter i lige år og 3 repræsentanter i ulige år. Stk.6. Udover bestyrelsens medlemmer vælges minimum 2 suppleanter for forældrerepræsentanterne og max 2 suppleanter for medarbejderrepræsentanterne. Suppleanterne vælges for 1 år af gangen og indtræder i bestyrelsen i den rækkefølge de er valgt. Stk.7. Ved nyoprettede bestyrelser tildeles repræsentanter med højest stemmetal en valgperiode på 2 år, øvrige kun 1 år. Samme princip gælder ved valg af suppleanter i det tilfælde bestyrelsesmedlemmer og deres suppleanter er fratrådt inden udgangen af deres valgperiode. 3 Forældrerepræsentanter og deres suppleanter vælges på et valgmøde i løbet af efteråret. Den nye bestyrelse tiltræder umiddelbart efter valget. Valgmødet varsles ved opslag i institutionen mindst en måned før mødets afholdelse. Senest 14 dage før valgmødet uddeles endelig skriftlig indkaldelse med dagsorden. Stk. 2. Blandt de fremmødte forældre vælges en ordstyrer samt 2 stemmetællere. Stk. 3. Opstilling af kandidater sker ved, at mødedeltagerne stiller forslag. Såfremt der foreslås flere kandidater end der skal vælges, skal der foretages en skriftlig afstemning. Stk. 4. Der stemmes på lige så mange personer, som det antal der skal vælges. På stemmesedlen må den enkelte kandidat kun påføres en gang. Stk. 5. Ved afstemning kan alle, som har forældremyndighed til et barn indskrevet i institutionen og som møder op til valget, afgive én stemme. Stk. 6 Ved stemmelighed mellem 2 kandidater foretages omvalg. 4 Valgbare er alle forældre, der på valgtidspunktet har forældremyndighed over børn\/barn i institutionen\/dagplejen. Stk.2. Personer, der er ansat ved den pågældende institution\/dagpleje kan ikke vælges som forældrerepræsentanter. Stk.3. Ved valg af medarbejderrepræsentanter og deres suppleanter har alle fastansatte ved institutionen valgbarhed på nær leder og souschef. Midlertidig ansatte medarbejdere har kun stemmeret, hvis ansættelsen varer mindst 6 måneder. 5 Forældrerepræsentanterne udtræder af bestyrelsen ved førstkommende valg, såfremt tilknytningsforholdet til institutionen ophører. Stk. 2. Forældrerepræsentanter kan dog udtræde umiddelbart efter tilknytningsforholdets ophør. Stk. 3. Medarbejderrepræsentanter udtræder af bestyrelsen såfremt ansættelsesforholdet til daginstitutionen ophører. Dette gælder også ved bevilget orlov fra daginstitutionen. 6 Der er fastsat en standard forretningsorden, som bestyrelsen skal følge. Vedlagt som bilag. 7 Bestyrelsen har indstillingsret i forbindelse med ansættelse af fast personale i daginstitutionen. 8 Bestyrelsen udarbejder i samarbejde med lederen institutionens pædagogiske mål, handlingsplan for udmøntningen af de pædagogiske principper, mål og handlingsplan for forældresamarbejdet samt principper for anvendelse af den afsatte budgetramme. Stk. 2. Bestyrelsen godkender læreplaner, børnemiljølov samt mål og handleplaner jf. byrådets overordnede børnepolitik 9 Bestyrelsen kan afgive udtalelser og stille forslag til byrådet om alle spørgsmål, der vedrører den pågældende institution. Stk.2. Bestyrelsen skal afgive udtalelse om alle spørgsmål, der forelægges den af byrådet eller af direktøren på byrådets vegne. 10 Lederen forudsættes at fungere som forældrebestyrelsens sekretær eller sagsbehandler og som sådan at deltage i forældrebestyrelsens møder, uden stemmeret. Med sekretær \/ sagsbehandlerfunktionen menes der, at det er lederens ansvar at forberede sagerne og forelægge spørgsmål for bestyrelsen, herunder at belyse punkterne på en sådan måde, at bestyrelsen har mulighed for at træffe en kvalificeret beslutning på det foreliggende grundlag. Stk. 2. Lederen er undergivet kommunens instruktionsbeføjelse og skal som sådan handle i overensstemmelse med kommunens anvisninger. Da lederen er kommunens stedlige repræsentant, medfører det, at lederen til enhver tid har ansvaret for driften af institutionen og for de indmeldte børn i institutionen. Stk. 3. Lederen er af kommunalbestyrelsen tildelt kompetence for ansættelse og afsked af institutionens personale. Forretningsorden for forældrebestyrelsen 1 Det første møde indkaldes af lederen. 2 Samtlige forældrerepræsentanter og medarbejderrepræsentanter er fuldgyldige medlemmer af bestyrelsen og har stemmeret. 3 Forældrebestyrelsen konstituerer sig på sit første møde med formand og næstformand. Navnet på formanden indsendes til Familie og institutionsafdelingen 4 Formanden leder forældrebestyrelsens møder, der ikke er offentlige. Suppleanter kan indkaldes til møderne uden stemmeret. Forældrebestyrelsen kan også indbyde andre end bestyrelsens medlemmer til, uden stemmeret, at deltage i behandlingen af enkelte punkter. 5 Er et medlem forhindret i at deltage i et bestyrelsesmøde, kan suppleanten deltage med samme rettigheder og pligter. 6 Forældrebestyrelsen afholder møde når det ønskes af formanden eller når et flertal af bestyrelsens medlemmer ønsker det, med angivelse af punkter til dagsordenen. På første møde i bestyrelsen fastsættes tid og sted for det pågældende valgårs møder. Mindst 4 årlige møder. 7 Formanden fastsætter, i samarbejde med lederen, dagsordenen for møderne og sender senest 5 dage inden mødet, dagsorden med bilag til medlemmerne. Såfremt et medlem ønsker et punkt optaget på dagsordenen, skal det meddeles formanden senest 7 dage før mødet afholdes. I særlige tilfælde kan formanden indkalde til møde med kortere varsel. Når mødet indkaldes skal formanden så vidt muligt forinden underrette medlemmerne om de sager, der skal behandles på mødet. 8 Forældrebestyrelsen er beslutningsdygtig når mere end halvdelen af de stemmeberettigede medlemmer er til stede. 9 Medlemmer kan kun deltage i bestyrelsens afstemning, når de personligt er til stede. 10 Alle beslutninger træffes ved simpelt flertal. Ved stemmelighed bortfalder et forslag. 11 For hvert bestyrelsesmøde skal der skrives og udsendes referat til forældrebestyrelsens repræsentanter. Referatet godkendes på først kommende forældrebestyrelsesmøde. 12 På forældrebestyrelsens første møde i hvert valgår besluttes det, hvorledes bestyrelsen vil orientere de øvrige forældre og medarbejdere om bestyrelsens beslutninger. 13 Der ydes ikke diæter og befordringsgodtgørelse for arbejdet i bestyrelsen. 14 Forældrebestyrelsen er omfattet af 27 i forvaltningslovens regler om tavshedspligt. \n\n"}