{"classes":[{"id":"29.09.00","title":"Forebyggelse og sundhedsfremme i almindelighed"}],"title":"Sundhedsklinikker","text":" Sundhed I sundhedsklinikkerne i Syddjurs Kommune arbejder vi med sundhedsfremme samt forebyggelse og behandling af sygdom. Sundhed er en følelse af livsmod og livsglæde. En følelse af at kunne klare hverdagens mange gøremål. Du kan godt være sund, selv om du er syg. Du kan være usund, selv om du er rask. Det handler om, hvordan du (op)lever livet. I sundhedsklinikkerne bestræber vi os på, at borgere i lokalområdet kan få hjælp til at øge deres mulighed for : at mestre eget liv at udnytte egne ressourcer at føle handlefrihed at få et netværk. Hvem kan komme? Lokalområdets borgere: som har brug for lægeordineret behandling som har ønske om vejledning og rådgivning vedr. varetagelse af egne sundhed-\/sygdomsmæssige problemer hvis pårørende har brug for støtte og vejledning På sundheds-klinikken har vi tid til den enkelte, og det er altid en fagperson du møder er der tid til samtale og vejledning kan du få udført sygeplejeopgaver som sårbehandling, blodtryksmåling, indsprøjtninger og antabusbehandling m.v. kan du evt. møde andre mennesker i samme situation som dig kan du få kendskab til nye muligheder for aktiviteter og træning kan du få hjælp til livsstilsændringer - fx rygestop, motions- og kostvejledning, vægtkontrol. Personale Sundhedsklinikkerne, som er et supplement til den eksisterende hjemmesygeplejeordning, vil være bemandet med sygeplejersker, som har nært samarbejde med andre fagpersoner i områdecentret med specialviden indenfor træning og aktivitet, demens, sårpleje, kost og vandladningsproblemer. Rådgivning og vejledning vil foregå i et nært samarbejde med følgende samarbejdspartnere: hjemmeplejen ergo- og fysioterapeuter aktivitetspersonale ernæringsassistenter praktiserende læger og speciallæger hospital lokalpsykiatrien sundhedsteamet \n\n"}