{"classes":[{"id":"29.09.04","title":"Borgerrettet forebyggelse"}],"title":"Sundhedsundersøgelse er vigtig for kommunen","text":" Selvom 46 % ud af de 2.500 borgere i Syddjurs Kommune som har modtaget et spørgeskema om sundhed har svaret, opfordres de resterende til at svare. Resultatet tegner nemlig en sundhedsprofil for kommunen, og er styrende for sundhedsindsatsen de kommende år. Sundhedsundersøgelsen hedder Hvordan har du det? og køres af region Midtjylland i regionens 19 kommuner. I Syddjurs Kommune har 2.500 repræsentativt udvalgte borgere over 16 år i Syddjurs fået tilsendt et spørgeskema om sundhed, sygdom, trivsel og livsstil. Spørgsmålene handler om alt fra motionsvaner, stress og alkoholforbrug til om man har fysiske og psykiske sygdomme eller gener i dagligdagen. Det endelige resultat af undersøgelsen tegner en sundhedsprofil for Syddjurs Kommune og der er indtil videre 46 % som har besvaret undersøgelsen. Kommunens mål er dog at nå en endnu højere svarprocent, for sikre en så præcis sundhedsprofil som muligt. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Jeg vil gerne opfordre de berørte borgere til at besvare spørgeskemaet. Jo højere svarprocent vi får, jo mere retvisende billede får vi af sundhedsprofilen i Syddjurs. Og det er netop Sundhedsprofilen vi bruger, når vi skal målrette vores indsats i forhold til blandt andet rygestop, sundere kost, mere motion og vægttab. Samtidig er jeg selvfølgelig også spændt på at se, om vores indsats de sidste år afspejler sig i de nye resultater. Den sidste sundhedsundersøgelse blev gennemført i 2010 og viste en god fremgang på flere områder. Flere borgere er fysisk aktive, og vi spiser også en sundere kost. Derimod var faldet i antal rygere ikke så stor som forventet, ligesom overvægt fortsat er et voksende problem. Sundhedsteamet i Syddjurs Kommune har derfor rettet en forstærket indsats mod rygning og overvægt. Man kan læse mere om Syddjurs Kommunes sundhedsindsatser i Sundhedspolitikken, på www.syddjurs\/sundhed For yderligere oplysninger kontakt: Udvalgsformand Ninna Thomsen, tlf. 86343949, nt@syddjurs.dk Leder sundhedsfremme og forebyggelse, tlf. 21193516, mki@syddjurs.dk \n\n"}