{"classes":[{"id":"29.03.04","title":"Udstedelse af sundhedskort"}],"title":"Sundhedskort og Blå EU sygesikringsbevis","text":" Fra den 1. august 2014 kan du ikke længere bruge det gule sundhedskort som rejseforsikring. I stedet skal du benytte det blå EU-sygesikringskort eller en privat rejseforsikring. Den offentlige rejsesygesikring er blevet ophævet, og det er ikke længere tilstrækkeligt at have det gule sygesikringsbevis med, når man rejser udenlands. Mange danskere mangler stadig at få det blå EU-sygesikringskort, men det kan være en god idé at gøre det. Læs mere på http:\/\/huskdetblaa.dk\/ Hvornår dækker det blå kort? Det blå EU-sygesikringskort dækker ved midlertidige ophold på op til 1 år i EU-landene samt Norge, Island, Liechtenstein og Schweiz. Kortet dækker, fx når borgeren: Skal på ferie Skal i praktik eller skal være au-pair Skal studere eller følge en faglig uddannelse Skal arbejde i udlandet. Borgeren skal have en afgørelse fra Udbetaling Danmark om, hvorvidt denne er omfattet af dansk social sikring, før det blå EU-sygesikringskort kan modtages Kortet dækker også nødvendig behandling, hvis borgeren fx har en kronisk sygdom Man har hidtil været forsikret af det gule sygesikringsbevis ved rejser på op til en måned, men fra august 2014 gælder dette ikke længere. Det blå sygesikringskort giver ret til sygehjælp på samme vilkår som indbyggerne i det EU-land, som du besøger. Det betyder, at der kan forekomme en egenbetaling, hvis der er det for en borger i det land, som besøges. Der kan derfor godt være udgifter til læge, hospital og medicin ved akut opstået sygdom, som tidligere blev dækket af det gule sygesikringskort ved rejser på under en måned, som ikke bliver dækket af det blå sygesikringskort. Det blå EU-sygesikringskort er gratis og gælder normalt for en femårig periode. Du kan bestille det blå EU-sygesikringskort her: http:\/\/www.syddjurs.dk\/indhold\/bl-eu-sygesikringsbevis \n\n"}