{"classes":[{"id":"29.09.04","title":"Borgerrettet forebyggelse"}],"title":"Sundhedstilbud med fokus på fællesskab skal øge trivsel og sundheden i ældreplejen","text":" Over 80 % af de ansatte i ældreplejen i Syddjurs Kommune, cirka 380 medarbejdere, har sagt ja til et sundhedsforløb med fokus på et godt fællesskab som basis for at ændre kost- og motionsvaner. Målet er, at gøre noget for medarbejderne, forbedre helbredet og opnå et lavere sygefravær blandt de ansatte på ældreområdet. En række undersøgelser viser at ansatte i ældreområdet, såsom social- og sundhedshjælpere og assistenter, har problemer med kost, motion, rygning og gode sundhedsvaner. Det giver en højere risiko for livsstilssygdomme i gruppen af medarbejdere og mange døjer med smerter i ryg, nakke og skuldre. Sundhedsteamet i kommunen og ældreområdet har i samarbejde med Syddansk Universitet nu startet projekt FRIDOM Fri for livstilssygdomme og ondt i muskler og led for at motivere de ansatte til at få et sundere liv. Forløbet bygger på undervisning i kost, motion, ændring af vaner og tanketræning. Desuden tilbydes en times ugentlig træning i arbejdstiden og der introduceres til små styrke øvelser som kan laves dagligt i frokosttiden eller derhjemme. De positive resultater som allerede kan ses fra projektet er baseret på det positive fællesskab som projektet skaber mellem deltagerne. Formand for udvalget for sundhed, ældre- og socialområdet Ole Bollesen udtaler: - Jeg er glad for at høre, at man allerede nu kan se et helt nyt sammenhold blandt medarbejdere som måske aldrig har dyrket motion, men som nu i fælleskab kommer i gang. Det er godt for den enkelte fordi det forebygger nedslidning og arbejdsskader på jobbet at dyrke motion. Og så håber vi naturligvis også at det sænker sygefraværet. Social og sundhedsassistent Lene Damgaard er frivillig i projektet og udtaler: - Jeg har været med i tre uger og det har været meget motiverende at være sammen med sine kollegaer på en helt ny måde. Jeg har synes det er rigtig fint, at vi kan gøre en indsats for vores sundhed i arbejdstiden, og jeg har da også allerede tabt mig lidt. Projektet om at gøre noget for medarbejdernes sundhed er inspireret af blandt andet By på skrump og ideen om positive fællesskaber og måling af bodyage. Ældreområdet samarbejder med Syddansk Universitet om at dokumentere effekterne af sundhedsprojektet. Forløbet strækker sig over et år og foregår i arbejdstiden. Derefter er det meningen, at træningen skal integreres i medarbejdernes egen hverdag, så forløbet aldrig slutter. Medarbejderne får undervejs sundhedstjek, undervisning og træning. Ambitionen er, at der er tale om en investering som indhentes økonomisk ved et lavere sygefravær. \n\n"}