{"classes":[{"id":"81.04.04","title":"Lederudvikling"}],"title":"Syddjurs ledere til eksamen","text":" Den offentlige lederuddannelse (DOL) har fyldt meget meget i deres liv gennem knap fire år, og de tre ledere fra Syddjurs Kommune fortæller, at DOL har styrket både deres personlige og faglige kompetencer, samt at det har været sliddet værd at bruge både arbejds- og fritid på teori, praksis, projekter og eksamener. Her er, hvad de tre ledere i kort form kan berette om deres erfaringer med DOL. Pia Sepstrup arbejder i Børnehaven Æblehaven og har været pædagogisk leder i 24 år. Efter at have afsluttet DOL konstaterer hun: Jeg har fået mere viden, mere teori, og jeg har også fået bekræftet, at nogle af ting, jeg gjorde i forvejen, var rigtige. Det var godt at få sat teori på min praksis. DOL har gjort mig mere velfunderet og givet mig mere sikkerhed og arbejdsglæde som leder. Pia Sepstrup fortæller, at uddannelsen har gjort indhug i både aftener og weekender, men at hun altid har tændt på udfordringer, og at det har givet ny energi at gå i gang med DOL. Under uddannelsen har jeg aldrig overvejet at stoppe. Det har været berigende at møde og sparre med andre ledere, som har de samme udfordringer som mig. Vi ledere har fået et fælles sprog, og jeg har fået lederkolleger, jeg også kan bruge til sparring fremover. En af de ting i uddannelsen, Pia Sepstrup fremhæver, er den nære sammenhæng mellem uddannelsen og hendes eget virke i dagligdagen teori og eksamensopgaver har kunnet bruges i det daglige arbejde. Der har også været opbakning i medarbejdergruppen, der jo har været en slags prøveklude. Her på institutionen lægger vi vægt på opkvalificering og efteruddannelse, da det er erfaringen, at investeringen kommer rigeligt tilbage som kvalitetsløft i dagligdagen. DOL faldt på et tørt sted, det har hjulpet mig med at bevare gejsten, og jeg har faktisk været vildt begejstret for uddannelsen, sammenfatter Pia Sepstrup forløbet. Birgitte Bach Thomsen har været aktør på den kommunale scene i Syddjurs mange år. Hun var frem til juni 2013 leder af Dagplejen og er nu SSP koordinator. Med gennemførelsen af DOL, har Birgit Bach Thomsen nået et af sine mål, og selvom den veloverståede eksamen efterlader lidt tomrum, er hun klar til at sætte nye mål i sit virke som leder. Det har været et tilbagevendende ønske, at jeg kunne udvikle min kompetence som leder, og igennem DOL har jeg fået konkrete værktøjer og er blevet bedre rustet til jobbet som leder. DOL har givet både personlig og faglig udvikling. DOL har gjort det nemmere at være leder og givet bedre forståelse for lederopgaven. Det var ikke mindst nysgerrighed og en tro på, at man aldrig kan bliver for dygtig, der motiverede Birgitte Bach Thomsen til også at bruge ferier og sene aftener på at læse teori og arbejde med opgaver. Uddannelsen tager afsæt i din egen praksis, og den giver et godt indblik i andre lederes praksis. Det har givet en bredere optik omkring ledelse, og der er skabt et fælles sprog, så vi som ledere bedre kan kommunikere og bruge hinanden, når vi sparrer Når det gælder ledelse, står jeg nu på et bredere fundament, og det giver en hvis tilfredshed at kunne konstatere: Jeg har gennemført det her. Birgitte Bach Thomsen fortæller, at hendes børn nu taler om tiden som før, under og efter, at hun var på lederuddannelse. Man er nødt til at tænke uddannelsen ind i dagligdagen. Man bliver nødt til at lade den fylde for at få det fulde udbytte. Men så får man også en række nye redskaber i sin erfaringsrygsæk. Fremover kunne Birgitte Bach Thomsen godt forestille sig, at der blev samlet op på erfaringer og udviklingen efter DOL, for eksempel med en eller to årlige kursusdage som opfølgning på DOL. Inge Birkeholm er souschef i Syddjurs Bibliotek, og hun har kunnet bruge den læring, hun har fået på DOL, fra dag ét. Det har været utroligt givende. Jeg valgte DOL, fordi vi i dag ikke kan sidde som ledere i det offentlige uden at udvikle os. Det er vi nødt til for at kunne møde de konstante forandringer og udfordringer, vi får. Og det gode ved DOL var, at det, jeg lærte, kunne jeg gå direkte hjem og bruge. Den teori, vi fik, kunne umiddelbart bruges i dagligdagen. Inge Birkeholm understreger, at DOL virkelig har været sliddet værd, og selvom uddannelsen måske fyldte vel meget i tilværelsen, blev det opvejet af styrket faglighed og gode netværk med andre ledere på tværs af flere kommuner. Det har været knap fire år med viden, læring og sparring, 10 eksamener og 10 opgaver. Vi har haft nogle rigtig gode undervisere, der har forholdt sig til og været nysgerrige over for vores praksis. Vi er blevet udfordret - og det har faktisk bare været godt. Igennem DOL-perioden har Inge Birkeholms kolleger været prøveklude , og det har de ifølge Inge Birkeholm accepteret med stor forståelse. Der har været opbakning over hele linjen. Min konklusion er: Det har været krævende at gennemføre DOL, men det positive overskygger langt det negative, siger Inge Birkeholm. På billedet ses fra venstre Inge Birkeholm, Birgitte Bach Thomsen og Pia Sepstrup Se mere om DOL her \n\n"}