{"classes":[{"id":"88.00.00","title":"Kommunens indkøb og udbud i almindelighed"}],"title":"Syddjurs Kommunes indkøbspolitik ","text":" Syddjurs Kommunes indkøbspolitik 1. Indledning Syddjurs Kommunes indkøbspolitik skal overordnet beskrive rammerne for, hvorledes kommunen køber varer, service- og tjenesteydelser på de økonomiske mest fordelagtige betingelser. Indkøbspolitikken skal ligeledes sikre, at Syddjurs Kommune overholder den gældende danske lovgivning samt EU s indkøbsdirektiver og tærskelværdier på kommunale indkøb af varer og tjenesteydelser. Syddjurs Kommune skal overordnet anses som én samlet kunde for således at opnå maksimal effekt af kommunens indkøbsressourcer og stordriftsfordele. Syddjurs Kommune ønsker desuden at udvise ressource-, miljøbevidsthed og socialt ansvar, hvor det findes relevant i forbindelse med kommunens indkøb af varer, service- og tjenesteydelser. 2. Lovgrundlag Som offentlig myndighed er Syddjurs Kommune underlagt de nugældende EU udbudsdirektiver. Syddjurs Kommune skal som minimum overholde udbudsregler og annonceringspligt såvel som de bagvedliggende principper i EU traktaten. Indkøb af varer eller tjenesteydelser skal følge udbudsdirektiverne, hvis kontraktens samlede værdi skønnes at overstige de til enhver tid gældende tærskelværdier. Tærskelværdien gælder ved den samlede kontraktværdi af et givet udbud (ekskl. moms) over 12 måneder. Ved flerårige aftaler skal kontraktværdien skønnes over i alt 48 måneder. Hvis kontraktværdien er lavere, og kommunen vælger ikke at gå i EU-udbud, skal kommunen alligevel respektere de grundlæggende principper som ligebehandlings-, gennemsigtigheds-, og ikke-diskriminations princippet i EU-traktaten samt de nationale retningslinier. Tærskelværdierne ændres løbende typisk hvert andet år. Pr. 1. januar 2012 til og med den 31. december 2012 gælder følgende tærskelværdier for vareindkøb og tjenesteydelser: Regionale og kommunale myndigheder samt offentligretlige organer Vareindkøb 1.489.820 kr. Tjenesteydelser Bilag A 1.489.820 kr. Tjenesteydelser Bilag B 1.489.820 kr. Delydelser 595.928 kr. Mere information om udbudsregler og gældende tærskelværdier kan findes på Konkurrencestyrelsens hjemmeside www.ks.dk\/udbud og på www.udbudsportalen.dk som er udviklet af Kommunernes Landsforening (KL) og Erhvervs- og byggestyrelsen (EBST). 3. Indkøbspolitikkens omfang og afgrænsning. Samtlige indkøb af varer, service- og tjenesteydelser samt leje- og leasingaftaler foranlediget af Syddjurs Kommune vil være omfattet af indkøbspolitikken. Alle kommunens forvaltninger, institutioner og afdelinger er dermed forpligtet til at efterleve indkøbspolitikkens indhold. Kommunens indkøbspolitik omfatter som udgangspunkt også selvejende institutioner med hvem Syddjurs Kommune har driftsoverenskomst. Disponeringen af kommunens indkøb skal som hovedregel foretages decentralt. På centralt indgåede og bindende aftaler disponeres der ligeledes decentralt. Således er det den enkelte forvaltnings- og institutionsledelse der er ansvarlige for at indkøb sker i overensstemmelse med kommunens indkøbspolitik. Indkøbsområder der er omfattet af Tilbudslovens bestemmelser (bygge- og anlægsopgaver) og\/eller reglerne om EU-udbud udføres i henhold til kommunens delpolitik for bygge- og anlægsopgaver. Syddjurs kommune kan indgå i eksterne indkøbssamarbejder med andre kommuner og\/eller andre offentlige myndigheder, hvor det skønnes fordelagtigt for Syddjurs Kommune. Eksempler på eksternt indkøbssamarbejde er Jysk Fællesindkøb og Statens og Kommunernes Indkøbsservice (SKI). 4. Obligatoriske rammeaftaler Obligatoriske rammeaftaler indgås primært på områder, hvor flere af kommunens institutioner eller forvaltninger har sammenfaldende behov. Indkøbsaftaler kan dog ligeledes indgås på vurdering af et større driftsområde, forvaltnings- eller institutionsbehov. Forslag til etablering eller forbedring af de obligatoriske rammeaftaler kan komme fra institutioner og forvaltninger m.m. såvel som fra indkøbskontoret. Målsætningen er, at en væsentlig del kommunens indkøb af varer, service- og tjenesteydelser er omfattet af obligatoriske rammeaftaler. Aftaleperioder på aftalerne afhænger af udbudsform, produkttype, antal leverandører, økonomiske og servicemæssige faktorer. Der indgås oftest aftaler med kontraktløbetid på mellem 2 og 4 år. 5. Anvendelse af fælles obligatoriske rammeaftaler Indkøbspolitikken vil kun få den ønskede effekt, hvis de indgåede rammeaftaler bliver brugt til alle kommunale indkøb på det pågældende aftaleområde. Der kan opstå juridiske problemer såfremt der købes ind fra andre leverandører end dem der er lavet aftale med. Fordelen ved anvendelsen af rammeaftaler er, at de enkelte institutioner ikke skal bruge tid og ressourcer på at afsøge markedet for de ydelser, der er omfattet af kommunens rammeaftaler og kan derved give administrative besparelser. Samtidig opnås de økonomisk mest fordelagtige priser, og der sikres centralt, at standarder overholdes. På den baggrund er brug af andre leverandører end de, der er indgået aftaler med, normalt uforeneligt med kommunens indkøbspolitik. Alle decentrale indkøbere forestår selv deres respektive indkøb på de fælles obligatoriske aftaler. Dette være sig bestilling, varemodtagelse, priskontrol, betaling, bogføring, reklamation mm. 6. Brugergrupper Indkøbskontoret inddrager i relevant omfang decentrale indkøbere ved nedsættelsen af brugergrupper. Brugergruppernes hovedopgave er at udarbejde de specifikke kravspecifikationer for det udbudte produktområde eller tjenesteydelse. Indkøbskontoret har hovedansvaret for, at kravspecifikationernes øvrige mere generelle forhold såsom miljø-, service, leverings- og betalingsbetingelser er i orden. Indkøbskontoret har ligeledes ansvar for at lovgivningen overholdes i forbindelse med udbud. Brugergrupperne skal sammensættes således at der opnås størst mulig faglig ekspertise i forbindelse med indgåelsen af aftaler og udarbejdning af udbud. Brugergrupperne kan hvor det skønnes relevant suppleres med eksempelvis repræsentanter fra miljø- og sikkerhedsområdet. Brugergrupperne deltager i udarbejdelse af eventuelle kravspecifikationer, produktudvælgelse, afprøvning, formidling samt den løbende evaluering af indgåede aftaler. Indkøbspolitikken og de indgåede rammeaftaler skal altid respekteres. Dette mål opnås bedst, når den enkelte enhed altid ser en fordel i at anvende de indgåede rammeaftaler. Der sikres en sammenhæng med de faktiske behov ved, at kravspecifikationer på større rammeaftaler altid skal indgås i samarbejde med brugerne. 7. Besparelse og rabatter Alle former for besparelse, aftalerabatter, bonus mv. opnået på de fælles obligatoriske aftaler tilfalder de indkøbende decentrale enheder. 8. Pædagogiske indkøb, engangsindkøb og undtagelser Indkøb af pædagogisk karakter er tilladt uden om de fælles obligatoriske aftaler. Pædagogiske indkøb kan eksempelvis være i indkøb af dagligvarer i forbindelse med undervisning i madlavning mm. Der vil ligeledes være mulighed for at foretage suppleringskøb og\/eller opfyldelse af enkelte institutioners helt specielle behov. Disse undtagelser må kun forekomme i helt specielle tilfælde og må ikke have nævneværdige totaløkonomiske konsekvenser for Syddjurs Kommune eller aftalerne som helhed. 9. Elektronisk handel I henhold til Lov nr. 1203 om offentlige betalinger m.v. stiller Syddjurs Kommune krav til alle kommunens leverandører om at de skal efterkomme lovens krav. Lovens fulde tekst kan ses på www.retsinformation.dk . Syddjurs Kommune forbeholder sig ret til at prioritere de leverandører som kan tilbyde e-handelsløsninger. Syddjurs indgår generelt ikke indkøbsaftaler med leverandører som pålægger kommunen gebyr i forbindelse med ekspedition og\/eller fremsendelse af faktura. 10. Etisk og socialt ansvar Syddjurs Kommune ønsker at ethvert samarbejdsforhold sker på et forsvarligt etisk og socialt niveau. Kommunen kan udarbejde etiske standarder som ved indkøb af varer og tjenesteydelser kan vægtes ligeværdigt med mere kommercielle kriterier som pris, kvalitet, service og leveringsbetingelser. Leverandører som kan bevise overholdelse af etiske standarder samt demonstrere en aktiv indsats for forbedring af etiske områder, for eksempel i form af etiske regnskaber, kan prioriteres af Syddjurs Kommune. 11. Information For at udbrede og sikre kendskabet til de indgående indkøbsaftaler har indkøbskontoret oprettet en indkøbsportal på kommunens intranet, hvor relevant information og beskrivelse af rammeaftaler er tilgængeliggjort for kommunens medarbejdere og decentrale enheder. Denne portal vil løbende blive udviklet og ajourført af indkøbskontoret. Syddjurs Kommunes indkøbsaftaler må ikke videregives til uvedkommende. Eventuelle begæringer om aktindsigt skal videreformidles til indkøbskontoret eller til kommunens juridiske afdeling. Kommunen har ligeledes en ekstern portal på kommunens hjemmeside, hvor relevant information til leverandører og eksterne samarbejdspartnere kommunikeres ud. På portalen vil kommunen ligeledes annoncere udbud der er omfattet af kommunens annonceringspligt. 12. Miljøhensyn Syddjurs Komme skal forsat og løbende nedbringe ressourceforbruget og minimere miljøpåvirkningerne i forbindelse med indkøb. Kommunen skal aktivt medvirke til at nedsætte brugen af miljøbelastende produkter og ydelser samtidigt med at opnå besparelse i totaløkonomien. Syddjurs Kommune kan prioritere leverandører som aktivt arbejder med at minimere energiforbrug og miljøbelastninger. Konkret kan prioriteringen ske ved at leverandøren har erhvervet miljøcertifikater i form af ISO 14001 og\/eller EMAS-forordningen. Produkter der har opnået et anerkendt miljømærke og\/eller energimærkninger kan ligeledes prioriteres og anvendes som krav der honoreres i forbindelse med kommunens valg af leverandører. Syddjurs Kommune ønsker endvidere at medvirke til at skabe et sikkerheds- og sundhedsmæssigt forsvarligt arbejdsmiljø såvel i kommunens egne institutioner som hos kommunens leverandører og underleverandører af varer og tjenesteydelser. 13. Leverandører Indkøb i Syddjurs Kommune skal signalere professionalisme og være i overensstemmelse med kommunens værdisæt. Kommunens indkøbere skal udvise en saglig og hæderlig holdning til kommunens leverandører. Der skal samarbejdes om indkøbsmæssige spørgsmål og samarbejdet skal bære præg af en gensidig og åben udveksling af information og erfaringer. 14. Lokale indkøb Syddjurs Kommune ønsker at indgå indkøbsaftaler ud fra forretningsmæssige kriterier. Tildeling af ordrer eller indgåelse af indkøbsaftaler sker på baggrund af en helhedsbetragtning af forskellige juridiske og kommercielle forhold f.eks. pris, miljø, kvalitet, service mm. således at Syddjurs Kommune opnår det økonomisk mest fordelagtige tilbud. Kommunen placerer derfor gerne sine indkøb lokalt, såfremt lokale leverandører er konkurrencedygtige på samme vilkår og forhold som alle andre potentielle leverandører. 15. Ikrafttræden Nærværende indkøbspolitik er godkendt af Syddjurs Byråd den 24.04.2008. \n\n"}