{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Syddjurs Kommune indfører lukkedag","text":" Fra den 1. februar lukker borgerservice og kommunens administration for personlige og telefoniske henvendelser om onsdagen. Formålet med lukkedagen er, at give personalet bedre mulighed for koncentreret og effektiv sagsbehandling når der er lukket, og sikre god borgerservice i åbningstiden. Med den nye lukkedag får personalet mere tid til de personer, der har behov for ekstra hjælp til at håndtere de digitale løsninger. Lukkedagen er også en udmøntning af en budgetbesparelse i budget 2013. Ændringen af åbningstiderne går godt i spænd med de forbedrede muligheder for digital selvbetjening, hvor det 1. december 2012 blev obligatorisk at f.eks. flytteanmeldelser, opskrivning i daginstitution og bestilling af sundhedskort skal håndteres digitalt. Det bliver udvidet med markant flere områder i 2013 og i årene frem, hvor der indføres forbedrede løsninger. Hvis man har akut brug for hjælp har kommunen en række nødtelefonnumre: Gå til nødtelefoner 7 kommuner i Business Region Aarhus har etableret en fælles hotline for selvbetjening om aftenen fra 18.30 til 22 fra søndag til torsdag. På den måde er der sket en udvidelse af borgernes mulighed for at få hjælp til de digitale løsninger. Derudover yder bibliotekerne en stor indsats for at hjælpe borgerne på vej når de skal benytte løsningerne på bl.a. syddjurs.dk og borger.dk. Borgerservice har startet et intensivt arbejde med at involvere datacentre, daghøjskole, folkeoplysningsforbund, ungdomsuddannelser, plejecentre og andre som har mulighed for at deltage i arbejdet med at ruste borgerne til den øgede digitalisering, der er en samfundsmæssig realitet. Der er meget forskellige åbningstider på rådhusene i kommunerne omkring os. Nogen kommuner har længere åbningstider, hvorimod andre også har reduceret åbnings- og telefontider. Lukkedagen vil ikke være gældende for planlagte aktiviteter i form af indkaldte møder med jobsøgende o.l. I særlige tilfælde, vil det fortsat være muligt for borgeren at lave en aftale om et møde udenfor den normale åbningstid. Ændringen i åbningstider gælder for kommunens administrationsbygninger i Hornslet, Rønde og Ebeltoft. \n\n"}