{"classes":[{"id":"05.01.00","title":"Offentlige veje i almindelighed"}],"title":"Syddjurs Kommune modtager 4,1 mio. kr. til cykelsti-projekter","text":" Syddjurs Kommune ansøgte i marts måned om puljemidler i forbindelse med anlægning af cykelstier mellem Rosmus Skole og Balle samt mellem Rodskov og Ugelbølle. Som en del af den nye trafikaftale for 2014 modtager Syddjurs Kommune 4,1 mio. kr. som tilskud til projekterne. Indenfor nærmeste fremtid vil man kunne cykle til Rosmus Skole fra Balle såvel som cykle fra Rodskov til Ugelbølle. Syddjurs Kommunes veludbyggede stinet udvides med to nye cykelstier. Formålet med en cykelsti fra Balle til Rosmus Skole er ikke blot at skabe en sikker skole-vej til og fra skolen men også til og fra det nybygget børnehus og den nye sportshal ved Rosmus Skole. En cykelsti mellem Rodskov og Ugelbølle vil gøre det muligt at benytte cykelsti på hele ruten mellem Ebeltoft, Rønde og Hornslet, hvor flere tusinde af indbyggerne i kommunen bor. Stien vil ydermere skabe cykelforbindelse fra disse byer og til Aarhus via den sti, der vil blive etableret fra efteråret mellem Hornslet og Aarhus. Veje- og ejendomschef ved Syddjurs Kommune Arne Gynther udtaler: - Vi er glade for, at vores ansøgning om puljemidler hos Transportministeriet har givet gevinst. At modtage 4,1 mio. kr. til en udvidelse af vores cykelsti-net i Syddjurs Kommune medvirker ikke kun til trafikmæssigt at skabe mere sikkerhed for borgerne men også at give endnu bedre grobund for en aktiv cykelkultur. En cykelsti mellem Balle og Rosmus Skole vil motivere både elever og ansatte til at tage cyklen. Cykelstien mellem Rodskov og Ugelbølle vil derudover øge antallet af lokale cyklister til Ugelbølle Friskole og cykelturister til Nationalpark Mols Bjerge. Projektet omfatter flg.: En 2,8 km. dobbeltrettet cykelsti mellem Rosmus Skole og Balle. (Stien vil løbe langs Nyballevej mellem Søndervang og Bispemosevej og langs Bispemosevej fra Nyballevej og Rosmus Skole) 3 km. dobbeltrettet cykelsti mellem Rodskov og Ugelbølle. (Mellem Ryomvej og Rodskovvej) Tunnel under Nyballevej Lukning for gennemkørsel på Bækkevej i Rosmus og derved etablering af sti på dele af Bækkevej i Rosmus Krydsningshelle på Lunbakkevej ved Kalkværksvej Støtten fra cykelpuljen dækker 40% af omkostningerne ved projektet. En egenfinansiering på de sidste 60% er medtaget i oplægget for budget for 2015 og 2016. Man forventer en igangsættelse af projekterne i foråret 2015. Indtil da afventer man politisk beslutning om kommunens egenfinansiering samt den konkrete planlægning og projektering af projekterne. Som ved projektet mellem Hornslet og Løgten vil der blive oprettet lokale følgegrupper, der skal understøtte kommunen i planlægningsfasen. Den lokale følgegruppe forventes at bestå af medlemmer fra de relevante skoler, distriktsråd og øvrige interessenter. Tidligere har statens cykelpulje medfinansieret cykelsti projekter på Mols, ved Hornslet Skole og det igangværende projekt mellem Hornslet og Løgten. For yderligere oplysninger kontakt Peter Sandell på telefon 87 53 51 12 \/ 23 36 57 04 eller via mail psc@syddjurs.dk \n\n"}