{"classes":[{"id":"01.11.00","title":"Byfornyelse og udvikling af byer i almindelighed"}],"title":"Syddjurs åbner for anden ansøgningsrunde til landsbypuljen","text":" Syddjurs Kommune har indtil videre tildelt cirka halvdelen af de 4,3 mio. kr. i puljen. I anden runde kan der igen søges om midler til nedrivning af forfaldne huse eller renovering af bevaringsværdige bygninger.   Syddjurs Kommune åbnede for ansøgninger til Landsbypuljen i efteråret 2013. Indtil videre er der afsat cirka halvdelen af midlerne til nedrivning eller renoveringsstøtte af i alt 12 ejendomme.   Formand for udvalget for plan, udvikling og kultur Kirstine Bille udtaler:   Landsbypuljen er vigtig fordi den skaber synlige forbedringer i de berørte landsbyer. Jeg ved, at der er tale om små skridt, når man ser man på behovet i hele kommunen. Men det er vigtigt at huske, at hvert hus som nedrives eller renoveres har stor betydning for den enkelte landsby og muligheden for at skabe et godt landsbymiljø. Jeg vil derfor opfordre alle interesserede borgere til at søge i god tid, så de kan indgå i vores prioritering.   Landsbypuljen yder støtte til   Nedrivning af tomme og forfaldne boliger. Udvendige bygningsforbedringer af bevaringsværdige bygninger og boliger opført før 1950 Istandsættelse af forsamlingshuse eller bygninger med lign. anvendelse Nedrivninger af tomme og udtjente erhvervsbygninger beliggende i byer Oprydning og fjernelse af skrot og affald   Læs mere og find ansøgningsskema www.syddjurs.dk\/Landsbypulje . Ydereligere oplysninger kan fås ved henvendelse til Udviklingskonsulent Alette Lena Skov-Hansen på telefon 87 53 50 58 eller bedst via mail til alsh@syddjurs.dk   De ejere, der tidligere har fremsendt ansøgning og været i dialog med kommunen omkring Indsatspuljerne og Landsbypuljen behøver ikke ansøge igen. De indgår fortsat i den samlede prioritering, som løbende justeres.   Frist for ansøgning Anden udlodning af midler fra Landsbypuljen sker på baggrund af de ansøgninger der er fremsendt inden den 15. april 2014 . Alle aftaler skal være indgået og alle beslutninger skal være gennemført inden udgangen af 2014. Det gælder også bygningsforbedringer.               Tildelingskriterier vedtaget af byrådet den 29. august 2013 Tomme og forfaldne boliger med en synlig beliggenhed, og hvor forfaldet har en afsmittende virkning på omgivelserne vil blive prioriteret højest.  Boliger vil generelt blive prioriteret højere end erhverv. Erhvervsbygninger med en synlig beliggenhed vil blive prioriteret højest. Midlerne vil generelt blive prioriteret i områder, hvor der er en igangværende eller planlagt byfornyelse eller anden planlægning i gang, herunder landsbylokalplaner. Frivillige nedrivninger uden opkøb prioriteres højest. Bygningsforbedring af bevaringsværdige ejendomme vil blive prioriteret højest. Bygningsforbedring i byer, hvor der er en igangværende eller planlagt byfornyelse i gang, prioriteres generelt. Skrot og affald, der har en synlig placering i forhold til det omkringliggende landskab, vil blive prioriteret højst.     \n\n"}