{"classes":[{"id":"82.09.01","title":"Energibesparende foranstaltninger, kommunens ejendomme og lokaler"}],"title":"Syddjurs Kommune og NRGi indgår klimapartnerskab","text":" Mandag den 19. november underskriver Syddjurs Kommune og NRGi en klimapartnerskabsaftale. Parterne mødes på Ådalsskolen på Djursland, hvor klimaforbedringer allerede er i fuld gang. Klimapartnerskabsaftalen mellem Syddjurs Kommune og NRGi indebærer en fælles vision om at bidrage til et sundt og fremtidssikret miljø. Fokus ligger på energibesparende tiltag i kommunen, og NRGi har en bred palet af kompetencer og viden inden for netop det felt. - Klimapartnerskabsaftalen mellem NRGi og Syddjurs Kommune sætter rammerne for et banebrydende samarbejde om klima og energi. Sammen vil vi identificere konkrete energi- og miljøbesparende projekter som kan opfylde kommunens vision på klimaområdet, siger Kirstine Bille, borgmester i Syddjurs Kommune. NRGi ser frem til samarbejdet med kommunen og dens borgere, et samarbejde der allerede er godt i gang. - Med klimasamarbejdet håber jeg, at vi får et fortsat godt samarbejde om energibesparelser, udbygning af vedvarende energi og udbredelse af fælles lokale varmeløsninger. Jeg håber, at det i løbet af få år kan opgøres at CO 2 -belastningen falder fra kommunes egne bygninger, fra erhvervslivet og borgere i kommunen. Syddjurs Kommune og NRGi har allerede afholdt et par velbesøgte solcellemøder, som viser, at borgerne har stor interesse for vedvarende energi, fortæller Søren Egge Rasmussen, bestyrelsesformand i NRGi. Fokus på belysning NRGi og Syddjurs samarbejder blandt andet om et belysningsprojekt i kommunen, hvor belysningsarmaturer trinvis udskiftes rundt om i kommunen. - Formålet er at nedbringe energiforbruget og miljøbelastningen, herunder CO2-udledningen, fra blandt andet vejbelysning. Ud fra brændetiden i Syddjurs Kommune samt antallet af de armaturer som skal skiftes, vil der kunne opnås en besparelse på cirka 600.000 kWh pr. år når alle armaturer er skiftet. Udskiftningen betyder både, at vi kan spare 70-80 procent på energiforbruget, og derudover så får vi nye armaturer, der holder i mange år, og derfor ikke skal repareres så ofte, fortæller Arne Gynther, afdelingsleder, Veje og Trafik. MÅL: Sænke Syddjurs Kommunes CO2-udledning med 2 procent om året frem til 2025. Syddjurs Kommune er blandt de kommuner, der har den laveste CO 2 -udledning pr. borger. Syddjurs Kommune vil reducere sit eget energiforbrug og CO 2 -udledning på lige fod med sine borgere og erhvervsliv. Syddjurs Kommune vil skabe rammer for øget anvendelse af vedvarende energi i kommunen. Syddjurs Kommune ønsker med sin klimaindsats at skabe gode vilkår for vækst for kommunens erhvervsliv og samtidig skabe værdi for kommunens borgere. \n\n"}