{"classes":[{"id":"00.16.05","title":"Regionale kulturforsøg"}],"title":"Syddjurs med i ny kulturaftale","text":" Møde mellem De kulturelle Udvalg, Regionsbestyrelsen, den Administrative Styregruppe og de ni arbejdsgrupper i Kulturring Østjylland på Vester Mølle i Skanderborg den 12. marts 2014. En strålende sol stod lavt ind ad vinduer i den gamle nyrestaurerede lade, da 60 kulturaktører mødtes til fællesmøde. Formålet var, at politikerne i de nyvalgte kulturudvalg skulle mødes med repræsentanter for de ni arbejdsgrupper og præsenteres for de mange aktiviteter, der enten er i fuld gang eller skal afvikles i de kommende år. Et andet formål var også at bringe arbejdsgrupperne sammen for at skabe et frugtbart samarbejde grupperne imellem. Kulturaftalen har tæt sammenhæng med projekterne i ”2017 – Aarhus som kulturhovedstad”. Det blev en spændende aften, hvor de ni arbejdsgrupper kort, koncentreret og engageret fortalte om deres projekter. Nedenfor ses navnene på arbejdsgrupperne, samt i hvilke år hovedaktiviteterne foregår De mange aldre (2013 – 14) Kultur på hjul (2015 – 16) Gentænk biblioteket (2014 – 15) Ny dannelse og vidensløft (2013 – 14) Kulturtarv – find åstederne for den levende historie (2013 – 14) Vild med sang i naturen (2015 – 16) De smukke og de grimme steder (2015 – 16) Kreative erhverv (2015 – 16) Kunsten at forske (2013 – 14) ” Det er en fantastisk vifte af spændende tilbud, som de seks kommuners borgere får mulighed for at deltage i”, udtaler formand for Plan, udvikling og kulturudvalget Kirstine Bille og fortsætter: ”Og så viser det også, at vi får meget mere kultur med bredde, når vi løfter i flok og går sammen på tværs af kommuner og institutioner”. Da Kulturring Østjylland som nævnt har en rød tråd til ”2017”, var Peter Vestergaard, pressechef for 2017 indbudt til at holde et oplæg. Han gav et øjebliksbillede på, hvor det store projekt er lige nu. Det er vigtigt i den kommende tid at give borgerne et klart billede af, at ”2017” er for dem. Der skal gives klare eksempler på, hvad borgerne kommer til at opleve i de nærmeste år. Ligeledes skal det pointeres, at ”2017” ikke bare er en fest, men at projektet vil skabe et varigt og blivende samarbejde på tværs af kommuner, institutioner, faggrupper mv. Kulturring Østjylland indgår som en samlet enhed i to 2017-projekter. Ulla Egebjerg fra Favrskov kommune fortalte om ”Gentænk landsbyen”, hvor landsbyer i hele regionen og i udlandet vil arbejde sammen. Med udgangspunkt i borgerne i landsbyerne skal det gøres lige så attraktivt at bo på landet som i byerne – bare på en anden måde. Bente Lundsgaard Jensen, Skanderborg Kommune fortalte om ”Kulturingsløbet”, som er en cykelrute gennem de seks kommuner og Aarhus, hvor deltagerne præsenteres for kultursteder, kulturhistorie og oplevelser. Aftenen sluttede med, at den nyvalgte formand for Kulturring Østjylland Else Søjmark takkede aftenens mange aktører med ordene: ”Jeg er vildt imponeret over jeres aktiviteter og kreativitet. Det hele sprudler, og jeg er meget glad for, at alle projekterne går på tværs af såvel kommuner som fagområder. Vi kan virkelig lære af hinanden. Og så er der lagt op til et flot samspil med ”2017”. Jeg glæder mig til at arbejde sammen med jer alle sammen og prøve nye veje”. Konstituering af ny Regionsbestyrelse i Kulturring Østjylland Forud for fællesmødet blev der afholdt et møde mellem formændene for de 6 kulturelle udvalg: Else Søjmark - Norddjurs, Kirstine Bille - Syddjurs, Tage Nielsen – Skanderborg, Anders Nørgaard – Favrskov, Anne Bonefeld – Odder Henrik Kjær – Samsø. Formand for Kulturring Østjylland blev Else Søjmark. Som næstformand valgtes Kirstine Bille. Anders Nørgaard blev valgt til repræsentant i Fondsbestyrelsen 2017, hvor han repræsenterer de seks kommuner i Kulturring Østjylland og Hedensted Kommune. Den Administrative Styregruppe, som fungerer som sekretariat for Kulturring Østjylland Marianne Folkersen, Odder – biblioteksleder og medlem af den administrative styregruppe Ulla Egeberg, Favrskov – kultur- og fritidschef og medlem af den administrative styregruppe Frank Reeckmann, Syddjurs – chefkonsulent og medlem af den administrative styregruppe Johan Legarth, Norddjurs – kulturkonsulent og medlem af den administrative styregruppe Bente Hornbæk, Skanderborg – stabschef for kultur, borgere og planlægning Henrik Mose, Samsø – chef for skoler, dagtilbud og kultur http:\/\/www.kulturringoj.dk\/ \n\n"}