{"classes":[{"id":"23.15.15","title":"Offentlig Digital Post, fysiske personer"}],"title":"Syddjurs hjælper ældre med Digital Post","text":" Borgerservice i Syddjurs Kommune gør nu en ekstra indsats for at lette overgangen til Digital Post. Ældre og handicappede tilbydes hjælp til tilmelding og fritagelse i eget hjem, og der tilbydes kurser på aktivitetscentre og bosteder. Fra den 1. november 2014 skal alle borgere over 15 år bruge Digital Post, når de kommunikerer med det offentlige. I Syddjurs Kommune er der allerede mere end 53% som har en Digital Postkasse. Dermed er vi blandt de 10 kommuner, der har flest tilmeldte. Blandt ældre kan der være særlige udfordringer ved overgangen til Digital Post. I samarbejde med ældreområdet og handicapområdet tilbyder borgerservice derfor undervisning i Digital Post og hjælp til en eventuel fritagelse. Chef for borgerservice og direktionssekretariatet Brian Slot udtaler: I Syddjurs Kommune vil vi gerne have så mange som muligt på Digital Post. Derfor tilbyder vi hjælp til at komme i gang ved en række arrangementer i borgerservice, på bibliotekerne, aktivitetscentrene for ældre og på ungdomsuddannelserne. Samtidig skal det selvfølgelig være sådan, at hvis man ikke kan, så skal man have hjælp til at blive fritaget for Digital Post. Derfor vil vi i samarbejde med ældreplejen hjælpe ældre, der har svært ved det digitale, både i eget hjem og i ældre- og plejeboligerne. Hvis man ikke har en computer eller internet, er handicappet, har sproglige vanskeligheder, ikke kan få NemID eller er hjemløs eller udrejst af Danmark, kan man blive fritaget midlertidigt eller permanent for Digital Post. Det kræver, at man møder op i Borgerservice eller på biblioteket. For borgere, der har besvær med at forlade hjemmet, tilbyder borgerservice også hjælp i eget hjem til tilmelding og fritagelse samt brugen af Digital Post. Ældreplejen tager hånd om de borgere, der har brug for særlig støtte til fritagelse fra Digital Post. Disse borgere vil blive særligt serviceret af Borgerservice. I dag er mere end 40 % af de 85-95 årige i Syddjurs Kommune blevet fritaget. Borgerrettede aktiviteter Særlige aktiviteter målrettet ældre borgere Ugentlige aktiviteter i datastuer og netcafeer på kommunens 8 aktivitetscenter hvor alle ældre kan få hjælp til Digital Post, NemID o.a. Ugentlige rådgivningsdage i forbindelse med dagcentrenes genoptræningsaktiviteter for visiterede borgere. Tilstedeværelse med stand fra borgerservice ved aktivitetscentrenes årlige centervalg. Mulighed for hjælp i eget hjem Særlige aktiviteter målrettet unge borgere Borgerservice besøger ungdomsuddannelserne med information og hjælp til Digital Post og NemID. Der udsendes orienteringsbrev om Digital Post til elever på folke-, fri-, privat- og efterskoler samt deres forældre. Facebook-kampagne om Digital Post målrettet alle 15-24-årige i Syddjurs Kommune. Særlige aktiviteter målrettet psykisk og fysisk funktionsnedsatte Bostøtteenhederne yder en aktiv indsats for at hjælpe borgerne med at benytte digital post, eller at blive fritaget. Syddjurs Bo- og aktivitetscenter samarbejder med Borgerservice om eventuelle fritagelser for beboere og brugere. Kampagne Den landsdækkende kampagne starter den 18. august og i Syddjurs Kommune er der igangsat flere initiativer for at sikre alle en god overgang til obligatorisk Digital Post. Initiativerne er målrettet både IT-stærke borgere og de IT-svage borgere i form af: En række annoncer i lokale aviser vedrørende Digital Post og lokale muligheder for at få hjælp til og undervisning i Digital Post En række kurser i brugen af Digital Post og NemID på kommunens biblioteker Information og annoncering på kommunens hjemmeside Information om lokale muligheder for at få hjælp til Digital Post via et underretningsbrev sendt til alle, der ikke er tilmeldt Digital Post Information om lokale muligheder for at få hjælp til Digital Post gennem netværket af frivillige Digitale Ambassadører samt Kampagneaktiviteter, hvor medarbejder fra borgerservice besøger en række folkelige arrangementer i kommunen. For yderligere oplysninger kontakt chef for borgerservice og direktionssekretariatet Brian Slot på 60 12 38 88 \/ brsl@syddjurs.dk. Henvendelser om konkrete projekter kan ske til projektleder i borgerservice Peter Stougaard Melin på 87 53 53 42 \/ pesm@syddjurs.dk. \n\n"}