{"classes":[{"id":"17.00.00","title":"Folkeskoleundervisning i almindelighed"}],"title":"Syddjurs Kommune deltager i Naturfagsmaraton med 16 hold","text":" Elever fra 5. og. 6 klasser skal dyste i fantasi, samarbejde og praktisk snilde i Marienhoffhallen, når de kæmper om åbne opgaver i naturfag og teknologi fredag den 14. marts. Elever fra Syddjurs Kommune har deltaget i Naturfagsmaraton de sidste 5 år. Igen i år er Naturfagsmaraton ude i lokale sportshaller over hele landet for at øge interessen for naturvidenskab og teknologi gennem åbne opgaver og fredag den 14. marts 2014 afvikles Naturfagsmaraton i Marienhoffhallen. Her dyster eleverne mod hinanden i at have lavet den smarteste løsning på 10 åbne natur\/teknikopgaver. Børnene ankommer kl. 8 på konkurrencedagen og arrangementerne åbnes kl. 9.00, hvorefter eleverne går i gang med dysten. Her vil der være mulighed for at se elevernes løsninger i funktion. Hvad er Naturfagsmaraton? Naturfagsmaraton er landets bedste og mest udbredte succes inden for anvendelsesorienteret og åbent formuleret undervisning med tilhørende opgaver i natur\/teknik til folkeskolernes 5. og 6. årgang, hvor skolerne fra Syddjurs Kommune deltager for 5 gang. Konceptet for Naturfagsmaraton Lærerne har kunnet melde deres klasser til en testfase i efteråret, hvor de har fri adgang til tidligere opgaver, der kan træne den kreative, innovative og eksperimenterende tilgang til at løse de stillede opgaver (f.eks. ”lav en konstruktion, der kan sortere en blanding af tennisbolde og bordtennisbolde”) 1.november stilledes 10 nye, åbne opgaver til alle deltagerne i konkurrencen Fra februar til maj afholdes der i hele landet i de lokale sportshaller konkurrencer mellem lokale skoler og klasser om, hvem der har fundet på de mest innovative løsninger i hver årgang Alle opgaver udvikles et år i forvejen og testes i en kommune inden frigivelse Årets Naturfagsmaraton i tal I år er der 34 lokale arrangementer for omkring 12.000 børn i sportshaller i 31 kommuner med deltagelse af 550 lærere(se vedlagt oversigt). Der skabes generelt stor synlighed om arrangementet både i forhold til skoleverdenen, kommunen og offentligheden. Links Se mere på www.naturfagsmaraton.dk   og på YouTube i en film over Naturfagsmaraton 2010\/2011 ( https:\/\/www.youtube.com\/watch?v=VVLTuzN7a5c feature=player_detailpage ) Fakta om Naturfagsmaraton I dette skoleår deltager 31 kommuner med i alt 34 arrangementer og over 550 lærere. Som noget nyt giver støtte fra Lundbeckfonden nu mulighed for at videreudvikle konceptet Naturfagsmaraton til også at tilbyde lærer et kursus i at arbejde med åbne opgaver. Konkurrencerne er mulige, fordi hver enkelt kommune betaler for afviklingen af det enkelte arrangement, og fordi Grundfos, Lundbeckfonden, Otto Mønsteds Fond og Undervisningsministeriet støtter Naturfagsmaraton økonomisk. Naturfagsmaraton arrangeres af Naturvidenskabernes Hus, som er et udviklings- og besøgscenter i Bjerringbro. Godt 16.000 elever deltager i konkurrencerne. \n\n"}