{"classes":[{"id":"20.00.00","title":"Kulturvirksomhed i almindelighed"}],"title":"Syddjurs Award Show 2013 ","text":" Traditionen tro uddeler Syddjurs Kommune to priser der skal hædre kulturen og fritidslivet. Og så alligevel er der noget nyt på banen: For Syddjurs har ambitioner om at være kulturkommune, og er en del af kulturhovedstadsprojektet Aarhus 2017. Derfor er arrangementet gentænkt og afholdes den 7. marts som Syddjurs Award Show. Allerede titlen klinger af den røde løber, champagneglas og en festlig konferencier. Og spørger du kulturafdelingen eller det politiske udvalg er der store forventninger til arrangementet. Det bliver en fest det her udtaler Jesper Mathiesen der er formand for udvalget for Plan, udvikling og kultur. Det handler jo egentligt ikke om showet med spotlys og glimmer, men om de ildsjæle der driver vores samfund fremad. Det er dem vi skal hædre i en indpakning af musik, fest og farver. Men bag showets glitrede overflade er det en velfortjent hyldes til alle i kommunen der er med til at gøre en forskel . SYDDJURS AWARD Den røde løber er fundet frem og bliver rullet ud torsdag 7. marts foran Kom-Bi i Hornslet, når der inviteres til AWARD 2013 indendørs i biografens store sal. AWARD 2013 er starten på et nyt samarbejde, som skal bringe det lokale fritids- og kulturliv i front ved en årlig prisfest, som omkranses og garneres med underholdning på scenen af en række lokale aktører, som i det forgangne års løb har markeret sig til glæde for mange mennesker ikke bare i Syddjurs Kommune, men også andre steder i Danmark. Det gælder Syddjurs Egnsteater, Shanghai Akademiet - Syddjurs Musikskoles og Syddjurs Ungdomsskoles talentlinje for unge sangere, dansere og musikere mellem 12 og 18 år - og mange flere. Det lokale idræts- og fritidsliv, i bred forstand, bliver naturligvis også hædret for en række store præstationer i løbet af 2012. Den lokale operasanger og entertainer, Hans Dueholm, har indvilget i at kæde de mange indslag sammen på sin altid gemytlige og underfundige facon. Ved AWARD 2013 overrækkes følgende priser: Syddjurs Kommunes KULTURPRIS Syddjurs Kommunes FRITIDSPRIS Lokalavisernes TALENTPRIS Syddjurs Provstis KIRKEPRIS BILLEDKUNSRÅDETS PRIS Prisen til ÅRETS LANDSBY Arrangørerne håber at SYDDJURS AWARD bliver en fast, årlig begivenhed, som kan løfte rækken af priser derop, hvor de fortjener, og desuden præsentere et bredt udsnit af det lokale kultur- og fritidsliv på en ny måde. \n\n"}