{"classes":[{"id":"20.07.00","title":"Musikskoler i almindelighed"}],"title":"Syddjurs Kulturskole snart en realitet","text":" En ny kulturskole ser snart dagens lys, da en samarbejdsaftale mellem de to institutioner er undervejs. Syddjurs Kommune vil derfor per 1. august kunne tilbyde kommunens børn og unge en kulturskole. Syddjurs Kulturskole har været undervejs et stykke tid, og ledelserne af henholdsvis Syddjurs Musik- og Billedskole er nu klar til at indgå i et samarbejde. Det nye partnerskab vil ikke bare resultere i en styrket administration af de to skole, men også give bedre udviklingsmuligheder for kommunens kreative børn og unge. Med den nye kulturskole vil børn og unge få bedre mulighed for at kunne dyrke deres passion indenfor musik og billedkunst. Leder af Syddjurs Musikskole Christen Frost udtaler: - Jeg ser meget frem til at opleve børnene få glæde af samarbejdet mellem de to skoler. Det samspil, vi får med Syddjurs Billedskole, vil give børnene bedre mulighed for at udvikle deres kreative evner. De vil blive inspireret ved at opleve hinanden og ved at stifte bekendtskab med andre kreative områder og de nye tilbud, vi er på vej med. De to institutioner vil styrke deres aktiviteter ved at skabe en bedre fordeling af de tildelte ressourcer. Samtidigt vil partnerskabet virke fremmende for det lokale og regionale kulturmiljø, da kulturskolen vil blive en mere synlig aktør i kommunens kulturliv. Christen Frost udtaler: - Vi er en lille kommune og har begrænsede midler til rådighed. Det vil derfor give god mening at sammenlægge administrationen af de to skoler. Kulturskolen vil ikke bare kunne bidrage med bedre betingelser for børn og unge, men også resultere i flere kulturelle tilbud. Også vice borgmester Kirstine Bille er glad for det kommende samarbejde mellem Syddjurs Musik- og Billedskole: - Jeg er glad for at kunne byde den nye kulturskole velkommen. Kreative børn og unge i kommunen vil få glæde af at stifte bekendtskab med andre kunstretninger. Undersøgelser viser, at børn, der oplever andre kunstretninger end dem, de kender til i højere grad bliver inspireret og udvikler deres kreative evner. Sammenlægningen af de to skoler har endvidere til sigte at skabe grobund for livslang, aktiv deltagelse i kulturlivet hos kommunens børn og unge. Fokus vil være på deres passion, samt hvad de kan, og herudfra lade dem kunstnerisk udfolde sig. Syddjurs Musikskole er i dag en kommunal institution, der tilbyder musikundervisning for børn og unge i alderen 0 til 25 år. Undervisningen finder på nuværende tidspunkt sted på Hotellet i Rønde, Ungdomsskolerne i Hornslet og Rønde og på kommunens skoler. Man kan høre eleverne spille til Open By Night i Rønde den. 1. maj. Syddjurs Billedskole henvender sig til børn og unge i alderen 8 -15 år. Skolen tilbyder aktiviteter i billedkunst, afholder workshops, udvikler projekter m.m. Billedskolens undervisning foregår i Hornslet, Rønde og Ebeltoft. Man kan læse mere om skolerne på: http:\/\/www.sdms.dk\/m\/syddjursmusikskole http:\/\/www.syddjursbilledskole.dk\/bs\/om-skolen.asp For yderligere oplysninger kontakt leder af Syddjurs Musikskole Christen Frost på 87 53 50 55 \/ 30 51 20 58 Foto: Syddjurs Musikskole og frit tilgængeligt \n\n"}