{"classes":[{"id":"85.13.00","title":"Grundlaget for digitalisering i almindelighed"}],"title":"Syddjurs udvikler nyt open source software til at sortere kommunens post automatisk","text":" Syddjurs Kommune indscanner i forvejen næsten al fysisk post så det sorteres og fordeles elektronisk til sagsbehandling i kommunen. Nu har Syddjurs Kommune indført en ny IT løsning som automatisk sorterer og fordeler den indscannede fysiske post. Postmodtagelsen i Syddjurs Kommune har tidligere brugt store ressourcer på at åbne breve, læse henvendelser, vurdere hvor de skal hen og endeligt videresende dem. Det tager lang tid at håndtere et brev og med 40.000 breve om året har borgerservice arbejdet hårdt op at finde en automatisering af arbejdet. Syddjurs Kommune har siden 2007 selv scannet posten, men fra 2014 er opgaven overgået til Data Scanning A\/S og som noget nyt sorterer de også posten automatisk. Sorteringen sker ved hjælp af en ny IT løsning som kommunen selv har udviklet. Afdelingsleder for Digitalisering, Jon Badstue Pedersen udtaler: - Da vi scannede vores post selv, brugte vi meget energi på at skabe en systematik som sikrede, at posten blev sendt til de rigtige afdelinger. Det næste naturlige skridt var derfor at se, om vi kunne udvikle en IT løsning som gjorde det automatisk. Og takket været et godt samarbejde med Data Scanning A\/S, Halibut Aps og vores egne IT udviklere har vi nu et værktøj som ovenikøbet er frit tilgængeligt og gratis for andre kommuner. Den nye IT løsning hedder OS2kle, opkaldt efter det tværkommunale open source netværk OS2 og navnet på det nummersystem som definerer de kommunale opgaver, KLE eller KL Emneord. Løsningen fungerer ved at kombinere scannede ord fra breve med de kerneord som er knyttet til opgave numrene i KLE. Det betyder at ord som garage og ansøgning automatisk sender brevet videre til Team Byggeri. Afdelingsleder for Borgerservice, Torben Sørensen uddyber: - En digital sortering vil aldrig være fejlfri, men det er den manuelle behandling heller ikke. Vi har kun været i gang i et par måneder og IT løsningen sorterer allerede over 70% automatisk, og vi oplever ikke flere fejl end tidligere. Med finpudsningen i de næste måneder forventer vi, at succesraten vil stige yderligere. Næste skridt for den automatiske sortering af henvendelser er, at løsningen skal stå for at sortere, distribuere og journalisere indgående mails, selvbetjeningsblanketter og digital post fra Borger.dk og Virk.dk. \n\n"}