{"classes":[{"id":"00.14.00","title":"Borgerbetjening i almindelighed"}],"title":"Syddjurs Kommune vil uddanne 150 borgere og medarbejdere som digitale ambassadører","text":" Fra 2014 bliver det obligatorisk for borgerne at kommunikere elektronisk med det offentlige. Syddjurs Kommune gør nu en særlig indsats og vil uddanne 150 digitale ambassadører som skal hjælpe borgere i gang med NemID og digital post. Mange har nemt ved IT og har det fint med at kommunikere digitalt med det offentlige. Men der er også stadig mange borgere, for hvem IT ikke er ligetil. De borgere har brug for lidt ekstra hjælp. Og for dem kan det ofte være en fordel, at det er en i deres netværk eller nære omverden, der kan hjælpe frem for kommunen. Derfor ønsker Syddjurs Kommune at uddanne borgere med en bred kontaktflade til digitale ambassadører. Kommunen har kontaktet egne medarbejdere med mange kontakter, det kan være dagplejepædagoger og sundhedsplejersker. Men også borgere bliver inviteret i stor stil. Det kan være medlemmer af borgerforeninger og distriktsråd samt undervisere på ungdomsuddannelser, beskæftigelsestilbud og på datastuer. Målet er, at de frivillige digitale ambassadører bliver talspersoner for digital kommunikation og digital post i de netværk, som de færdes i til dagligt. Borgmester Kirstine Bille udtaler: - Digital post er en stor fordel både for kommunen og borgerne, det sparer porto og sikrer en både hurtig og sikker kommunikation. I dag har 22 % af vores borgere en digital postkasse så i løbet af i år, laver vi mange initiativer for at fremme brugen. Jeg vil gerne opfordre så mange som muligt til at melde sig som digitale ambassadører og hjælpe svage it brugere i deres omgangskreds. Samtidig vil jeg gerne understrege, at der altid vil være hjælp at hente i borgerservice, for de borgere, som ikke magter at blive digitale. De nye digitale ambassadører vil blive klædt på med et kursus som afholdes i samarbejde med Kommunernes Landsforening. Her har de nye ambassadører mulighed for at boltre sig i et digitalt sandkassemiljø, så de både har teoretisk og praktisk viden om NemID og digital post. Så har du lyst til at blive en digitaliserings-haj og hjælpe andre med at forstå digitaliseringen af kommunikationen med det offentlige og med at bruge de digitale muligheder så er uddannelsen Frivillig digital ambassadør lige noget for dig. Du behøver ikke have forkundskaber for at deltage. Ønsker du at deltage så kontakt projektleder Trine Christensen på 87535718 eller trich@syddjurs.dk \n\n"}