{"classes":[{"id":"29.15.00","title":"Kommunal tandpleje mv. i almindelighed"}],"title":"Syreskader","text":" Hvad er syreskader? Tænder kan blive ødelagt af andet end caries. Tandens emalje kan forsvinde, selvom man børster tænderne rene hver dag. Når tænder udsættes for svage syrer, sker der en kemisk opløsning af emaljen. Denne opløsning sættes i gang, når surhedsgraden i spyttet falder til en pH værdi på under 5,5. Det kaldes for syreskader eller erosioner. Med syrer menes juice, sodavand (også light produkter), sportsdrikke, sur slik, danskvand med citrus, visse former for medicin, sure frugter, asier og rødbeder. Personer med spiseforstyrrelser, der kaster op, får også syreskader på tændernes bagside på grund af den stærke syre fra mavesækken. Hvordan ser det ud? I begyndelsen er det svært at se syreskaderne selv, og de gør heller ikke ondt. Senere, når der er opløst mere af tandens emalje, bliver tænderne følsomme overfor kulde og varme, og det kan gøre ondt, når tænderne børstes. Når emaljen er blevet tynd, knækker der let mere emalje af, tandbenet (dentinen)blotlægges langsomt, og sliddet af tænderne øges, særligt hvis man også samtidig skærer tænder. Det værste ved dette problem er, at emaljen ikke gendannes, og derfor vil tænderne fortsætte med at være følsomme og gennemsigtige resten af deres levetid. Det kan give store gener i voksenalderen, og sådanne gener kan ofte kun afhjælpes, hvis tandens emalje afdækkes med guld- eller keramikkroner. Det koster således mange penge at afhjælpe disse gener. 6 gode råd til at forebygge syreskader Sluk tørsten med vand Skyl munden med vand, når der er spist eller drukket syreholdige føde- og drikkevarer, det får syrekoncentrationen i munden til at falde Undgå at tage mange og hyppige slurke ved indtag af juice, sodavand osv. Børst ikke tænder lige efter der er indtaget syreholdige føde- og drikkevaren, da syren børstes ind mod emaljen. Begræns forbruget af syreholdige føde- og drikkevarer pH værdier i forskellige frugter og drikke Citron 2,3 Cola 2,4 Sodavand 3,2 Vindrue 3,3 Appelsinjuice 3,7 Hvidvand m. citrus 4,1 ﻿ ﻿Hvidvand m. brus 4,7 Kaffe 5,7 Te 6,3 Mælk 6,7 Kakaomælk 6,7 Vand 7,2 Link til Århus kommunale Tandpleje - Syreskader \n\n"}