{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Tænder og sundhed","text":" Der er 6 vigtige forhold Dialog med førstegangsforældre, når barnet er 6 8 mdr. Mere vægt på tandbørstning og mindre på kosten i bestræbelserne på at højne tandsundheden. Øget brug af fluor, primært gennem daglig brug af tandpasta med et fluorindhold (Natriumfluorid) på 1400 ppm på alle børn over 4 år. Indtil 4 år anbefaler vi 1000 ppm. Tjek tuben! Styrket forældreansvar for børnenes tandbørstning frem til det 10. år bl.a. ved at få forældrene med til tandlæge til og med 2. klasse og gerne længere frem i tiden Tandbørsteinstruktioner med indfarvning til det enkelte barn i 3. - 6. klasse og siden efter behov. Klasseundervisning på 3., 5. og 8. klassetrin Når I kommer til tandlæge vil vi sammen drøfte planen og fokusere på, hvad der kan forbedre tandsundheden for dit barn. Her er nogle gode tips: Børst tænder på dit barn 2 gange HVER DAG helt frem til dit barn er 10-12 år. Brug tandpasta med fluor og en BLØD TANDBØRSTE med et LILLE HOVED, der let kan komme rundt overalt. Løft LÆBER OG KINDER godt væk fra tænderne, så du kan se, hvor du børster. Lav et system, så du husker at børste ALLE TANDFLADER OG OVERGANGE mellem tænder og tandkød. I vores forebyggelsesstrategi har vi opstillet følgende mål for tandsundheden i Syddjurs Kommune i 2015 3 årige: 98 % med mælketænder uden huller 5 årige: 87 % med mælketænder uden huller 7 årige: 72 % med mælketænder uden huller 12 årige: 80 % med blivende tænder uden huller 15 årige: 55 % med blivende tænder uden huller 17 årige: 45 % med blivende tænder uden huller Vores forebyggelsesstrategi kan ses nedenfor. \n\n"}