{"classes":[{"id":"28.09.44","title":"Forældrebetaling for dagtilbud"}],"title":"Takster for børnepasning","text":" TAKSTER FOR BØRNEPASNING i 2014: OBS: Dagtilbud pr. måned i 12 måneder : Dagpleje 48 timer pr. uge kr. 2.400 Børnehaveplads kr. 1.400 Vuggestueplads kr. 2.370 Tidlig SFO kr. 1.480 Eftermiddagsklub: 4-6 kl. 500 kr. pr. måned i 11 mdr. Morgenmodul i eftermiddagsklub kr. 420 pr. måned i 11 mdr. Kun vedr. SFO For perioden 1. januar 30. juni 2014 udgør taksten 1.790 kr. pr. måned. For perioden 1. august 31. december 2014 er taksten tilpasset den reducerede åbningstid som følge af folkeskolereformen og udgør 1.250 kr. pr. måned. Fra starten af næste skoleår kan der tilkøbes morgenmodul til børn, der ikke har behov for SFO i eftermiddagstimerne. Taksten for morgenmodul udgør 440 kr . pr. måned. Taksterne gælder pr. måned i 11 måneder, idet juli måned er betalingsfri. Til børn, som ellers ikke er tilmeldt SFO, kan der fra starten af næste skoleår tilkøbes feriemodul. Taksten for feriemodul udgør 310 kr. pr. uge i de af skolernes ferieuger, som tilkøbes. Tilskud til institutionsplads i en anden kommune Aldersgruppe Gennemsnitlig bruttodriftsudgift Forældrenes pris pr. måned 0-2 år og 9 mdr. 9.425 afhænger af prisen på den konkrete plads Maksimalt tilskud 7.068 2,9 år 6 år 5.533 Maksimalt tilskud 4.450 Tilskud til pasning i andre kommuner Forældre bosiddende i Syddjurs kommune har ret til at få deres barn passet i en anden kommune, når Syddjurs kommune har sagt ja til at give tilskud til barnet, og når der er plads i den anden kommune. Forældre, der vil have deres barn passet i en anden kommune, kan få tilskuddet med til den anden kommune. Tilskuddet beregnes med 75% af den billigste pris enten Syddjurs kommunes gennemsnitlige bruttodriftsudgift til den aldersgruppe, som barnet tilhører eller udgiften til den konkrete plads. Hvis den konkrete plads er dyrest, skal forældrene betale differencen. Bopælskommunen opkræver forældrebetalingen over 12 måneder. Bruttodriftsudgifter pr. måned i 2014 til brug for fripladsberegning Dagpleje, 48 timer kr. 9.600 Vuggestue kr. 9.480 Børnehave kr. 5.600 Tidlig SFO kr. 3.332 SFO kr. 2.040 Tilskud til privat pasning pr. måned i 12 måneder 0-2 år og 9 mdr. kr. 5.111 2 år og 9 mdr. 6 år kr. 2.927 Tilskud til private daginstitutioner pr. måned 0-2 år og 9 mdr. Driftstilskud: kr. 6.877 Administration kr. 200 Bygningstilskud kr. 391 I alt kr. 7.468 2 år 9 mdr. 6 år Driftstilskud kr. 3.902 Administration kr. 117 Bygningstilskud kr. 178 I alt kr. 4.197 \n\n"}