{"classes":[{"id":"17.35.08","title":"Forældrebetaling til skolefritidsordning"}],"title":"Takster og SFO-moduler","text":" Tidlig SFO Taksten for tidlig SFO er 1.480 kr. pr. måned Juli måned er betalingsfri. SFO Heltidsmodul Et heltidsmodul i SFO gælder pasning morgen, eftermiddag og i skolens ferie. For perioden 1. januar 30. juni 2014 er taksten 1.790 kr. pr. måned. For perioden 1. august 31. december 2014 er taksten 1.250 kr. pr. måned - taksten er tilpasset den reducerede åbningstid som følge af folkeskolereformen. Juli måned er betalingsfri. I kan ikke vælge heltidsmodulet kun for juli måned. Indmeldelse og udmeldelse af SFO sker via digital pladsanvisning med NemID. Udmeldelse kan kun ske til den 1. i måneden, med en måneds varsel. Morgenmodul med virkning fra skoleåret 2014\/2015 Hvis I kun har brug for SFO om morgenen, kan I tilkøbe et morgenmodul. Morgenmodulet kan I kun tilkøbe i de 40 skoleuger og er dermed ikke gældende på skolefridage og i skoleferier. På skolefridage og skoleferier kan I i stedet tilkøbe et feriemodul. Taksten for morgenmodulet er 440 kr. pr. måned Ind- og udmeldelse sker efter ovenstående SFO-regler. Feriemodul med virkning fra skoleåret 2014\/2015 Hvis I kun har brug for SFO til jeres barn i skolens ferier, har I mulighed for at tilkøbe feriemodul til SFO. Skolens sommerferie: I skal senest 15. marts tilkøbe feriemodul til skolens sommerferie. Det giver SFO en mulighed for, at planlægge personalets ferie i forhold til behovet for personale i de enkelte uger. Skolens øvrige ferier: Hvis I ønsker feriemodul i skolen øvrige ferier, skal I tilkøbe modulet senest 1 måned før ferien. Når I tilkøber et feriemodul, vil I blive opkrævet for hele uger uanset feriens længde. Taksten for feriemodulet er 310 kr. pr. uge. Juniorklub Taksten for juniorklub i 4.-6.klasse er 500 kr. pr. måned. Taksten for morgenmodul er 420 kr. pr. måned. Juli måned er betalingsfri. Taksterne er for 2014. \n\n"}