{"classes":[{"id":"13.02.00","title":"Vandforsyning i almindelighed"}],"title":"Takstblade","text":" Godkendelse af takster er reguleret i vandforsyningslovens 53. De almene vandværkers takster (drifts- og anlægsbidrag) skal hvert år godkendes af kommunen inden de træder i kraft. Driftsbidraget Driftbidraget består af en fast årlig afgift og en kubik meterpris. Driftsbidraget skal dække de udgifter vandværket har til produktion af vand, til nyanskaffelser og til henlæggelser til nye anlæg. Anlægsbidraget Anlægsbidraget består af et: hovedanlægsbidrag forsyningsledningsbidrag, og et stikledningsbidrag - Bidrag til hovedanlæg svarer til den værdi som vandværkets medlemmer har opsparet i vandværkets boringer, bygninger og behandlings anlæg samt opsparet likvid nettoformue. Hovedanlægsbidraget be regnes på baggrund af en værdifastsættelse af anlægget. - Forsynings- og stikledningsbidraget angiver den pris en ny forbruger skal betale til vandværkets ledningsnet. De almene vandværker udgiver årligt et takstblad, som informerer forbrugerne om takster og gebyrer. Dette skal sendes ind til godkendelse hos kommunen inden det træder i kraft. I Syddjurs Kommune godkender takstblade 2 gang om året i april måned og i september måned. Materiale, der skal fremsendes ved ansøgning om takstgodkendelse : Takstbladet, der skal godkendes Seneste regnskab Budget - minimum for det år takstbladet gælder for 5-årige investeringsplaner Værdifastsættelse af vandværkets hovedanlæg (minimum hvert 5 år) Beregning af hovedanlægsbidraget Årlige afskrivninger Oplysninger om antal tilsluttede forbrugs enheder til vandværket og det forventede antal nye forbrugsenheder Oplysninger om det forventede vandsalg i takståret Evt. dagsorden og referat fra vandværkets bestyrelsesmøde, hvor takstbladet blev vedtaget Syddjurs Kommunes krav til takstbladene kan ses i vandforsyningsplanen . Information om takstblade findes ligeledes på hjemmesiden: Foreningen af Vandværker i Danmark Miljøstyrelsen har udarbejdet en ny vejledning til fastsættelse af takster på vandværkerne. Vejledningen afløser den gamle vejledning om vandværkstakster fra 1986. Miljøstyrelsens vejledning om Fastsættelse af takster for vand er vedlagt som bilag nederst på siden. \n\n"}