{"classes":[{"id":"18.15.00","title":"Folkeoplysning i almindelighed"}],"title":"Talentpuljen","text":" Puljens midler uddeles to gange årligt i maj og november efter ansøgning. Ansøgningsfrist er 1. maj og 1. november. Tilskud fra talentpuljen kan tildeles: Musikere, kunstnere og andre kreative talenter bosat i og med fast tilknytning til Syddjurs Kommune Idrætsudøvere der er medlem af en forening eller klub under Danmarks Idræts-Forbund Idrætsudøvere som er medlem af en forening eller klub i Syddjurs Kommune og som repræsenterer samme forening eller klub ved al deltagelse i turnering og stævner Idrætsudøvere som har en fast træningstilknytning til en lokal forening eller klub i Syddjurs Kommune Aktiviteter og projekter, som ligger uden for de lokale klubbers eller foreningers almindelige drift og som klubben eller den enkelte idrætsudøver ikke eller kun vanskeligt kan sætte i gang uden støtte fra puljen Aktiviteter og projekter, som ligger uden for almindelig drift og som det enkelte talent ikke eller kun vanskeligt kan sætte i gang uden støtte fra puljen Støtte til trænerløsninger, trænere\/ledere uddannelse samt forenings-\/klubudvikling gives kun til træneraktiviteter som er målrettet elite- eller talentudøvere, som på ansøgningstidspunktet er under 22 år Der ydes ikke tilskud til professionelle udøvere. Øvrige bestemmelser. Ansøgning om tilskud fra talentpuljen skal have følgende indhold: beskrivelse af baggrunden for ansøgningen, herunder dokumentation for ekstraordinære udgifter i forbindelse med talentudvikling beskrivelse af hvad der søges støtte til med dokumentation for ansøgers niveau - hold eller individuelt - i form af resultater og status på ansøgers oprykning eller udtagelse til stævner på nationalt og internationalt niveau beskrivelse af hvordan aktiviteten er målrettet elite- eller talentudvikling. Visioner og handleplaner for ansøger(e) i et talentudviklingsprogram skal vedlægges ansøgt beløb samt budget for ansøgningen Senest 4 uger efter afvikling af de tilskudsgivende aktiviteter, skal tilskudsmodtager indsende en beskrivelse af talentforløbet med dokumentation for afholdte udgifter i henhold til bevillingen samt stille sig til rådighed med henblik på at få lavet presseomtale med foto. Ansøgninger til talent puljen sendes til syddjurs@syddjurs.dk - att. Kulturafdelingen. \n\n"}