{"classes":[{"id":"88.00.00","title":"Kommunens indkøb og udbud i almindelighed"}],"title":"Team Ejendomme udbyder til- og ombygning af Thorsager Skole","text":" LICITATIONSANNONCE OFFENTLIGT UDBUD FÆLLES BØRNELIV I THORSAGER Beskrivelse: Syddjurs Kommune Team Ejendomme udbyder til- og ombygning af Thorsager Skole i offentligt udbud i fagentrepriser. Beliggenhed: Thorsager Skole Kløvervangen 6 A, Thorsager 8410 Rønde Byggeriet omfatter: Tilbygninger I alt ca. 520 m 2 i ét plan med bagmure og bærende skillevægge i porebeton med skalmur som eksisterende bygning. Spær udføres som saksespær med bølgeeternit. Ombygninger I alt ca. 600 m 2 , hvor der bl.a. etableres nye dørhuller, nye lette vægge og ændret anvendelse m.v. Der udføres tilhørende VVS-, ventilations- og elarbejder. Udvendigt udføres der belægningsarbejder. SFO\/Indskoling 0.-3.klasse Tilbygning af 2 fleksible klasselokaler Ombygning af gang-\/garderobeareal Ombygning af ekst depot til gang-\/garderobeareal Vuggestue Ombygning til puslerum og garderobe Tilbygning med forrum, toiletter og gårdtoiletter samt uopvarmet krybberum Børnehave Ombygning af grupperum til værksted Ombygning af klasseværelse til garderobe Etablering af børnetoiletter i ekst garderobeafdeling Etablering af grupperum i ekst klasselokale Fælleskøkken Delvis ombygning af ekst skolekøkken Hovedindgang og bibliotek Tilbygning af nye vindfang\/hovedindgang Tilbygning af nyt bibliotek og samtalerum Ombygning af ekst gangareal Administration og personale Ombygning for etablering af reception og kopi-rum Ombygning af ekst personalefaciliteter for etablering af kopi-rum, garderober mv Tilbygning af fælleskontor, nyt personale og forberedelsesområde. Byggeperiode: Byggeriet forventes, med forbehold for myndighedernes godkendelse, igangsat den 12.02.2014 og afleveret den 06.10.2014. Der må forventes uafbrudt byggeperiode gennem skolernes sommerferie. Entrepriseinddeling: Murerentreprisen Jordarbejder herunder byggeplads Kloakarbejder Betonarbejder Murerarbejder Anlægsarbejder Tømrerentreprisen Tømrerarbejder Snedkerarbejder Fugearbejder Tagarbejder Blikkenslagerarbejder Gulventreprisen Gulvbelægningsarbejder Malerentreprisen Malerarbejder VVS- og ventilationsentreprisen VVS generelt Varmearbejder Vand- og sanitetsarbejder Teknisk isolering Ventilationsarbejder EL-entreprisen El-arbejder Digitalt udbud Arbejdet udbydes i fagentrepriser i henhold til Bygge- og Boligstyrelsens gældende cirkulære om fast pris og tid og kvalitetssikring på bygge- og anlægsarbejder samt AB 92. I forbindelse med afgivelse af tilbud stilles der krav om afgivelse af tro og love-erklæring vedr. evt. skyld til det offentlige, jf. lov nr. 1093 af 21. dec. 1994. Udbud foregår digitalt via ibinder . Her foreligger alt tegningsmateriale, beskrivelser m.v. digitalt ligesom det også er her, al kommunikation vedr. byggesagen vil foregå. Tilbuddet skal uploades digitalt hertil inden licitationstidspunktet. Læs mere på www.ibinder.com For at modtage link til udbudsmaterialet skal henvendelse ske pr. mail til: tk@henry-berthelsen.dk I mailen skal følgende oplysninger om virksomheden tydeligt fremgå: Navn Adresse Kontaktperson Telefonnummer E-mail (hvortil login til udbudsmaterialet på ibinder sendes) Udbudsmaterialet vil være tilgængeligt d. 6. januar 2014 på ibinder Projektets gennemførelse er afhængig af bygherrens godkendelse af licitationsresultatet. Tildelingskriterium: Tildelingskriterie er: Laveste pris. Åbning af bud (Licitation): Licitationen afholdes mandag 27.01.2014 kl. 12.00 og foregår online via ibinder . Licitationsresultatet vil blive offentliggjort på ibinder umiddelbart efter. Totalrådgiver\/arkitekt: Stig Bredstrup og Co arkitekter aps Søholtvej 9 8400 Ebeltoft tlf: 8636 4350 Ingeniør: Henry Berthelsen A\/S, Rådg. ing. FRI Skanderborgvej 201 8260 Viby J tlf: 8614 0955 Bygherre: Syddjurs Kommune Hovedgaden 77 8410 Rønde \n\n"}