{"classes":[{"id":"17.13.10","title":"Optagelse i skolefritidsordning (SFO)"}],"title":"Tidlig SFO","text":" Børn der er indskrevet til skolestart i august starter i tidlig SFO 1. april samme år. Børn i kommunale børnehaver Børn der går i kommunale dagtilbud i Syddjurs Kommune overføres automatisk til tidlig SFO. Hvis I ikke ønsker dette tilbud, skal I sørge for at udmelde jeres barn af dagtilbud pr. 31. marts. Dette sker elektronisk via digital pladsanvisning med NemID - klik på linket til højre. Udmeldelse kan kun ske til den 1. i måneden, med en måneds varsel. Hvis jeres barn er optaget til skolestart på en friskole, kan I vælge om barnet skal gå i tidlig SFO på friskolen, hvis friskolen tilbyder en sådan ordning, eller om barnet skal i tidlig SFO på distriktsskolen. Børn i private børnehaver Hvis jeres barn går i privat børnehave, skal I selv sørge for at udmelde barnet af børnehaven. Skal jeres barn indmeldes i tidlig SFO på en folkeskole i Syddjurs Kommune, skal indmeldelse ske via den digitale pladsanvisning og hvis barnet ønskes tilmeldt tidlig SFO på privatskole, skal I rette henvendelse direkte til privatskolen. Tilskud til friskoler med tidlig SFO Friskoler, der tilbyder tidlig SFO, får fra 1. april til 31. juli et tilskud fra kommunen svarende til 90 % af den kommunale tildeling pr. barn pr. måned til dagtilbud fratrukket den kommunale forældrebetaling for tidlig SFO. I 2014 udgør tilskuddet fra kommunen 2.252 kr. pr. barn pr. måned, svarende til 9.008 kr. pr. barn for hele perioden med tidlig SFO. For at friskolen kan få udbetalt tilskuddet til tidlig SFO, skal friskolen sende en elektronisk regning til Skoleafdelingen med ajourført liste over de indskrevne børn. Friskolerne fastsætter selv forældrebetalingen for tidlig SFO. Friskoler kan som udgangspunkt ikke købe tidlig SFO-pladser i den lokale, kommunale børnehave, da tidlig SFO bl.a. oprettes for at skabe den fornødne plads til børn, der skal overgå fra dagpleje til børnehave \n\n"}