{"classes":[{"id":"17.03.04","title":"Pædagogisk-psykologisk vurdering - PPR"}],"title":"Tilbud til skolebørn","text":" Se kontaktoplysninger på den sundhedsplejerske, som er tilknyttet dit barns skole, ved at klikke på PDF-filen SKOLE DISTRIKT nederst på siden. Sundhedsplejens tilbud I 0. klasse inviteres børn og forældre til indskolingsundersøgelse. Vi taler om barnets generelle udvikling og trivsel. Barnet bliver målt, vejet, syns- og høreprøvet. Alle elever i 4. og 7. klasse inviteres til individuelle samtaler og \/eller undersøgelse af sundhedsplejersken. 9. årgang får tilbud om samtale og undersøgelse af kommunelægen Børn og familier, der i perioder har brug for særlig støtte af sundhedsmæssig karakter, tilbydes individuelle kontakter efter behov. Sundhedspædagogik Sundhedsplejersken vil, på forskellige årgange og i samarbejde med lærerne, lave sundhedspædagogiske aktiviteter: 1. klasse: sundhedscirkus 4. klasse: pubertet \/ kroppens forandringer 8. klasse. seksuel sundhed \/ personlige grænser På øvrige klassetrin kan tilbydes undervisning efter aftale med klassens lærere. Formål At rådgive forældre og børn om sundhed og sygdom At være opmærksom på vilkår og sammenhænge, der har betydning for barnets dagligdag i familien, skolen og i fritiden At opdage manglende trivsel hos barnet og tale med forældrene om det At samarbejde tværfagligt og om nødvendigt henvise til andre instanser. Sundhedsplejerske og kommunelæge er omfattet af tavshedspligt. Hvis vi oplever, at et barn synes, det er svært at gå i skole eller har andre problemer, kontakter vi naturligvis forældrene, så vi i fællesskab kan hjælpe barnet med at få løst problemerne. Information, invitationer, indhentning af samtykke mm foregår, hvor det er muligt, via skoleintra. Elever og forældre er til en hver tid velkomne til at kontakte sundhedsplejersken for råd og vejledning, eller for at aftale tid til en samtale. Den enkelte skole i Syddjurs Kommune har tilknyttet en sundhedsplejerske, som bl.a. samarbejder med kommunelæge Estrid Bünger. Vi arbejder ud fra lov om forebyggende sundhedsordninger for børn og unge og Sundhedsstyrelsens retningslinjer. \n\n"}