{"classes":[{"id":"29.12.08","title":"Sundhedspleje til børn i eget hjem"}],"title":"Tilbud til småbørn","text":" Se kontaktoplysninger på den sundhedsplejerske, som er tilknyttet dit distrikt ved at klikke på PDF-filen SMÅBØRNS DISTRIKT nederst på siden. Sundhedsplejen har følgende tilbud: Barselsbesøg på barnets 4-5 levedøgn. Besøg i hjemmet ca. 1-2 uger efter fødslen. Besøg i hjemmet ca. 8 uger efter fødslen, her vil der vha. Edinburgh-skema screenes for fødselsdepression. Etablering af mødregruppe ca. 4-8 uger efter fødslen. Besøg i mødregruppen, når børnene er ca. 4 mdr. Besøg i mødregruppen, når børnene er ca. 6 mdr. Besøg i mødregruppen, når børnene er ca. 8 mdr. Spæd og småbørn Sundhedsplejersken får besked om barnets fødsel fra jordemoderen og ringer til jer for at aftale, hvornår hun skal komme første gang. I besøget måler og vejer sundhedsplejersken barnet og undersøger, om barnet trives og udvikler sig. Sundhedsplejersken hjælper familien med at få en ny hverdag til at fungere. Du kan snakke med din sundhedsplejerske om alt det, der har med børn og familieliv at gøre. Det kan f.eks. være: Pleje og pasning af barnet Amning Mad og måltider At blive forældre Søvn Rytme Søskende Samvær i familien Legens betydning Tegn på sygdom Tænder Forebyggelse af ulykker Jalousi Renlighed Opdragelse Snakken afhænger helt af familiens ønsker. Mødregruppe Mødregrupperne sammensættes så vidt muligt geografisk. Sundhedsplejersken vil ved besøg i mødregrupperne veje\/måle børnene, og vejlede i aktuelle emner i forhold til børns udvikling, familiedannelse, og gruppens ønsker. Konsultationer: Såfremt du ikke ønsker at deltage i mødregruppe, tilbyder vi, at du kan komme i sundhedsplejens konsultation. I familier med særlige behov, kan sundhedsplejersken tilbyde flere besøg, og besøgene i hjemmet kan fortsætte frem til barnet begynder i skole. Større børn Familier med større børn kan kontakte sundhedsplejersken, hvis de har problemer eller spørgsmål om opdragelse, renlighed, kost, sprog, udvikling eller andet. Som tilflytter er du også meget velkommen til at kontakte os. Kontakt til andre Sundhedsplejersken formidler kontakt til andre familier i lokalområdet. Det kan være mødregruppe, legestue, familierelaterede foredrag, efterfødselsgymnastik, hjemmegående med større børn m.v. Sundhedsplejersken kan også hjælpe familien med at kontakte fagpersoner. Det kan være læge, psykolog, daginstitution, PPR, sygehus, familierådgiver eller andre - men kun efter aftale med forældrene. Relevant hjemmeside: www.madtilboern.dk \n\n"}