{"classes":[{"id":"88.00.00","title":"Kommunens indkøb og udbud i almindelighed"}],"title":"Tilbudsindhentning på levering af kompetenceudviklingsforløb i hverdagsrehabilitering til Syddjurs Kommune","text":" Tilbudsindhentning på levering af kompetenceudviklingsforløb i hverdagsrehabilitering til Syddjurs Kommune OBS: To nye bilag er publiceret til udbuddet: Kvalitetsstandard for ydelser omfattet af servicelovens 83, og Rehabiliteringsstrategi - Syddjurs træner for en bedre fremtid. Beskrivelse af opgaven Tilbudsindhentningen vedrører levering af et kompetenceudviklingsforløb i hverdagsrehabilitering til Syddjurs Kommune i forbindelse med pleje og hjælp ydet efter servicelovens 83 og 86, der herefter kaldes ordregiver. Formålet med forløbet er at skabe en forandringsproces, der medvirker til at udbrede en rehabiliteringskultur til medarbejderne og til at kvalificere medarbejderne til at arbejde rehabiliterende på tværs af de forskellige faggrupper og stimulere til gejst og engagement. Dermed skal medarbejderne blive i stand til at veksle mellem arbejdsformerne rehabiliterende, aktiverende og kompenserende. En effekt af forløbet tilstræbes at blive øget livskvalitet for borgere, der omfattes af hverdagsrehabiliteringen, der dermed kan blive længst muligt i eget liv ved at gøre dem mere selvhjulpne. Dette vil medføre, at behovet for pleje og praktisk hjælp udsættes eller reduceres for den enkelte borger, så serviceniveauet derved kan fastholdes. Forebyggelse af indlæggelser på sygehus for ældre borgere er også en ønsket effekt. Uddannelsesforløbet skal gennemføres fra efteråret 2012 til efteråret 2013, hvor det skal afsluttes. Forløbet skal omhandle undervisning af ca. 350 social- og sundhedshjælpere samt ca. 25 nøglepersoner bestående af visitatorer, trænende terapeuter og sygeplejersker. Aftalen indgås for en 1-årig periode, gældende fra den 1. oktober 2012 til og med den 30. september 2013. Kontaktoplysninger og frist for modtagelse af spørgsmål Alle henvendelser og spørgsmål vedrørende tilbudsindhentningen skal være skriftlige og rettes til Ingelise Juhl, pr. e-mail: iju@syddjurs.dk , med emnet: Spørgsmål til levering af kompetenceudviklingsforløb i hverdagsrehabilitering senest den 20. august 2012, kl. 12.00. Frist og adresse for modtagelse af tilbud Tilbuddet skal være mærket: Tilbudsindhentning på levering af kompetenceudviklingsforløb i hverdagsrehabilitering . Tilbuddet skal være kommunen i hænde senest den 27. august 2012 via følgende mail-adresse: iju@syddjurs.dk eller pr. brev. til adressen: Syddjurs Kommune, Hovedgaden 77, 8410 Rønde, att: Ingelise Juhl. Kriterier for tildeling af opgaven Kontrakten vil blive tildelt den tilbudsgiver, der afgiver det for ordregiver økonomisk mest fordelagtige tilbud, idet følgende underkriterier, med angivelse af vægtning, lægges til grund for tilbudsvurderingen: Underkriterium Vægtning Kvalitet af uddannelsesforløbet, kommunikationsstrategi og dokumentation 70 % Pris 30 % \n\n"}