{"classes":[{"id":"01.05.18","title":"Internationale naturbeskyttelsesområder"}],"title":"Tilskudsmuligheder til Natura 2000-projekter","text":" Formål - en målrettet indsats Natura 2000-projekter giver støtte til en målrettet indsats i Natura 2000-områderne. Indsatsen sker i form af tilskud til naturpleje og forvaltning af arealer inden for Natura 2000-områderne. Tilskudsordningen har til formål at få ryddet værdifulde naturarealer, som er under tilgroning. Samtidig giver ordningen dig mulighed for at forberede arealer til afgræsning, som på nuværende tidspunkt ikke kan afgræsses pga. manglende hegn eller drikkevandsforsyning. Hvem kan søge – hvor ansøger jeg? Ansøgere kan være private lodsejere, private virksomheder, offentlige virksomheder, fonde, foreninger, organisationer, offentlige institutioner og kommunale fællesskaber. Hvis du får tilsagn om tilskud, skal du sørge for, at dine arealer bliver plejet i henhold til tilsagnets betingelser. Kontakt evt. din landbrugsrådgiver eller Syddjurs Kommune. Du kan læse mere om tilskudsmulighederne, og hvordan du søger, på Naturerhvervsstyrelsens hjemmeside Ejer du et Natura 2000-område? På Danmarks Miljøportal kan du se, om du ejer arealer i Natura 2000-områder. Hvis du ejer eller passer et Natura 2000-område, er der flere forskellige muligheder for at søge tilskud til naturpleje projekter. Du kan søge om tilskud til: pleje af græs- og naturarealer rydning af tilgroede arealer forberedelse til afgræsning etablering af naturlige vandstandsforhold (hydrologiprojekter) Pleje af græs- og naturarealer er et løbende arealtilskud, mens de øvrige muligheder er tilskud til investeringer og betegnes Natura 2000-projekter. Pleje af græs- og naturarealer Du kan søge tilskud til ekstensiv pleje af græs- og naturarealer ved afgræsning eller slæt. Tilskuddene varierer i forhold til udpegningerne på arealet. De fleste tilsagn ligger på 2000 kr. pr. hektar, men der gives også større tilskud. Tilsagnets løbetid er typisk fem år. Rydning af tilgroede arealer Du kan søge om tilskud til at rydde træer og buske på tilgroede arealer og til at fjerne materialet fra arealet. Af hensyn til ynglende fugle skal du gennemføre rydningen i tidsrummet fra den 15. juli til og med den 31. marts. Forberedelse til afgræsning Du kan søge om tilskud til nyt hegn, elforsyning, vandingsfaciliteter og fangfolde, og du kan opnå 100 procent i tilskud til de udgifter, som er direkte relateret til projektet. En ansøgning skal som minimum omfatte tilskud til hegn eller drikkevandsforsyning. Det er ikke nok alene at søge om tilskud til en elforsyning eller fangfold. Etablering af naturlige vandstand Du kan søge om tilskud til forundersøgelser, der ligger forud for etablering af naturlige vandstandsforhold samt tilskud til at gennemføre projekter, der vil forbedre den naturlige vandstand (hydrologiprojekter). Særlige værdifulde områder På særligt værdifulde og svært tilgængelige områder (naturperler) kan du søge om at få et forhøjet tilskud til afgræsning. Du kan se de udpegede arealer på Danmarks Miljøportal. Under menupunktet ”Tilskudsmuligheder og drift af landbrug” kan du få information om følgende tilskudsmuligheder: naturperler driftsbetingede N2000-arealer særligt udpegede N2000-arealer rydning eller ændret hydrologi \n\n"}