{"classes":[{"id":"09.02.00","title":"Godkendelsespligtige listevirksomheder i almindelighed"}],"title":"Tilsyn med erhverv og industri","text":" Syddjurs Kommune fører tilsyn med følgende typer erhvervs- og industrivirksomheder: Miljøgodkendte virksomheder (listevirksomheder). Dette omfatter typisk større produktionsvirksomheder. I Syddjurs Kommune er der i alt 55 listevirksomheder (excl. landbrug). Mindre forurenende virksomheder opført på bilag 1 i Miljøministeriets bekendtgørelse om brugerbetaling for godkendelse og tilsyn efter miljøbeskyttelsesloven 42. Dette omfatter typisk virksomheder med en mere begrænset forurening. Fx. mindre maskinfabrikker, offset trykkerier og en lang række flere. I Syddjurs Kommune er der i alt ca. 87 virksomheder i denne kategori. Autoværksteder, omfattet af autobranchebekendtgørelsen. I Syddjurs Kommune er der registreret i alt ca. 53 autoværksteder. Benzinstationer, der er omfattet af Benzinstationsbekendtgørelsen. I Syddjurs Kommune findes 12 benzinstationer. Øvrige mindre virksomheder ( 42-virksomheder) som branchemæssigt er nært beslægtede med ovennævnte kategorier af virksomheder. Dette omfatter bl.a. svømmehaller og svømmebade. Syddjurs Kommune vil desuden føre tilsyn med øvrige virksomheder, der kan give anledning til miljømæssige gener. Derudover er kommunen tilsynsmyndighed med hensyn til spildevandsafledning til offentlig kloak for alle virksomheder, uanset virksomhedstype - dette gælder også virksomheder, hvor staten er godkendelsesmyndighed. Kommunen er forpligtet til at fremsende oplysninger til Miljøstyrelsen om det forgangne års tilsynsaktiviteter. Tilsynsberetning for virksomheder for 2012 findes nederst på siden. Tilsynsberetning for virksomheder for 2011 kan læses her. Tilsynsberetning for virksomheder for 2010 kan læses her. Tilsynsberetning for virksomheder for 2009 kan læses her. Tilsynsberetning for virksomheder for 2008 kan læses her. Tilsynsberetning for virksomheder for 2007 kan læses her. Alle kommunens tilsynsindberetninger kan ses på www.tilsynsdatabasen.dk For at Syddjurs Kommune kan føre tilsyn med virksomheder, er det vigtigt, at du kontakter kommunen via Natur og Miljø ved: Ny etablering af virksomheder Udvidelse eller ændringer af produktionen, der medfører øgede mængder spildevand eller ændringer i spildevandssammensætningen Udledning af processpildevand fra en virksomhed uden tilslutningstilladelser \n\n"}