{"classes":[{"id":"13.06.02","title":"Salg af jord"}],"title":"Tirstrup","text":" Priserne er inkl. tilslutningsafgifter til vand og kloak. Tilslutningsbidrag til El kan ses på NRGI s hjemmeside Grundene sælges ved henvendelse til Syddjurs Kommune. Kort: Åben kort med priser i eget vindue Bemærk at reserverede grunde markeret med gult ikke er solgte, men reserverede uden forkøbsret. Se mere om betingelser for reservation under FAQ Tirstrup er en centralt beliggende landsby lige på hovedvejen mellem Aarhus og Grenaa. Der er 44 km (37 min.) til Aarhus C., 19 km (20 min.) til Grenaa og 13 km. (13 min.) til Ebeltoft og så ligger lufthavnen blot 5 km væk. Her er indkøbsmuligheder, servicestationer, plejehjem, Tirstrup efterskole, idrætshal og børnehave. Nærmeste skole er Rosmus, som ligger 6 km. væk, ellers er skolerne i Ebeltoft også en mulighed. Nærmeste gymnasium ligger i Rønde og Grenaa. Her er masser af muligheder for et aktivt fritidsliv, idet idrætshallen tilbyder badminton, zumba, håndbold og fodbold m.m. Ellers er der jo ikke ret langt til Ebeltoft, som tilbyder fitness, svømmehal, rideklub, vandaktiviteter (kajak-, ro- og sejlklub) samt et væld af spisesteder. Rådhusbakken er højt beliggende ud til åbne, dyrkede marker. Nr. 55 og 57 er de to sidste grunde i udstykningen og den ene (55) har sydvendt udsigt ned over byen og nr. 57, som ligger højest ud over markerne og byen. Begge grunde er skrånende mod syd , og beplantningen er græs. Begge er lyse og regulære syd\/vest vendte grunde med mulighed for masser af sol. Se fotos fra Rådhusbakken Markrundingen nr. 1, 2, 3 og 7 ligger i et meget nyt kvarter med mange børn. Her en nem adgang til Tirstrup hallen, som ligger lige i baghaven samt indkøb som er lige om hjørnet . Grundene nr. 1 og 2 er beliggende ved ind- og udkørslen fra området på hhv. højre og venstre side. Nr. 1 vendt mod markerne syd for området. Grundene 2 og 4 ligger med indkørsel fra syd grænsende op til naturhegn mod nord og nr. 7 ligger i hjørnet midt i bebyggelsen med indkørsel fra syd. Alle grundene er plane med græsbeplantning. Se fotos fra Markrundingen Materiale Se samlet materiale (Måleblad, betingelser, tingbogsattest, servitutter etc.) (Måleblad, betingelser, tingbogsattest, servitutter etc.) Yderligere oplysninger kan fås ved henvendelse til Syddjurs Kommune. \n\n"}