{"classes":[{"id":"27.36.16","title":"Genoptræning og vedligeholdelsestræning efter serviceloven"}],"title":"Trænings- og aktivitetstilbud","text":" I Syddjurs kommune arbejder vi målrettet med træning og aktivitet til demente. Det gør vi for at inddrage, styrke og vedligeholde den dementes funktionsevne og livshistorie mest muligt. Vi lægger ligeledes vægt på god kontakt til pårørende og til relevante samarbejdspartnere. Der er to former for tilbud til demente, indenfor træning og aktivitet; halvdagstilbud og heldagstilbud. Sidstnævnte kan du læse mere om under Værestedet . Halvdagstilbud henvender sig til dig, som er over 65 år er middel til svært dement Der tilbydes op til 2 målrettede tilbud om ugen pr. borger, på 4 af kommunens dagcentre. Du kan læse mere om aktiviteterne og centrene nedenfor. Du skal visiteres til at kunne deltage i tilbuddene for demente. Henvendelse kan ske til demenstteamet eller visitationen i Syddjurs kommune. Lyngparken i Knebel - Oasen Mandag og onsdag 12.30 - 15.00 Lyngparken er placeret i hjertet af Mols Bjerge, hvilket vi selvfølgelig vil gøre brug af. vi kan blandt andet gøre brug af områdets bus til mindre udflugter. Vi har nogle dejlige lokaler, og en frodig sansehave med et lille væksthus lige udenfor døren. Alt dette inddrager vi, således at man får nogle gode og trygge oplevelser os os. Der er mulighed for at købe kaffe og brød til 10 kr. Ringparken i Ryomgård Tirsdag 10.00 - 12.30 Torsdag 9.30 - 11.30 Her tilbydes der aktiviteter efter borgernes interesser og ønsker: Grøn omsorg - drivhus til rådighed. Aktiviteter, der følger årstidernes skiften og højtiderne. Velvære, eksempelvis massage, en varm pude i nakken eller duftterapi. Stimulering af sanserne; varm kakao, fyldte chokolader, musik, flotte billeder, duften af nybagte boller. Højtlæsning og gymnastik. Pris: 10 kr. per gang inklusiv kaffe og brød Rosengården i Hornslet - udendørs tilbud Køregruppen drager ud i det blå tirsdag 9.00 - 12.00 Køreurene vil være ude i naturen dyrehaver\/strand\/skov\/kolonihave og så videre med en lille gåtur i terrænet. Hvis vejret ikke er med os, vil vi besøge plante-\/indkøbscentre\/kirker\/museer etc. Pris: 10 kr. per gang inklusiv kaffe og brød Grøn omsorg Torsdag 9.00 - 11.30 i vinterhalvåret og 9.00 - 13.00 i sommerhalvåret En stor del af året vil vi være i vores koloihave. Fra maj til oktober (altså sommerhalvåret) er åbningstiden udvidet, for også at lave og spise vores middagsmad i kolonihaven Pris: 10 kr. per gang inklusiv kaffe og brød i vinterhalvåret og 40 kr. per gang inklusiv kaffe, brød og middagsmad i sommerhalvåret. Bakkegården i Ebeltoft Tirsdag og torsdag 9.30 - 13.00 Vi bruger vores kolonihave det meste af året. Vi har vores kaffe med derud. Vi dyrker mange ting, blandt andet kartofler og jordbær, så der er næsten altid lidt fra haven til frokosten, som vi laver derude. Når det bliver for koldt til haven, har vi en lejlighed på Bakkegården. Men vi er ude både sommer og vinter for at mærke vind og vejr samt følge årstidernes skiften. Pris: 40 kr. per gang for kaffe og frokost Kørsel : Der er mulighed for at blive visiteret til kørsel via visitationsteamet. Der er brugerbetaling til kørsel efter aktuel takst. Se mere generelt om Vedligeholdende træning og aktivitet her: Vedligeholdende Træning og Aktivitet \n\n"}