{"classes":[{"id":"17.21.00","title":"Befordring af elever i almindelighed"}],"title":"Transport til\/fra skole","text":" Skolebuskort Som udgangspunkt ydes fri befordring mellem distriktsskole og hjem efter Folkeskolelovens bestemmelser og afstandskriterier. Elever i bh. klasse og til og med 3. klasse: over 2,5. km. Elever i 4. klasse til og med 6. klasse: over 6. km. Elever i 7. klasse til og med 9. klasse: over 7. km. Elever i 10. klasse: over 9. km. Der kan dispenseres fra afstandskriterierne i tilfælde, hvor skolevejen af politiet er bedømt som trafikfarlig. Udvalget for natur, teknik og miljø (NTM) har den 5. maj 2009 besluttet : ” Det godkendes at takstsystemet ændres så ruterne 1, 2 og 361 (Ebeltoft) skal køre efter Midttrafiks takster, mens alle øvrige ruter (åbne skolebusruter) skal køre med 0-takst .” I praksis betyder det, at skoleelever i ”de gamle Midtdjurs, Rønde og Rosenholm Kommuner” ikke får skolebuskort, men frit kan benytte skolebusserne. I henhold til byrådsbeslutning af 21. juni 2012 udstedes gratis buskort til lokalruterne 1, 2, 3 og 361 til ikke-transportberettigede elever i skoletiden fra skolestart i august 2012. Elever i Ebeltoft og på Mols, som benytter disse ruter, bedes rette henvendelse til distriktsskolen for udstedelse af skolebuskort. Valg af anden skole end distriktsskolen Hvis man vælger en anden skole end distriktsskolen (frit skolevalg i eller uden for kommunen), skal man i princippet selv sørge for transporten til og fra skole. Dog kan man gratis benytte de ”åbne skolebusruter” som alle andre. Dette gælder også, hvis man er tilmeldt privatskole. Befordring til specialskoler og specialklasser Klik her for at læse om specialskoler og specialklasser samt befordring dertil Henvendelse om busdriften Oplever I driftsforstyrrelser med dit barns skolebus, herunder aflysninger\/forsinkelser pga. glatføre, skal der rettes henvendelse direkte til Midttrafik. Henvendelsen kan ske på tlf: 87 40 82 00 eller på mail midttrafik@midttrafik.dk Ved øvrige henvendelser vedrørende den kollektive trafik skal der rettes henvendelse til Veje og Trafik på tlf.: 87 53 54 80 eller på mail veje.trafik@syddjurs.dk Når sneen sætter ind I de tilfælde, hvor snekaos forhindrer skolebusserne i at køre, kan det være nødvendigt at aflyse skolebuskørslen. Skolen vil være åben og der tilbydes pasning af de elever, der er nået frem. Er skolebusserne aflyste, er også taxakørsel af specialskoleelever aflyst. Aflysningerne vil som regel blive besluttet tidligt om morgenen - og der vil blive givet besked herom til Østjyllands Radio på DR's P4, som vil bringe oplysningerne mellem kl. 6.15 og 7.00, så vidt muligt med en gentagelse inden kl. 8.00, ligesom aflysningerne kan ses på Skolens hjemmeside og www.midttrafik.dk . Vedrørende vejrudsigt og vejrforhold henvises iøvrigt til vejdirektoratets hjemmeside www.vintertrafik.dk . \n\n"}