{"classes":[{"id":"27.12.16","title":"Tilsyn og opfølgning efter serviceloven § 148 og § 151-151c"}],"title":"Uanmeldte tilsyn roser kommunens plejecentre","text":" Syddjurs Kommune har foretaget uanmeldte faglige tilsyn af 8 plejecentre gennem en ekstern konsulentvirksomhed med speciale i faglige tilsyn. Den overordnede vurdering lyder på meget tilfredsstillende . De uanmeldte faglige tilsyn er lovpligtige og i år er der foretaget tilsyn hos 26 ud af de 240 beboere på plejecentrene. Målet med tilsynet er at kontrollere, at alle får den hjælp, som de har krav på, og at hjælpen ydes med den kvalitet som er aftalt. Det eksterne faglige tilsyn vurderer, at service indsatsen for borgerne i plejeboligerne er meget tilfredsstillende. Tilsynet har i år haft særlig fokus på indflytning. Her er vurderingen, at personalet i høj grad tilpasser indflytningen af nye ældre efter deres ønsker. Tilsynet anbefaler, at der udvikles en struktur omkring indflytning. Det skal fastholde kvaliteten i indflytningen og sikre at indflytningssamtaler altid afholdes. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Det er rigtig glædeligt, at læse sådan en redegørelse. Her er både nogle faglige input vi kan arbejde videre med, og en tommel op til vores overordnede service. Fra mig og udvalget skal der lyde en stor ros til alle vores medarbejdere på ældreområdet. Uden deres gode arbejde hver dag, kan vi ikke fastholde vores gode service. Ældrerådet har i deres høringssvar givet udtryk for følgende: - Det er dejligt at kunne læse ud fra rapporterne, at der bliver udført et menneskeligt og fagligt højt kvalificeret arbejde via alle faggrupper lige fra ledelse til alle medarbejdere. Tilsynsbesøgene afholdes sådan, at der kan laves vidensdeling med teamledere og medarbejdere. Tilsynet har endvidere vurderet, i hvilken grad kommunens plejeboliger lever op til Ældrekommissionens 43 anbefalinger, det viser sig at være tilfældet på en lang række områder. For yderligere kommentarer kontakt formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen på 20 20 99 05 \n\n"}