{"classes":[{"id":"88.00.00","title":"Kommunens indkøb og udbud i almindelighed"}],"title":"Udbud og Indkøb","text":" Her kan du rette henvendelse til kommunen og gøre opmærksom på dit firma vedrørende bygge- og anlægsopgaver samt bygningsvedligeholdelse. Skriv en kortfattet e-mail til ejendomme@syddjurs.dk E-mailen skal som minimum indeholde: Navn og adresse på virksomheden Kontaktperson Telefonnummer E-mailadresse Evt. specialer Branche Vi registrerer herefter din henvendelse i vores system. Bemærk venligst at registreringen IKKE er en garanti for at blive leverandør til Syddjurs Kommune. Standardbetingelser ved betaling af Syddjurs Kommunes leverandører m.v. Syddjurs Kommune sender betaling for leverede varer og tjenesteydelser 30 kalenderdage efter leverandørens fremsendelse af elektronisk faktura. Sidste rettidige betalingsdag er således fakturaens fremsendelsesdag plus 30 kalenderdage. Falder den sidste rettidige betalingsdag ikke på en bankdag, vil førstkommende bankdag herefter være sidste rettidige betalingsdag. Ovenstående betalingsbetingelser er udgangspunktet for betalinger fra Syddjurs Kommune. I det omfang, der via lovgivning eller anden aftale er fastsat andre betalingsfrister, anvendes disse. Fakturabeløbet debiteres Syddjurs Kommunes bankkonto sidste rettidige betalingsdag og krediteres leverandørens bankkonto i henhold til leverandørens aftale med eget pengeinstitut. Har leverandøren ret til at opkræve gebyr med henvisning til kravet om elektronisk fakturering? Hverken loven eller bekendtgørelserne berører muligheden for at pålægge gebyrer. Det er derimod i lovens forarbejder forudsat, at indførelse af elektronisk fakturering også rummer besparelsespotentiale for leverandørerne, hvilket skulle fjerne behovet på gebyrer uagtet at indførelse af elektronisk fakturering måtte medføre investeringsomkostninger for leverandørerne. Indførelse af gebyr må derfor bero på den aftale, der er indgået mellem leverandøren og myndigheden, da dette påfører myndigheden en udgift (og dermed i realiteten er en prisforhøjelse). Der kan derfor kun gyldigt pålægges gebyr, hvis leverandøren har en udtrykkelig ret til dette i form af en klausul i en samhandelsaftale eller hvis parterne på anden vis udtrykkeligt har aftalt det. Pålægger leverandøren gebyr uden at det udtrykkeligt er aftalt, er myndigheden berettiget til at afvise det. \n\n"}