{"classes":[{"id":"27.54.08","title":"Aktivitets- og samværstilbud (væresteder, daghjem m.v.)"}],"title":"Udviklingshæmmede åbner fodboldgolfbane ","text":" Brugerne i aktivitetstilbuddet Marie Magdalene åbner onsdag den 26. juni for brugen af en fodboldgolfbane og et udendørs fitnessanlæg, som de har bygget sammen med personalet. Alle borgere inviteres til at bruge anlægget. Stedet vil knytte nye bånd mellem de lokale borgere og de udviklingshæmmede, der vedligeholder anlægget. Omgivet af natur og på toppen af bakken, bag aktivitetstilbuddet Marie Magdelene, ligger der nu en fodboldgolfbane i et parklignende anlæg og et udendørs fitnessanlæg. De to anlæg er bygget over de sidste 2 år af de mange udviklingshæmmede i dagtilbud sammen med personalet. Det nye anlæg er åbent for alle og målet er både relevant beskæftigelse for de daglige brugere på Marie Magdalene og at knytte tættere kontakt til de lokale som vil bruge anlægget. Formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen udtaler: - Det er en utroligt innovativ ide båret af en smuk medmenneskelig tanke. Her er både flot natur og sunde og spændende aktivitetsmuligheder i et område som nu bliver tilgængeligt for alle interesserede. Jeg håber, rigtig mange vil gøre brug af anlæggene, og tror det kan blive til gensidige glæde for de udviklingshæmmede og for byens borgere. Der er ingen tvivl om, at det vil glæde rigtig mange af de udviklingshæmmede hvis byens borgere vil gøre brug af eller besøge området. Både brugere og personale skal have stor ros for at have gennemført projektet. Det nye projekt har allerede båret frugt i form af en ny god relation til Ryomgård Erhvervsforening, som har besluttet at indvielsen markeres med en flagallé i byen. Afdelingsleder for kommunens dagtilbud for handicappede Keld Vorup udtaler: - Vores brugere er simpelthen så stolte over at indvielsen æres med en flagallé, så vi glæder os alle rigtig meget til indvielsen, hvor alle byens borgere er velkomne. Jeg vil også gerne rette en stor tak til både Ryomgård Erhvervsforening, som har betalt skilte, samt til LAG Djursland, som har støttet projektet. Den nye fodboldgolfbane er bygget som et parklignende anlæg med små oaser, hvor familier, skoler, børnehaver, turister, ældre og foreninger kan slå sig ned og spise medbragte mad. Tiden kan bruges på et slag fodboldgolf eller en gang fitness mens udsigten fra toppen af Ryomgård nydes. Marie Magdalene i Ryomgård rummer 48 faste beboere, men er i dagtimerne rammen om et dagtilbud for op imod 100 brugere. Stedet har ca. 70 ansatte og er Ryomgaards største arbejdsplads. Det nye anlæg har modtaget 125.000 kr. i støtte fra LAG Djursland og Syddjurs Kommunes aktivitetstilbud har selv givet et tilsvarende beløb. For yderligere oplysninger kontakt formand for udvalget for sundhed, ældre- og socialområdet Ninna Thomsen på 20 20 99 05 eller afdelingsleder af dagtilbud for handicappede Keld Vorup på 21 16 50 57. \n\n"}