{"classes":[{"id":"17.00.00","title":"Folkeskoleundervisning i almindelighed"}],"title":"Uge sex","text":" I uge 6 deltager 2579 børn og unge fra 20 skoler i Syddjurs Kommune i Sex Samfunds rekord store seksualundervisningskampagne Uge Sex. For første gang er også de små elever fra 2.-3. klasse med. Hvad vil det sige at have det godt, hvad er en god familie, og hvad sker der med min krop i puberteten? Hvert år i uge 6 tilbyder Sex Samfund gratis og tidssvarende undervisnings materiale til seksual undervisningen i 2.-10. klasse og på ungdomsuddannelserne i år med Familier som det særlige tema. Lærere har i år tilmeldt et rekordstort antal elever til Uge Sex. Næsten 225.000 elever deltager på landsplan i Uge Sex 2013. For første gang kommer Uge Sex også på skemaet i 2.-3. klasse. Det sker med materialer og emner, der er særligt tilpasset de små elever: Krop, følelser, venskaber, identitet og familie. For eksempel handler undervisningen om at have det godt: Hvad vil det sige at have det godt, og hvad der skal til for, at vi kan være sunde og raske og have det godt med vores venner og familie. - Når vi sammen med Trygfonden har udvidet kampagnen, er det, fordi vi ved, at god seksual undervisning kan skabe større trivsel i klasserne og reducere mobning. Undervisningen udvikler børn og unges indsigt i, at der ikke er en rigtig måde, men mange måder at være pige og dreng på, se ud på og leve i en familie på. Det er en indsigt, som smitter af på det sociale samvær i klassen, siger projektleder i Sex Samfund, Line Anne Roien. På alle klassetrin arbejdes der i Uge Sex med emner som følelser, kønsroller, trivsel og identitet. I de ældre klasser handler undervisningen også om det spirende pubertets- og ungdomsliv og om emner som prævention, graviditet, sexsygdomme og seksualitet. Læs mere på www.ugesex.dk \n\n"}