{"classes":[{"id":"18.01.00","title":"Ungdomsskolens generelle og overordnede forhold i almindelighed"}],"title":"Ungdomsskole","text":" Syddjurs Ungdomsskole Ungdomsskolen i Syddjurs er kommunens tilbud til alle børn og unge mellem 9 og 18 år, som bor i kommunen og oprettet i henhold til lov om ungdomsskoler. Børn i 4. 6. klasse tilbydes dog kun medlemskab af eftermiddagsklubberne. Syddjurs Ungdomsskoles tilbud udmøntes gennem fire ungdomsskoledistrikter med i alt 10 lokale ungdomsskolehuse placeret på eller i tæt nærhed af kommunens folkeskoler og ungdomsuddannelser. I hvert Ungdomsskolehus vil der være tilbud om eftermiddagsklub, aftenklub og almen undervisning. Syddjurs Ungdomsskole har ansvaret for: Undervisning i almene fag og prøveforberedende fag Lektiehjælp og specialundervisning Knallert- og traktorkørekort Aftenklubber for 13 - 18-årige Eftermiddagsklubber for 9 - 13-årige (4. - 6. klasse) Tidlig Eftermiddagsklub for børn i 3. klasse fra april til og med juli Studieture, lejre og rejser Internationale ungdomsudvekslinger i EU-regi Heltidsundervisning for 7., 8. og 9. klassetrin Rekvirerede kurser og opgaver Motocross- og andre motoraktiviteter Lokalradio Ungemiljøerne Rampen Kernen for de 16+ Koordinator af SSP indsatsen i Syddjurs Kommune Udbyder af Shanghai Akademiet i samarbejde med Syddjurs Musikskole Udbyder af Bandfabrikken i samarbejde med Syddjurs Musikskole Tovholder på DEMO rådet (Kommunens ungeråd) Undervisning og øvrige tilbud Undervisningen i ungdomsskolen foregår normalt om eftermiddagen eller om aftenen samt i weekender. Eftermiddagsklubberne er åbne om eftermiddagen og aftenklubberne 2 aftner om ugen samt i planlagte weekender eller ferier, når der er særlige arrangementer. Ungdomsskolen sikrer, at alle unge i målgruppen og deres forældre er bekendte med de tilbud, som er målrettet netop deres aldersgruppe, enten gennem hjemmesiden eller ved udsendelse af brochurer m.v. Læs mere på Syddjurs Ungdomsskoles hjemmeside - ved at klikke på linket øverst til højre på siden. \n\n"}