{"classes":[{"id":"27.27.27","title":"Anbringelse i åbne døgninstitutioner for børn og unge med sociale adfærdsproblemer"}],"title":"Ungehusene i Feldballe og Kolind","text":" Ungehus 1 i Kolind er et fleksibelt tilbud med kommunedækkende kontakt til unge. Ungehus 2 i Feldballe er et døgntilbud til unge. Formål Hjælpe de unge fremadrettet til at have samme muligheder for familieliv, uddannelse og arbejde som andre unge Yde støtte med udgangspunkt i deres kendte verden (familie, skole, institution, kammeratskabskreds) Hjælpe til med at den unge kommer tættere på det liv han\/hun ønsker at leve mestring af eget liv Målgruppe 14 23 årige unge med sociale adfærdsmæssige og personlige problematikker, bosiddende i Syddjurs Kommune, som VIL dette tilbud. Motivationen i denne form for anbringelse ligger hos den unge i ønsket om en forandring i deres liv i kendte rammer. Indhold Der arbejdes som det gennemgående ud fra et anerkendende og værdsættende perspektiv. De unge betragtes som eksper ter på deres eget liv, da det er de unge, der bedst kender til de problemer og vanskeligheder, der fylder deres liv, samt hvilke værdier, drømme og håb, de har for deres fremtid. Fokus i arbejdet med de unge er derfor også de unges mål og delmål for den forandring, de ønsker, der skal ske. De unges relationer (egen familie, skole, venner, fritidsaktiviteter m.m.) har stor betydning for den unges udvikling og mestring af livet, og derfor er de centrale medspillere i dette samarbejde og udvikling. Alle unge, der bor i huset, er individuelle unikke mennesker, som har brug for støtte på forskellige måder, og ud fra dette er pædagogikken lagt. Den enkelte unge har sin egen coach, som arbejder ud fra dette individuelle udgangspunkt og den unges handleplan. Medarbejderne er ansatte som coaches og arbejdsformen er derfor guidning, udfordring, rådgivning med individuelle hensyn. I praksis tager livet i Ungehuset udgangspunkt i fællesskabet med få regler, og disse fælles regler er bygget op omkring familieliv\/familieregler. Opfølgning Personale og de unge vurderer løbende på deres delmål og mål. Der følges op på anbringelsen første gang efter 3 mdr., og herefter mindst én gang årligt. Intervallet mellem opfølgningsmøderne aftales individuelt i f.t. de anbragte unge. Der afleveres en skriftlig rapport på forløbet\/udviklingen på den forløbne periode, 1 uge før opfølgningsmødet. Opfølgningsmødet afholdes med den unge, forældre, familierådgiver og andre for opgaven betydningsfulde personer. Telefonnummer: 87 53 52 90 eller 23 11 17 52 \n\n"}