{"classes":[{"id":"84.12.00","title":"Valg til ældreråd i almindelighed"}],"title":"Valg til Ældrerådet 2013","text":" Ældrerådsvalget afholdes på de samme valgsteder som kommunevalg og regionsvalg den 19. november 2013. Afstemningsstederne er åbne i tidsrummet fra kl. 9.00 - kl. 20.00. Følgende kandidater er opstillet: Bende Ingstrup Andersen, Kolind Poul Andersen, Hornslet Elsa Bannebjerg, Rønde Erik Buus, Knebel Inge Marie Frederiksen, Mørke Leif Hove, Ebeltoft Jørn Jelle, Knebel Anna S. Jørgensen, Ebeltoft Ole Kragelund, Rønde Karen Møller, Vrinners Hans Græsborg Pedersen, Ryomgård Teddy Bech Pedersen, Rønde Bent Salminen, Kolind Jytte Schnell, Mørke Gurli Juel Sørensen, Tirstrup Brevstemmer: Vælgere der er forhindret i at møde frem på afstemningsstedet i det tidsrum, hvor afstemningen finder sted, kan afgive stemme ved at møde personligt op i Borgerservice Rønde eller Borgerservicesatellitterne samt på Kolind Bibliotek. Du skal vise legitimation i form af kørekort, pas eller lignende. Du kan afgive stemme pr. brev fra og med onsdag d. 28. oktober 2013 til og med lørdag d. 16. november 2013. Du kan brevstemme på flg. adresser indenfor den normale åbningstid: Borgerservice Rønde Hovedgaden 77 8410 Rønde Mandag-tirsdag 10-15, torsdag 10-17 og fredag 10-12 Borgerservicesatellitten Ebeltoft Lundbergsvej 2 8400 Ebeltoft Borgerservicesatellitten Hornslet Tingvej 17 8543 Hornslet Biblioteket i Kolind Bugtrupvej 31 8560 Kolind Satellitter: Mandag-tirsdag kl. 10-15 og torsdag 10-17 Bibliotek: Mandag kl. 10-18 og torsdag 10-18 Borgerservice Rønde og Borgerservicesatellitterne i Ebeltoft og Hornslet holder ekstraordinært åbent lørdag 9. november samt lørdag 16. november fra kl. 10 12. Du kan også brevstemme i vores valgbus Bussen stopper i de landsbyer hvor der tidligere var valgsteder. Køreplan for valgbussen 29. oktober 2013: kl. 14:30 til kl. 16:30 Thorsager forsamlingshus, Thorsgade 27, 8410 Rønde kl. 17:30 til kl. 19:30 Feldballe Friskole, Ebeltoftvej 56, 8410 Rønde 30. Oktober 2013: kl. 14:30 til kl. 16:30 Ådalsskolen, Ådalen 2, 8544 Mørke kl. 17:30 til kl. 19:30 Børnehuset Uglen, Århusvej 27, 8410 Rønde 31. oktober 2013: kl. 14:30 til kl. 16:30 Børnehaven Solbærkrogen, Ramtenvej 13B, 8581 Nimtofte kl. 17:30 til kl. 19:30 Ved den gamle bogbus holdeplads, ud for Storegade 57, 8550 Ryomgaard \n\n"}