{"classes":[{"id":"13.02.02","title":"Vandkvalitet"}],"title":"Vandkvalitet ","text":"   Overvågning af vandkvalitet Vandkvaliteten af drikkevand skal jf. gældende lovgivning overvåges. Kommunen er tilsynsmyndighed for dette område, og skal derfor have tilsendt en kopi af analyserapporterne direkte fra laboratoriet. Vandværker har jf. lovgivningen pligt til at udtage vandprøver til nærmere kvalitetsanalyse i såvel boringer (råvand) som behandlet afgangsvand fra vandværket og på ledningsnettet hos forbrugerne.   Du kan se vandanalyser, herunder evt. udviklingstendenser i vandkvaliteten, her. Her kan du få flere oplysninger om drikkevand og drikkevandets kvalitet.   Kontrol af dit drikkevand - analyserapport De gældende bestemmelser om drikkevand skal sikre alle forbrugere drikkevand af god kvalitet, og der skal derfor udtages vandprøver fra alle anlæg.   Du kan læse mere om analysekravene her .   For de undersøgte stoffer har Miljøministeriet fastsat kvalitetskrav i form af en højst tilladelig værdi. Du kan herunder læse om nogle enkelte stoffer som du kan møde i drikkevandsanalyserne og hvilke kvalitetskrav der gælder jf. lovgivningen.   Forenklet kontrol Coliforme bakterier Disse bakterier forekommer normalt i overfladevand og på planter, dvs. på jorden og i de allerøverste jordlag. Hvis de er til stede i drikkevandet, er det derfor tegn på, at der er sket en forurening med overfladevand eller lignende.         Højst tilladelig værdi:               Må ikke påvises i drikkevand. Escherichia coli  (E. coli) Disse bakterier forekommer typisk i afføring fra dyr og mennesker, og forekomst af disse bakterier i drikkevand kan derfor tyde på forurening fra kloak, septiktank, mødding, gylletank eller lignende. Når disse bakterier påvises, er der også risiko for forekomst af sygdomsfremkaldende bakterier og virus (stammende fra afføring). Vandet skal derfor koges og årsagen til forureningen skal findes.        Højst tilladelig værdi:               Må ikke påvises i drikkevand.   Kimtal ved 22 º C Bakterier i denne gruppe er almindeligt forekommende i jord og overfladevand, og er generelt ikke sygdoms-fremkaldende. Et for højt kimtal kan skyldes forurening med overfladevand eller at der sker bakterievækst i drikkevandssystemet (beholdere, filtre, rør og ledningsbrud).        Højst tilladelig værdi:               50 kim pr. ml ved afgang vandværk           Højst tilladelig værdi:               200 kim pr. ml  ved forbruger      Kimtal ved 37 º C Bakterier i denne gruppe giver udtryk for at de kan vokse ved kropstemperatur, og de kan være sygdomsfremkaldende. Et for højt kimtal kan skyldes forurening med overfladevand eller at der sker bakterievækst i drikkevandssystemet (beholdere, filtre, rør og ledningsbrud).        Højst tilladelig værdi:               5  kim pr. ml   ved afgang vandværk        Højst tilladelig værdi:               20  kim pr. ml   ved forbruger   Lugt og udseende Drikkevand skal være klart og fri for afvigende lugt.   Ledningsevne Ledningsevne er et udtryk for vandets indhold af opløste salte (klorid, calcium, magnesium, mv.) Et vist indhold af salte er ønskeligt af hensyn til smagen.        Minimumsværdi:               30 mS\/m. Nitrat Nitrat i grundvandet stammer især fra den kvælstofomsætning, der foregår ved dyrkning af jorden. Høje nitratindhold i private vandforsyninger kan også skyldes forurening med spildevand, møddingsvand eller lignende. For stort indhold af nitrat i drikkevand kan være sundhedsskadeligt.        Højst tilladelig værdi:        50 mg\/l   Totalt fosforindhold I visse typer grundvand kan der være et naturligt højt indhold af fosfor. Et for højt indhold af fosfor kan dog også tyde på forurening med overfladevand eller spildevand.        Højst tilladelige værdi: 0,15 mg\/l, dog op til 0,30 mg\/l, hvis dette skyldes geologien.      pH pH er et udtryk for vandets surhedsgrad. En pH-værdi på 7 svarer til neutral reaktion, over 7 er vandet basisk eller alkalisk, og under 7 er det surt.        Tilladeligt interval :              7-8,5   Ammonium Ammonium forekommer naturligt i grundvand og i varierende mængder. Kan også dannes ved biologisk nedbrydning af dyre- og planterester, og kan derfor være tegn på forurening. Ammonium kan normalt fjernes ved almindelig vandbehandling (iltning og filtrering).        Højst tilladelige værdi:               0,05 mg\/l   Jern Jern forekommer naturligt i grundvand og i varierende mængder. Et for højt jernindhold er ikke sundhedsfarligt, men giver metalagtig smag, uklarhed og misfarvning af vasketøj, opvask, kummer og fliser. Jern kan normalt fjernes ved almindelig vandbehandling (iltning og filtrering).        Højst tilladelige værdi:               0,2 mg\/l Mangan Mangan forekommer ofte sammen med jern og forårsager lignende ulemper. Mangan i vandet viser sig ved et sort, lidt olieagtigt, fedtet stof. Det fjernes på samme måde som jern.                 Højst tilladelige værdi:               0,05 mg\/l   Svovlbrinte Grundvandet indeholder visse steder i landet svovlbrinte, som er en ildelugtende luftart (rådne æg). Fjernes ved beluftning. I små koncentrationer er svovlbrinte ikke sundhedsfarlig.        Højst tilladelige værdi:                 0,05 mg\/l. Pesticider Pesticider er en fælles betegnelse for sprøjtemidler og deres nedbrydningsprodukter.         Højst tilladelige værdi:   0,1 µg\/l for det enkelte stof og 0,5 µg\/l totalt* *summen af pesticider og deres nedbrydnings-produkter   Total - hårdhed Vandets totale hårdhed er et udtryk for indholdet af calcium og magnesium. Et højt indhold giver hårdt vand mens et lavt tal angiver blødt vand. Vandets hårdhed er bl.a. afgørende for hvor meget sæbe der skal bruges ved vask. Hårdheden opgives i danske hårdhedsgrader, °dH, og inddeles efter følgende skala:   Total hårdhedsgrad Betegnelse 0 – 4 o dH Meget blødt 4 – 8 o dH Blødt 8 – 12 o dH Middelhårdt 12 - 18 o dH Temmelig hårdt 18 - 30 o dH Hårdt Over 30 o dH Meget hårdt   \n\n"}