{"classes":[{"id":"13.02.08","title":"Vandforsyningsplanlægning"}],"title":"Vandforsyningsplan 2013-20","text":" Stort antal vandværker I Syddjurs Kommune er der ca. 90 større vandværker fordelt på 9 hovedforsyningsområder. Derudover er der mere end 50 mellemstore vandværker, som forsyner mellem 2 og 10 ejendomme, ca. 1200 ejendomme med eget vandforsyningsanlæg og en række vandforsyningsanlæg, som anvendes til vanding i landbruget. Hvad indeholder vandforsyningsplanen? Vandforsyningsplan 2013-2020 for Syddjurs Kommune består af to dele: en tekstdel, som beskriver målsætninger, fokusområder og retningslinjer, og en bilagsdel, som beskriver de tekniske data. Vandforsyningsplanens målsætninger og retningslinjer udgør administrationsgrundlaget for kommunens sagsbehandling på drikke- og grundvandsområdet. Målsætning Byrådets målsætninger for drikke- og grundvand er beskrevet i kommuneplanen. Målsætningerne er: at grundvandet skal beskyttes, så der også i fremtiden er rent drikkevand at arbejde for, at drikkevands­forsyningen skal baseres på en decentral vand­forsynings­­­­­struktur og på grundvand, der kun har gennemgået en simpel vandbehandling. at alle forbrugere skal sikres adgang til en stabil forsyning med tilstrækkelige mængder af drikkevand af god kvalitet. Fokus Vandforsyningsplanen har endvidere tre fokusområder: energibesparelser beredskab og ”det gode vandværk”, hvor der skal arbejdes med organisation, digital kommunikation, økonomi og drift mv. Både Byrådets målsætninger og de tre fokusområder vil danne baggrund i kommunens afgørelser efter vandforsyningsloven. Hvis du vil vide mere Herunder finder du link til vandforsyningsplan og kortbilag: Vandforsyningsplan for Syddjurs Kommune 2013 - 2020 Bilag til vandforsyningsplan 2013 - 2020 Kortbilag: 9 hovedforsyningsområder Forsyningsområder for de almene vandværker Ikke-almene vandværker, herunder enkeltindvindere \n\n"}