{"classes":[{"id":"00.22.02","title":"Kommunalbestyrelsen - kommuners styrelse"}],"title":"Vederlag","text":" En lovændring betyder, at politikerne skal oplyse størrelsen af vederlag for poster, de er udpeget til. Byrådet skal fra 1. januar 2008 offentliggøre størrelsen på vederlag, som byrådsmedlemmer og embedsmænd modtager for at varetage forskellige hverv. Det fremgår af en lovændring i Styrelsesloven ( 16 e), at medlemmer af kommunalbestyrelsen, som efter valg eller forslag af kommunen udfører andre hverv end medlemskab af kommunalbestyrelsens udvalg eller underudvalg, skal oplyse størrelsen af vederlag, der i sidste kalenderår var forbundet med varetagelsen af hvervet, til kommunalbestyrelsen. Lovændringen gælder også for ansatte i den kommunale administration, som efter valg eller forslag af kommunen udfører sådanne hverv. Kommunalbestyrelsen skal inden udgangen af første kvartal hvert år offentliggøre, hvilke af dens medlemmer der i det forgange år har modtaget vederlag for udførelse af sådanne hverv, og størrelsen af vederlaget. Herunder er opført de oplysninger, som politikerne har indleveret vedrørende deres vederlag i kalenderåret 2012: Carsten Bech Formand for Reno Djurs = kr. 49.000 Kai Pedersen Randersegnens Boligforening = kr. 3.150 Reno Djurs = kr. 13.176 Flemming Hansen Randersegnens Boligforening = kr. 3.150 Reno Djurs = Kr. 13.176 Kirstine Bille Lufthavnens bestyrelse = Kr. 10.000 KL s internationale udvalg = Kr. 25.000 KL s bestyrelse = Kr. 25.000 Udbetaling Danmarks bestyrelse = Kr. 25.000 Nich Bendtsen (Kommunal direktør ) Øer maritime Ferieby = Kr. 12.000 Steen Friis Hjemmeværnet = Kr. 380 Djurs Mad = Kr. 5.585 Statsforvaltningen = Kr. 13.791 Midttrafik = Kr. 760 Syddjurs Spildevand = Kr. 9.783 Erling Post Syddjurs Spildevand(Formand) = Kr. 19.567 Karen Østergaard Syddjurs Spildevand = Kr. 9.783 \n\n"}