{"classes":[{"id":"05.01.30","title":"Almindelige bestemmelser om vejenes administration"}],"title":"Vedligehold af veje ","text":" Private fællesveje Syddjurs Kommune er vejmyndighed over de private fællesveje og stier. Det betyder, at Kommunen bestemmer hvordan vejene skal indrettes. Syddjurs Kommune administrerer vejene på grundlag af Privatvejsloven, der officielt hedder: Lov om private fællesveje, lovbekendtgørelse nr 1537 af 21\/12-2010 . Loven indeholder bestemmelser om klagemuligheder, vejregler, vejplanlægning, vejbyggelinjer, adgangsbegrænsning m.m. For private fællesveje er de tilstødende grundejerne, der har ansvaret. Selv om grundejerforeningerne ofte tager sig af vedligeholdelsen i praksis - eller laver aftale med kommunen om at gøre det - er det stadig de tilstødende grundejere, som har det endelige ansvar. Private fællesveje er de veje, gader, broer og pladser, der uden at være offentlige, er færdselsareal for andre end dem der har ejendom på vejen. Alle, der bruger vejen, kan klage over vedligeholdelsen til kommunen. Kommunen kan så pålægge grundejeren at udbedre forholdene. Kommunen kan kræve, at en gruppe af veje, som trafikalt hører sammen, skal vedligeholdes og istandsættes samlet, sådan at udgifterne fordels ligeligt på alle grundejere. Kommunen kan også sætte vedligeholdelse og istandsættelse af vejene i gang selv, for grundejernes regning. Kommunen kan efter aftale med politiet lave forandringer af Private fællesveje, lave delvise afspærringer for gennemkørende trafik og andre ting der skal dæmpe færdslen og farten på vejen. Kommunen betaler selv for disse forandringer. Lignende foranstaltninger der ønskes af grundejere eller Grundejerforeninger skal godkendes af både Vejmyndigheden og Politimyndigheden. For at simplificere processen mest muligt, skal grundejere eller Grundejerforeninger kun rette henvendelse hertil. Derefter retter Vejmyndigheden henvendelse til Politimyndigheden, og hvis tiltaget godkendes modtager grundejeren eller Grundejerforeningen èn samlet godkendelse af projektet. Disse forandringer betaler grundejeren eller Grundejerforeningen selv. Kommunen kan også stille krav om opsætning og vedligeholdelse af vejbelysning Hvor kan du klage Hvis du er utilfreds med en afgørelse eller beslutning, kommunen har truffet om en privat fællesvej, kan du klage til Vejdirektoratet. Klagen skal være fremme senest fire uger efter den dag, du har modtaget afgørelsen, eller kommunens beslutning har været offentliggjort. Som udgangspunkt skal du stadig følge afgørelsen, selv om du har klaget. Klagemyndigheden kan dog bestemme, at klagen skal have opsættende virkning, og derfor du kan vente med at følge afgørelsen, til klagen har været behandlet. Love og regler Lov om offentlige veje 23, 34, 49, 96 og 99 Lov om private fællesveje 1, 2, 6, 15, 16, 44, 47, 48, 49, 57, 58, 60 og 61 Færdselslov 92 og 100 Sagsgang Vejmyndigheden kan med baggrund i førnævnte lov bestemme hvornår der skal foretages vedligeholdelse af de private fællesveje. Krav om vedligeholdelse af Private fællesveje fra Vejmyndighedens side af, sker ofte på baggrund af en borger-henvendelse hertil. Derefter besigtiger Vejmyndigheden den\/de pågældende veje. Slutteligt kontakter Vejmyndigheden de vedligeholdelsespligtige med et krav om vedligeholdelse. Første henvendelse fra Vejmyndigheden er en partshøring, på baggrund af denne partshøring kan de kontaktede komme med deres kommentar til Vejmyndighedens henvendelse. Meningen med henvendelsen er i bund og grund at få de vedligeholdelsespligtige til at udføre det påkrævede vedligeholdelsesarbejde. I de tilfælde hvor de vedligeholdelsespligtige ikke efterlever kravet om at udføre det krævede vedligeholdelsesarbejde, kan Vejmyndigheden forvarsle et påbud. Når tidsfristen for forvarslingen af påbuddet er overskredet, kan Vejmyndigheden udstede et egentligt påbud. Hvis dette påbud ej heller efterleves vil Vejmyndigheden selv udføre arbejdet på pågældendes regning, eller anmelde de vedligeholdelsespligtige til politimyndigheden, afhængig af sagens karakter. Heldigvis lever langt størstedelen af de vedligeholdelsespligtige op til deres ansvar uden indblanding fra Vejmyndigheden. Andre skal lige have påmindelse fra Vejmyndigheden inden de lever op til deres ansvar som vedligeholdelsespligtige. Det er derfor yderst sjældent at Vejmyndigheden skal gå til yderligheder med selv at udføre arbejdet eller anmelde borgere til politiet. Offentlige veje Det er Syddjurs kommune eller Vejdirektoratet, som har ansvaret for at vedligeholde offentlige veje og stier. Syddjurs Kommune administrerer vejene på grundlag af Vejloven, der officielt hedder: Lov om offentlig veje, lovbekendtgørelse nr. 1048 af 03\/11-2011 . Vejloven fastlægger overordnet, hvordan den samlede danske infrastruktur er tilrettelagt. Loven indeholder bestemmelser om klagemuligheder, vejregler, vejplanlægning, vejbyggelinjer, adgangsbegrænsning m.m. Som noget helt særligt er der i vejlovens kapitel 5 beskrevet, hvordan de kommunale ekspropriationer, blandt andet til vejanlæg, skal gennemføres. Her findes også bestemmelserne om taksationskommissionens funktioner. Love og regler Lov om offentlige veje 23, 34, 49, 96 og 99 Emner i vejarealet Vejbestyrelsen\/ Vejmyndigheden modtager ofte henvendelse vedrørende emner placeret i vejarealet. Det er som oftest store sten, postkasser beplantning\/træer, men også stolper og byggematerialer. Fælles for både private fællesveje og kommuneveje er, at det kræver tilladelse fra vejbestyrelsen \/ vejmyndigheden, at anvende vejarealet til disse formål. Mange ejendomsejere undskylder sig med, at de emner de placerer i vejarealet er for at dæmpe hastigheden eller for at holde kørebanen væk fra deres skel. Uanfægtet hvad begrundelsen for placering af emner i vejarealet er, så kræver det en tilladelse fra vejbestyrelsen \/ vejmyndigheden forud for placeringen af emner i vejen. Renholdelse af veje og stier De offentlige veje, stier og fortove renholdes af vejmyndigheden, som kan være enten kommunen eller staten. Private veje renholdes af den enkelte grundejer. Såfremt vejmyndigheden (kommunen) ikke finder renholdelse af veje og stier tilfredsstillende, kan de udføre arbejdet og fremsende regning. Dog ikke uden varsel. Selv om den lokale grundejerforening løser noget af opgaven, er det stadig den enkelte grundejer, som er ansvarlig. Det betyder blandt andet, at grundejeren skal sørge for: At feje fortov, indkørsler og vejbane Fjerne affald Holde afløbsriste m.m. rene Hvor kan du klage Jfr. 19 i Lov om vintervedligeholdelse og renholdelse af veje kan en afgørelse truffet af vejmyndigheden påklages efter reglerne i Lov om offentlige veje 4 Love og regler Bekendtgørelse af lov om vintervedligeholdelse og renholdelse af veje 1, 2, 7, 11 og 13. Lov om private fællesveje Bekendtgørelse af lov om offentlige veje Hæk og hegn mod vej og fortov Reglerne om beskæring er et lille hjørne af vejlovens bestræbelser på at sikre trafikken og de bløde trafikanters passage på fortove og langs veje. Efter reglerne er det den enkelte grundejers pligt at sikre denne frie passage. Hvad skal grundejeren gøre? Langs en ejendom, som grænser op til vej, har grundejeren pligt til at studse udhængende grene og holde beplantning opstammet. Det skal ske sådan, at der holdes en frihøjde over vejen på mindst 5,0 meter og over fortove og rabatter på 2,8 meter. Hæk eller beplantning skal være klippet ind i flugt med vejskel. Grundejere skal beskære og klippe, så gældende regler bliver overholdt. Det er også vigtigt at holde beplantningen klippet omkring færdselstavler, vejnavneskilte, vejbelysning og lignende. Det er nemlig indirekte til gene for færdslen - og forringer trafiksikkerheden, hvis beplantning helt eller delvist dækker for skilte og lamper. Oversigtsarealer Tinglyste oversigtsarealer Grundejere, der har tinglyste oversigtsarealer ved vej, skal sørge for, at eventuel beplantning på arealet ikke bliver over 80 cm højt. Hvad kan kommunen gøre? Kommunen kan som vejmyndighed gribe ind, hvis ∙ der opstår væsentlige gener for færdslen eller oversigten på vejen\/fortovet, ∙ grundejeren ikke overholder reglerne om beskæring, ∙ der kommer en klage over manglende beskæring og gener som følge heraf. Hvis grundejeren ikke har udført sine forpligtelser, kan kommunen udføre arbejdet for grundejerens regning. Vil du vide mere? Reglerne om vedligeholdelse af beplantning (og hegn) langs veje findes i lov om offentlige veje ( 103, stk. 2), i lov om private fællesveje ( 47) og i lov om hegn ( 11, stk. 1). \n\n"}