{"classes":[{"id":"27.15.12","title":"Frivilligt socialt arbejde"}],"title":"Vejledning til ansøgningsblanket og ansøgninger","text":" Noter til ansøgningsblanketten om støtte til frivilligt socialt arbejde i Syddjurs Kommune: Målgruppe Hvilken social gruppe retter indsatsen sig imod (ældre, børn og unge, syge, handicappede, flygtninge\/indvandrere eller andre)? Brugere Her anføres kun, hvor mange medlemmer og brugere af de ansøgte aktiviteter mm., der er bosiddende i Syddjurs Kommune. Aktiviteter Angiv hver enkelt aktivitet, arrangement eller projekt, der søges støtte til. Effekt Vil indsatsen medvirke til mere aktivitet i foreningen, flere aktive deltagere, får deltagerne bedre råd til at deltage i aktiviteten, vil foreningen kunne tilbyde bedre aktivitet eller lign.? Udgifter Angiv de samlede udgifter, der budgetteres med for hver enkelt aktivitet et realistisk skøn over udgifterne er OK. Indtægter Deltagerbetaling\/egenbetaling angives samlet for alle aktiviteter, der søges støtte til. Beløbet må gerne være anslået med et realistisk skøn. Deltagerbetaling\/egenbetaling er ikke et krav for at opnå 18 støtte. Andre indtægter fra Syddjurs Kommune kan f. eks. være via Folkeoplysningsloven. Indtægter fra andre kommuner kan f. eks. være forventet støtte til foreninger, der dækker et større geografisk område f. eks hele Djursland eller hele Østjylland med aktiviteter, der benyttes af Syddjurs Kommunes borgere. Landsdækkende og regionsdækkende organisationer, der søger støtte til ikke-lokale aktiviteter skal ikke redegøre for dette punkt. Sponsorindtægter - f. eks. støtte til de planlagte aktiviteter fra velgørende fonde og foreninger (Lions Club, Rotary eller andre). Også her må man gene angive et forventet beløb). Forventet støtte fra 18 Ansøgeren bør søge om et realistisk beløb i forhold til foreningens størrelse, aktiviteternes omfang og i forhold til tidligere modtaget støtte til aktiviteter af samme art. Indtægter i alt Sammentællingen af alle indtægterne skal svare til sammentællingen af alle udgifterne ovenfor, der kan ikke budgetteres med uoplyste overskud eller underskud. Udbetaling For at støtten kan udbetales, skal ansøgeren have et CVR-nummer og en NemKonto. CVR-nr. fås hos Erhvervs- og Selskabsstyrelsen, og foreningens pengeinstitut kan registrere foreningskontoen som NemKonto, når CVR-nummeret er på plads. Ansvarlig Hvis ansøgeren ikke er en forening eller organisation med en valgt formand, skal en ansvarlig person underskrive ansøgningen. Denne person er ansvarlig for, at anvendelsen af den tildelte støtte sker i henhold til ansøgningen. Husk også at: Hvis en ansøgning er uklar eller mangelfuld, vil Frivillighedsrådet kunne indhente de manglende oplysninger hos ansøgeren. Det kan anbefales at indsende ansøgningen i god tid inden ansøgningsfristen. Dato for ansøgningsfrister annonceres i Adresseavisen. Når Syddjurs Kommune har modtaget ansøgningen, vil ansøgeren modtage en kvittering for at ansøgningen er modtaget Ansøgning kan indsendes via e-mail på adressen syddjurs@syddjurs.dk eller pr. post til Syddjurs Kommune Hovedgaden 77 8410 Rønde att. Kulturafdelingen \n\n"}