{"classes":[{"id":"05.01.22","title":"Nedlæggelse af kommuneveje"}],"title":"Vejlovens regler","text":" Reglerne om nedklassificering af offentlige veje til private fællesveje fremgår af vejloven, som kan ses på følgende link: https:\/\/www.retsinformation.dk\/Forms\/r0710.aspx?id=137745 Kommunen bestemmer, hvilke offentlige veje, der skal nedlægges\/omklassificeres ( 23, stk. 1). Kommunen skal ved nedklassificering af offentlige veje træffe bestemmelse om, hvilke ejendomme der fremover skal have vejret til vejen, og hvem der skal have adkomst til vejen ( 90, stk. 3). Kommunen kan tidligst træffe endelig beslutning 4 år efter og senest 6 år efter, at den påtænkte beslutning er offentliggjort på f.eks. kommunens hjemmeside ( 90, stk. 7). Kommunen udarbejder en tilstandsrapport, der skal dokumentere, at vejen med udstyr er i god og forsvarlig stand i forhold til den fremtidige trafik på vejen. For at en vej er i god og forsvarlig stand forudsættes, at vejens elementer vejkasse, belægning, slidlag, belysning mv. i almindelighed har en rest levetid på mindst 25 % af anlægselementets tekniske levetid, og vejen i øvrigt er forsynet med forsvarlig afvanding. Tilstandsrapporten skal sendes i høring hos grundejerne, der skal have mindst 12 uger til at fremkomme med indsigelser ( 90, stk. 8 og 10). Samtidig underrettes og partshøres grundejerne direkte om den påtænkte nedklassificering, som også offentliggøres i avisen ( 90, stk. 5). Kommunen udarbejder den endelige tilstandsrapport, når høringsfristen er udløbet. Den endelige tilstandsrapport sendes direkte til grundejerne og offentliggøres på f.eks. kommunens hjemmeside. Grundejerne har mulighed for at påklage tilstandsrapporten til Vejdirektoratet (90, stk. 11 og 4, stk. 2). Vejdirektoratet kan foretage en fuld prøvelse af tilstandsrapporten og dens konklusioner. Det koster et gebyr på 1.000 kr. til Vejdirektoratet at klage over en tilstandsrapport. Gebyret bliver tilbagebetalt, hvis klageren får helt elle delvis medhold til klagen (tilstandsrapportbekendtgørelsens 3, stk. 1 og 4, stk. 1). Tilstandsrapportbekendtgørelsen kan ses på følgende link: https:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=145042 Når fristen for klage over tilstandsrapporten er udløbet, eller en eventuel klage er færdigbehandlet, kan kommunen træffe endelig beslutning om nedklassificering( 90, stk. 12). Beslutningen kan ikke begrunde erstatningskrav over for kommunen ( 90, stk. 13). Beslutningen kan påklages til Vejdirektoratet for så vidt angår retlige spørgsmål ( 4, stk. 1). Vejdirektoratet kan således bedømme, om kommunen har fulgt reglerne i vejloven og forvaltningsloven, men kan ikke bedømme kommunens skøn, og om afgørelsen er rimelig. \n\n"}