{"classes":[{"id":"05.00.00","title":"Veje og trafik i almindelighed"}],"title":"Vejnettet ","text":" Vejene i Syddjurs Kommune kan deles ind i tre hovedgrupper. Der er Statsvejene og de kommunale veje, disse veje ejes og drives af det offentlige. Derudover er der alle de private veje, der ejes af private personer eller foreninger\/ vejlaug. Statsvejene Statsvejene i Syddjurs Kommune begrænser sig til rute 15, 16 og 21. Rute 15 strækker sig fra Motorvejens afslutning ved Løgten og til kommunegrænsen mellem Tirstrup og Trustrup Rute 16 er en mindre strækning på ca. 3 km nord for Djurs sommerland ved Nimtofte. Rute 21 strækker sig fra Ebeltoft Færgehavn i syd og nordpå til kommunegrænsen ved Lime. Statsvejene drives og vedligeholdes af Vejcenter Østjylland, der er en underafdeling af Vejdirektoratet. Alle henvendelser om renholdelse, vintertjenste og vedligeholdelse skal derfor rettes direkte til Vejcenter Østjylland. Dette gælder ligeledes for de eventuelle cykelstier og fortove, der ligger langs disse veje. Vejcenter Aalborg Niels Bohrs Vej 30 9220 Aalborg Øst Tlf.: 7244 3333 vd@vd.dk www.vd.dk Udenfor normal telefon tid kan der rettes henvendelse til Trafikkens Informations Center (TIC) på tlf: 80 20 20 60 Kommunevejene De kommunale veje er alle de resterende, overordnede veje og alle Trafikvejene. Endvidere er mange af lokalvejene kommunale veje. Disse veje ejes og drives af Syddjurs Kommune, og alle henvendelser om renholdelse, vintertjeneste, myndighedsspørgsmål og vedligeholdelse rettes direkte til afdelingen for Veje og Trafik ved Syddjurs Kommune. Privat fælles veje De resterende veje er alle de private fællesveje. Ofte er det lokalvejene i de nyere udstykninger og i mange af sommerhusområderne. På landet findes ligeledes mange private fællesveje, der her fungere som adgangsvej til et begrænset antal boliger\/ landsteder. På de private fællesveje er det ligeledes Syddjurs Kommune, afdelingen for Veje og Trafik, der er myndighed, og derfor skal henvendelser omkring myndighedsspørgsmål rettes hertil. \n\n"}