{"classes":[{"id":"17.00.00","title":"Folkeskoleundervisning i almindelighed"}],"title":"Velbesøgt møde om ”den åbne skole”","text":" Over 80 repræsentanter fra skolernes ledelse, skolebestyrelserne, lokale foreninger og erhvervslivet deltog i fællesmødet om ”den åbne skole”. ”Den åbne skole” er en del af den kommende skolereform, og på mødet fik deltagerne afdækket både muligheder og udfordringer. Skolerne skal i fremtiden inddrage det lokale idræts-, kultur-, erhvervs- og foreningsliv i skolens dagligdag som en del af skolereformen. For at afdække opgaven, inspirere og dele erfaringer afholdt skoleområdet et fællesmøde den 6. februar med over 80 deltagere fra skolernes ledelse, skolebestyrelserne, lokale foreninger og erhvervslivet. Målet med ”den åbne skole” er at styrke sammenhænge mellem skole og det lokale samfund, samt sørge for at eleverne kender deres lokale forenings- og erhvervsliv. Fællesmødet afdækkede en række udfordringer, men der fremkom også en række praktiske løsningsforslag i dialogen på mødet. Blandt udfordringerne er, at foreningslivet ofte leves i aftentimerne, at der er en uklar skæring mellem lønnet og ulønnet arbejde, og at nogle skoledistrikter rummer langt færre foreninger end andre. På løsningssiden var der ideer om at samle aktiviteter i forløb såsom hele erhvervsdage, og inddrage elevernes ideer og ønsker i højere grad. Udvalgsformand for familie og institutioner Per Zeidler udtaler: - Det var en fornøjelse, at se så mange deltagere til det åbne møde, og jeg vil gerne takke alle for deres deltagelse. Selvom opgaven med ”den åbne skole” rummer udfordringer viser mødet, at opgaven godt kan løses med gode ideer og ved at lære af hinandens erfaringer. Nu overgår det videre arbejde med at føre ”den åbne skole” ud i livet til den enkelte skole, og fra udvalget vil vi ønske skoleledelserne god arbejdslyst med inspiration fra det afholdte møde. Skoleafdelingen har efter mødet udsendt en deltagerliste, så der er mulighed for at kontakte hinanden og diskutere erfaringerne mellem skoler og foreningerne. Erfaringerne fra de enkelte skoler vil løbende blive indrapporteret til skoleafdelingen, så de videre erfaringer kan deles. \n\n"}