{"classes":[{"id":"00.22.00","title":"Kommunalbestyrelsen, udvalg mv. - kommuners styrelse i almindelighed"}],"title":"Video fra byrådet","text":" You need a browser that can handle Iframes to be able to view this page. Transmissionen starter ca. 10 minutter inden mødets start. Klik på video billedet for at starte. Byrådsmøde onsdag den 25. juni 2014 kl. 16.00 Dagsorden \/ Referat med video Se fuld dagsorden med sagsbeskrivelser og bilag i vores dagsordenssystem her Referatet er tilgængeligt online i løbet af dagen efter mødet. Punkt 155 Spørgetid 25\/6-14 Punkt 156 Forslag fra Enhedslisten: ansøgning om forhøjelse af kommuneskatten Punkt 157 Skaføgård. Ansøgning om planlægning for 3 vindmøller Punkt 158 Landsbypuljen 2015. Ansøgning om andel i Pulje Punkt 159 Syddjurs Kommuneplan 2013. Tillæg nr. 6. Endelig behandling Punkt 160 Kolind+. Kultur og Idrætscenter med Bibliotek, Idrætsfaciliteter, Lokalarkiv og Folkeoplysende lokaler Punkt 161 Affaldsplan 2014 - 2024 - Godkendelse af forslag Punkt 162 Regulativ for jordstyring - Områdeklassificering Punkt 163 Kvalitetsstandarder Punkt 164 Læseplan vedr. kriminalitetsforebyggende emner Punkt 165 Anlægsbevilling til ombygning af administrationsbygninger Punkt 166 Investering på beskæftigelsesområdet i Syddjurs Kommune Punkt 167 Årsregnskab 2013 for Det Fælleskommunale Redningsberedskab Punkt 168 Skema B for 24 familieboliger i Nannas Vænge i Hornslet Punkt 169 Budgetopfølgning pr. 30. april 2014 - Økonomiudvalgets område Punkt 170 Budgetopfølgning pr. 30. april 2014 - Familie og Institutioner Punkt 171 Budgetopfølgning pr. 30. april 2014 - Udvalget for Natur, teknik og miljø Punkt 172 Budgetopfølgning pr. 30. april 2014 - Udvalget for sundhed, ældre og social Punkt 173 Budgetopfølgning pr. 30. april 2014 - Udvalget for plan, udvikling og kultur Punkt 174 Budgetopfølgning pr. 30. april 2014 - Arbejdsmarked Punkt 175 Resultatrevision 2013 Punkt 176 Ministeriet for Børn, Ligestilling, Integration og Sociale Forhold - decisionsskrivelse for regnskabsåret 2012 - Revisionsberetning nr. 17 Punkt 177 Byfornyelsesprogram for Områdefornyelse af Mørke Bymidte. Tilsagn om støtte og godkendelse Punkt 178 Landdistriktspuljen 2014. Nyt Lys i Mørke. Tilskud \n\n"}