{"classes":[{"id":"01.02.05","title":"Lokalplanlægning"}],"title":"Vindmøllesag afgjort i Natur- og miljøklagenævnet","text":" Natur- og miljøklagenævnet ønsker ikke at genoptage klagesag over placering af tre vindmøller ved Skaføgård Gods. Dermed bortfalder Byrådets tidligere beslutning fra 2010 om at give tilladelse til placering af 3 vindmøller via lokalplan, kommuneplantillæg og med tilhørende VVM-redegørelse. Borgmester Claus Wistoft udtaler: - Vi tager Natur- og miljøklagenævnets afgørelse til efterretning, selvom vi er noget forundrede over den praksis som følger af afgørelsen. Nu vil vi redegøre for forløbet og afgørelsen på de kommende udvalgsmøder. Der vil vi drøfte sagen politisk og vurdere om en fornyet planlægning skal sættes i gang. Sagens baggrund: Syddjurs Kommune vedtog den 16. december 2010 forslag til lokalplan 348 – tre vindmøller ved Skaføgård Gods – og forslag til Kommuneplantillæg nr. 12 med tilhørende VVM-redegørelse og miljørapport. Kommunen gav efterfølgende i september 2012 VVM-tilladelse til etablering af de tre vindmøller samtidig med at projektet blev ændret til en mindre mølletype, men med samme placering. To borgere påklagede kommunens beslutning til Natur- og miljøklagenævnet, som den 2. december 2013 afgjorde, at Syddjurs Kommunes VVM-redegørelse af vindmølleprojektet ikke var fyldestgørende. Det var således klagenævnets opfattelse, at miljøredegørelsen var mangelfuld for så vidt angår beskrivelsen af skade og forstyrrelse af naturbeskyttede arter af flagermus i projektområdet. Syddjurs Kommune anmodede efterfølgende Natur- og miljøklagenævnet om at genoptage klagesagen, fordi det var kommunens opfattelse at klagenævnets afgørelse byggede på et forkert grundlag fordi problemstillingen omkring flagemus var tilstrækkeligt belyst i miljørapporten. \n\n"}