{"classes":[{"id":"01.02.20","title":"Vindmølleplanlægning"}],"title":"Vindmølleplanlægning","text":" Syddjurs Kommune har i løbet af de sidste fem år arbejdet med planlægning af tre områder til store vindmøller ved hhv. Skiffard, Kærende og Skaføgård. Der er siden arbejdet med to andre områder, som begge er afvist. Se kortet og teksten herunder: A. 7 stk. 150 m høje vindmøller på Sivested Mark. Afvist af Byrådet i 2013. B. 4 stk. 125 m høje vindmøller i Elløv Enge Indgik i udkast til Forslag til Kommuneplan 2013. Udtaget af det endelige kommuneplanforslag. C. 3 stk. 125 m høje vindmøller ved Skaføgård. Godkendt 2012. Ophævet i 2013 af Natur- og Miljøklagenævnet, efter klager fra naboer. D. 3 stk. 120-125 m høje vindmøller ved Skiffard. Afslået 2012. E. 2 stk. 120-125 m høje vindmøller ved Kærende. Afslået 2012. Oplysninger om eksisterende planlægning for tre 125 m høje vindmøller ved Skaføgård Byrådet har den 25. april 2012 besluttet at vedtage en lokalplan med kommuneplantillæg for opstilling af vindmøller ved Skaføgård. Planerne er efterfølgende påklaget til Natur- og Miljøklagenævnet af naboer i området. Kommunen afventer p.t. en afgørelse fra nævnet. Naturklagenævnet har den 2. december 2013 ophævet lokalplanen kommuneplantillægget, miljørapporten og VVM-tilladelsen efter klager fra naboer. Nævnet ophæver plangrundlaget med henvisning til forekomsten af den beskyttede Bilag IV-art flagermus i området. Byrådet har dog den 19. december 2013 vedtaget en ny kommuneplan, hvori der i retningslinjerne er tilkendegivet, at Byrådet fortsat vil arbejde for at der kan opstilles 3 vindmøller ved Skaføgård. Oplysninger om afslåede ansøgninger om tre 120-125 m høje vindmøller ved Skiffard , og to 120-125 m høje vindmøller ved Kærende Byrådet har den 26. januar 2012 afslået en endelig vedtagelse af to forslag til lokalplaner og kommuneplantillæg for opstilling af vindmøller ved hhv. Skiffard og Kærende. Afslaget er meddelt den 29. marts 2012. Ansøgerne på de to vindmøller ved Kærende har efterfølgende, den 30. april 2012, påklaget afslaget til Natur- og Miljøklagenævnet. Nævnet har den 3. juli 2013 afvist klagen og stadfæstet kommunens afgørelse om ikke at fortsætte med planlægning af vindmøller ved Kærende. Den 27. juni 2013 har Byrådet desuden vedtaget et Forslag til Kommuneplan 2013, hvor Skiffard og Kærende blev slettet som mulige vindmølleområder. Hvorfor skal der opstilles vindmøller i Danmark? I marts 2012 blev 95 % af Folketinget enige om en langsigtet energiaftale med konkrete mål for 2020: CO2-udledningen skal være reduceret med 34 % i forhold til 1990. Mere end 35 % vedvarende energi. Knap 50 % af vores elforbrug skal komme fra vind. Om udbygningen med vindkraft er besluttet en udbygning med 2.000 MW ny kapacitet frem til 2020: 1.800 MW ny kapacitet på land (heraf 1.300 MW til erstatning for eksisterende møller). 500 MW kystnære havmøller. Udbud af i alt 1.000 MW stor-skala-havmøller. Baggrund for Folketingets beslutning er et ønske om at reducere miljøbelastningen og sparer samfundet for omkostninger til import af kul og andre brændsler. En andel i et vindmøllelaug er typisk på 1.000 kWh. Hvis disse 1.000 kWh produceres med vindkraft i stedet for kulkraft undgås afbrænding af 338 kg kul og miljøet spares for følgende emissioner: CO2 (drivhusgas): 784 kg SO2 (svovldioxid) : 110 kg Nox (kvælstofoxider): 230 kg Partikler: 30 kg Slagger\/aske: 51 kg De fire VE-ordninger I VE-loven (lov om fremme af vedvarende energi) findes fire ordninger, der har til formål at fremme lokalbefolkningens accept af og engagement i udbygning med vindmøller på land. De fire VE-ordninger under VE-loven omfatter: Garantifonden ... som giver lokale vindmøllelav\/initiativgrupper mulighed for at få en garanti til brug for optagelse af lån til finansiering af forundersøgelser i forbindelse med nye vindmølleprojekter. Grøn ordning ...som giver kommuner, der opstiller nye vindmøller, mulighed for at søge tilskud til forskellige typer af anlægsarbejder samt kulturelle og informative aktiviteter i lokale foreninger m.v. Værditabsordningen ...som giver naboer til planlagte vindmøller mulighed for at få erstatning, hvis deres ejendom må forventes at falde i værdi som følge af opstillingen af de nye vindmøller. Køberetsordningen ... som giver lokale borgere mulighed for at købe andele i kommende vindmølleprojekter. Kontaktpersoner : Teamleder, ingeniør Susanne Kornvig , sko@syddjurs.dk (vedr. VVM, miljøvurdering og miljøgodkendelse) Udviklingskonsulent Iben Randlev Hundebøl , irhu@syddjurs.dk (vedr. Planstrategi 2014 og kommuneplanlægning) Planlægger, landinspektør Thomas Djernæs Secher , tds@syddjurs.dk (vedr. miljøvurdering, kommune- og lokalplanlægning) Læs mere: Statslig information om vindmøller: www.vindinfo.dk \n\n"}