{"classes":[{"id":"05.07.02","title":"Snerydning og glatførebekæmpelse"}],"title":"Vinterberedskab","text":" Se den aktuelle vinterbekæmpelse på kort Læs om ansvaret for snerydning og vejklasser herunder Hvem har ansvaret? På offentlige veje og stier er det vejmyndighedens ansvar, at der bliver ryddet og saltet. Alt efter hvilken vej det er, er det kommunens eller Vejdirektoratets ansvar. På statsvejene er det Vejdirektoratets ansvar. En beskrivelse af hvilke veje der er statsveje kan ses under fanen Vejnettet i venstre side af skærmen. Syddjurs kommune foretager snerydning på kommunale veje. Snerydningen foretages efter en plan, hvor vejene er prioriteret. Det er ejerne af ejendomme, der grænser op til en offentlig vej eller sti, der skal rydde og salte fortov og sti ud for ejendommene. Private grundejers ansvar På private fællesveje og stier er det den enkelte grundejer, som er ansvarlige for, at der bliver ryddet og saltet til vejmidten ud for sit grundstykke. Private fællesveje og stier er gader, veje, broer, pladser og stier, som bruges som adgangsveje for flere selvstændige ejendomme. Selv om en grundejerforening eller lignende har en ordning med fælles rydning af veje og fortov, er ansvaret for, at der er ryddet og saltet, stadig grundejerens. Har du indgået aftale med andre om, at de klarer pligten for dig, skal aftalen være skriftlig , og godkendes af Syddjurs Kommune . Det er derfor vigtigt, at grundejerforeninger får lavet kontrakt med vognmænd inden vinter! Det er ikke muligt at få kommunen til at udføre arbejdet. Tidligere praksis hvor kommunen på enkelte veje har udført arbejdet, er således ophævet. Hvornår skal der ryddes og saltes? Der skal ryddes og saltes ved nedbør og frost, som bevirker, at veje og fortov ikke er farbare og forsvarlige at bevæge sig på. Se endvidere under domspraksis nederst på siden. Hvordan salter du bedst? Ved at smide vejsalt eller grus på de glatte overflader, efter der er ryddet for sne. Bemærk her, at mange har en kraftig tendens til at anvende for meget salt. Dobbelt så meget salt er ikke dobbelt så godt for glatførebekæmpelsen, men til stor belastning for miljøet. Brug derfor vejsalt med omtanke. Et tip kan være at mikse vejsalt med grus, derved opnås en smeltning af is, kombineret med et forsvarligt farbart fortov\/ sti\/ vejareal. Hvis der ikke ryddes! Hvis du ikke har ryddet og saltet, som du skal, kan kommunen sørge for, at det bliver gjort på din regning. Du risikerer også, at der ikke bliver hentet affald fra din ejendom, at du ikke får post, og i værste fald at nogen falder og kommer til skade. Se endvidere under domspraksis nederst på siden. Hvis nogen falder og kommer til skade på dit vej- eller fortovsareal, er det din forsikring, der skal betale, hvis der ikke er ryddet og saltet forsvarligt. Kommunens ansvar Vi overvåger vej og vejrsituationen døgnet rundt Fra målestationer langs vejene sendes løbende data til vejdirektoratets vintervagtcentral der kontakter kommunen. Vi vurderer løbende, om glatførebekæmpelse eller snerydning skal sættes i gang ud fra måledata og DMI s prognoser. Vejene er ikke lige vigtige ! Vejnettet i Syddjurs Kommune er klassificeret i 4 vejklasser - Klasse 1 4 veje. Vi koncentrerer os mest om klasse-1 vejene. Prioritering er aftalt med politiet og fastlagt ud fra vejenes betydning for færdslen. Vi salter, mod glatføre På klasse 1 veje salter vi præventivt, det vil sige før glatføre forventes at opstå. På klasse 2 veje sparer vi på saltet, det vil sige vi salter kun når glatføre forventes at optræde i en længere periode. Vær derfor opmærksom på at glatføre kan optræde i kortere perioder. På klasse 3 veje salter vi kun i dagtimerne. På klasse 4 veje salter vi kun undtagelsesvis og kun når serviceniveau er opnået på de øvrige vejklasser. Vi rydder sne, når det generer fremkommeligheden. På klasse 1 veje salter og rydder vi for at hindre fastkørt sne\/is under snefald. Vejene renses uafbrudt døgnet rundt indtil normal føre er genskabt. På klasse 2 veje rydder vi under snefald så vejene er fremkommelige. Vejene kan være vanskeligt fremkommelige i nattetimerne. På klasse 3 veje rydder vi sne i dagtimerne. Vejene kan være vanskeligt fremkommelige\/ lukkede i nattetimerne. På klasse 4 veje rydder vi kun sne undtagelsesvis og kun når det ønskede serviceniveau er opnået på de øvrige vejklasser. Vejene kan være vanskeligt fremkommelige\/ lukkede i nattetimerne. På kortet herunder kan du se vinterklasserne. Klik på navigeringspilene yderst til højre for at zoome eller flytte rundt i kortet, du kan også bruge ikonerne til at navigere med. Hvis du er på en mobil, så brug dette link. Kommunens opgaver ved vintervedligeholdelse Syddjurs Kommune har ansvaret for 1.000 km offentlige veje. Idet kommunens vinterberedskab ikke kan være alle steder på én gang, har vi derfor valgt at prioritere opgaverne. Veje og pladser er inddelt i 4 prioriteringsklasser, hvor klasse 1 har første prioritet. Her er risikoen for ulykker størst. På mindre veje på landet og på boligvejene i byerne vil vintervejret sjældent medføre alvorlige ulykker. Derfor ryddes de til sidst. Snerydning og glatførebekæmpelse Trafikveje Klasse-1 veje Snerydning: Snerydning kan foretages alle ugens dage og på alle tider af døgnet. Snerydning igangsættes ved drivedannelse eller inden der falder op til 5 cm jævnt lag. Glatførebekæmpelse: Glatførebekæmpelse kan igangsættes på alle ugens dage og tider af døgnet, og foretages ved præventiv saltning. Klasse-2 veje Snerydning: Snerydning kan igangsættes i tidsrummet mandag til fredag mellem kl. 5.00 til 18.00 og lørdag og søndag mellem kl. 7.00 til 16.00. Snerydning igangsættes ved drivedannelse eller ved 5 til 8 cm jævnt lag indenfor nævnte tidsinterval Glatførebekæmpelse: Glatførebekæmpelse kan igangsættes i tidsrummet mandag til fredag mellem kl. 5.00 til 18.00 og lørdag og søndag mellem kl. 7.00 og 16.00. Glatførebekæmpelse igangsættes når glatføre er konstateret, og foretages i nævnte tid interval ved saltning. Lokalveje Klasse-3 veje Snerydning: Snerydning kan foretages alle ugens dage mellem kl. 7.00 og 16.00. Snerydning igangsættes fortrinsvis i det omfang indsatsen på vintervejklasse 1. og 2. er afsluttet. Glatførebekæmpelse: Glatførebekæmpelse kan igangsættes på alle ugens dage i tidsrummet mellem kl. 7.00 til 16.00, og foretages i nævnte tid interval ved saltning Saltning igangsættes når glatføre er konstateret og fortrinsvis i det omfang indsatsen på vintervejklasse 1. og 2. er afsluttet. Klasse-4 veje Snerydning: Disse veje er undtaget for snerydning, der dog undtagelsesvis kan foretages når indsatsen på ovenstående vintervejklasser 1. til 3. er afsluttet, såfremt der fortsat er behov for snerydning. Glatførebekæmpelse: Der saltes eller gruses kun undtagelsesvis på disse veje, og kun i det omfang de øvrige opgaver tillader det. Klasse-5 veje Sneryddes ikke. Glatførebekæmpes ikke. Snedynger ved indkørsler Et tilbagevendende problem ved de offentlige veje er snevoldene ud for private indkørsler, som opstår når sneploven passere. Vi kan desværre ikke tilbyde at fjerne disse, da der er mange af dem i kommunen. Derfor beder vi venligst grundejerne om selv at gøre dette stykke arbejde. Syddjurs Kommune har desuden besluttet, at ejerne af ejendomme i sommerhusområder ikke har pligt til at rydde sne på de veje som er udlagt i sommerhusområder. På kommunevejene i sommerhusområderne bliver der ikke ryddet for sne og saltet af vejvæsenet. Domspraksis Det er altid et skøn om vej og fortov er forsvarligt ryddet. Domspraksis kan dog give nogle fingerpeg: Der skal være ryddet for sne mellem kl. 7 og 22. Pligten til at sørge for at der ikke er glat gælder dog principielt hele døgnet. Hvis der ikke er ryddet dagen efter snefaldet, kan man få en mundtlig påtale Hvis der ikke er ryddet på andendagen, får man et skriftligt påbud. Hvis der ikke er ryddet på tredjedagen, kan kommunen sørge for rydning på ejerens regning. Hvis den manglende rydning kan medføre fare for færdslen, kan kommunen dog sørge for rydning med det samme. Hvis ejeren nægter at tage i mod det skriftlige påbud, vil han ofte blive anmeldt til politiet. Love og regler Lov om vintervedligeholdelse og renholdelse af veje 11 Kontakt Syddjurs Kommune, Natur- og Vejservice kan træffes på tlf. 87 53 57 20 \n\n"}