{"classes":[{"id":"29.21.04","title":"Genoptræning efter sundhedsloven"}],"title":"Visitation til Træning og Aktivitet","text":" Visitation - én indgang Der er i Syddjurs Kommune etableret én indgang til visitation til Træning og Aktivitetsområdet. Visitationen varetages af en faglig koordinerende visitator. Visitationen skal være medvirkende til at sikre en sammenhæng og koordinering i indsatsen. Der visiteres ud fra en rehabiliterende og helhedsorienteret tankegang. Alle henvendelser til træning og aktivitetsområdet sendes til den koordinerende visitator, som overordnet vurderer alle henvendelserne og fordeler dem til de 3 driftsområder Lovgrundlag Der visiteres efter Sundhedsloven 140 og efter Serviceloven 86.1 og 86.2. Hvis du er blevet udskrevet med en genoptræningsplan fra sygehuset, har du frit valg. Det vil sige, at du kan vælge kommunens genoptræningstilbud, eller du kan vælge at gennemføre genoptræningen i en anden kommune og følge deres tilbud, hvis de har ledig kapacitet. Kontakt visitator, hvis du ønsker at benytte dig af muligheden for frit valg. Visitation - trin for trin Den koordinerende visitator vurderer behovet for træning og afdækker hvilket tilbud, der bedst dækker behovet. Derefter fordeles træningsopgaven til et af driftsområderne. Borgeren modtager en afgørelse om visitationen samt indkaldelse fra et af driftsområderne, når træningen kan opstartes. Borgeren har indflydelse på og ansvar for egen træning. Træningen sker i et sammenhængende forløb og på et fagligt og kvalitetsmæssigt højt niveau. Træningen udføres af sundhedsfagligt personale i gode fysiske rammer. Praktiske oplysninger Der er løbende visitation på alle hverdage. Der visiteres ikke i weekender og på helligdage. Henvisninger modtages både fra sygehuse, egen læge, interne og eksterne samarbejdspartnere, pårørende og borger selv. Læger og sygehuse kan sende henvisningen via MED-com til Træning og Aktivitet på lokationsnummer 5790001390211. Henvisningen kan også sendes til følgende e-mail: traening.aktivitet@syddjurs.dk eller med almindelig post til nedenstående adresse: Koordinerende visitator til Træning og Aktivitet Lene Søsted Sørensen Rehabiliteringsafdelingen Århusvej 35, Tirstrup 8400 Ebeltoft \n\n"}