{"classes":[{"id":"29.15.04","title":"Tandpleje for børn og unge under 18 år"}],"title":"Visitation","text":" Er der forhold der kræver yderligere vurdering af en specialtandlæge, får dit barn en tid til det, når en af specialtandlægerne kommer ud på den lokale klinik. Når specialtandlægen har vurderet forholdene får dit barn en skrivelse med hjem. Her kan du se, hvad der er vurderet vedrørende tandstillingen. Hvis der er behov for nogen form for behandling, vil du blive bedt om at kontakte den lokale tandklinik for yderligere information. Hvem får et tilbud om tandregulering? Reglerne for hvem der kan visiteres til kommunalt betalt tandregulering er fastsat i Sundhedsstyrelsens bekendtgørelse nr. 179 om tandpleje af 28.2.2012 Kommunens specialtandlæger visiterer efter disse kriterier. Bemærk at kosmetisk behandling ikke er en offentlig opgave hvis man takker nej til et tilbud fremsat på det biologisk bedste tidspunkt, vil man ikke senere kunne få et nyt tilbud til en mere omkostningstung behandling. Tilbud om tandregulering vil kun blive givet, hvis det vurderes til gavn for dit barn. Der er derfor forhold, som skal være i orden, for at tilbud kan gives: Mundhygiejnen skal være god, da kombinationen af bøjle og mangelfuld mundhygiejne kan give skader på tænder og tandkød. Interesse for og evne til at gennemføre en behandling skal være til stede. Det kræver samarbejde at gennemføre en tandreguleringsbehandling. Før I takker ja til at modtage en tandreguleringsbehandling, er det derfor vigtigt, at I hjemme har talt grundigt igennem, om der er tilstrækkelig interesse for behandlingen. En behandling, der må afbrydes i utide på grund af dårlig mundhygiejne eller manglende samarbejde, kan nemlig stille dit barn dårligere end ingen behandling. En afbrudt behandling vil ikke blive genoptaget på et senere tidspunkt. Får I tilbudt en tandregulering er den vederlagsfri, men I skal selv sørge for transport til og fra Rønde. \n\n"}