{"classes":[{"id":"00.01.00","title":"Kommunens styrelse i almindelighed"}],"title":"Vision","text":" Den 31. august 2005 behandlede Den Politiske Styregruppe et oplæg til vision for Syddjurs Kommune. Det blev besluttet at anbefale overfor Sammenlægningsudvalget, der tiltræder den 1. januar 2006, at visionen skal være et bærende element for Syddjurs Kommune i de kommende år. Nedenfor kan du se visionens hovedoverskrifter. Du kan også se hele visionen her Syddjurs Kommunes vision Syddjurs Kommune er den attraktive ramme for at bo, leve og arbejde midt i den skønne natur, men tæt på storbyen. Bosætning Borgerne oplever en kommune med stor mangfoldighed, hvor der er godt at bo. Natur Vores helt unikke natur og kulturarv vil vi bevare og gøre til et endnu større aktiv for Syddjurs Kommune. Nærdemokrati og kultur Den politiske ledelse arbejder for en levende og velfungerende kommune, med inddragelse af borgerne som et bærende element. Dialog med virksomheder, brugere og borgere skal sikre et fælles ansvar for kommunens og lokalområdernes udvikling i forhold til både service, økonomi og kulturliv. Borgerservice og sundhedsfremme Kommunens servicetilbud til brugere i alle aldre er i konstant udvikling på en måde, så tradition og fornyelse går hånd i hånd - og så sundhedsfremme og forebyggelse er integreret i tilbuddene. Uddannelse Kommunens unge skal opleve, at de er godt rustet til fortsat uddannelse efter grundskolen. De skal opleve, at de lokale uddannelsestilbud og nærheden til Århus giver dem en bred vifte af muligheder. Erhverv og turisme Kommunen fører en offensiv erhvervs- og turistpolitik, der skal sikre en fortsat vækst og udvikling i kommunens erhvervsliv, så attraktive og dynamiske arbejdspladser fastholdes og nye tiltrækkes. En god arbejdsplads. Kommunen er en attraktiv og dynamisk arbejdsplads med et højt fagligt niveau. \n\n"}