{"classes":[{"id":"01.16.00","title":"Vurdering af Virkninger på Miljøet (VVM) i almindelighed"}],"title":"Vurdering af virkninger på miljøet - VVM","text":" Brokhøjvej 17, 8400 Ebeltoft - ikke-VVM pligt for etablering af husstandsvindmølle - se afgørelsen nederst på siden. Remshøjevej 8, 8444 Balle - ikke-VVM pligt for etablering af husstandsvindmølle - se afgørelsen nederst på siden. Ulvedalsvej 2, 8410 Rønde - husstandsvindmølle Klagefrist: onsdag den 5. marts 2014 Afgørelse om ikke-VVM pligt for etablering af en husstandsvindmølle Syddjurs Kommune har modtaget anmeldelse om etablering af en husstandsvindmølle på Ulvedalsvej 2, 8410 Rønde. Anmeldelsen er screenet efter retningslinjerne i VVM-bekendtgørelsen (bekendtgørelse nr. 1654 af 27. december 2013) og Syddjurs Kommune finder på baggrund heraf, at det må antages, at husstandsvindmøllen ikke kan få væsentlig indvirkning på miljøet. Syddjurs Kommune har derfor truffet afgørelse om, at etablering af husstandsvindmøllen ikke er VVM-pligtig. Afgørelsen kan påklages til Natur- og Miljøklagenævnet af enhver med retlig interesse i sagens udfald samt af landsdækkende foreninger og organisationer, der som hovedformål har beskyttelse af natur og miljø eller varetagelse af væsentlige brugerinteresser inden for arealanvendelsen og af miljøministeren. En eventuel klage skal være skriftlig og sendes til Syddjurs Kommune. Klagen skal senest være modtaget i kontorets ekspeditionstid den dag, hvor klagefristen udløber. Dato for klagefristens udløb er den 5. marts 2014 . Vi sender derefter klagen videre til Natur- og Miljøklagenævnet sammen med det materiale, der er anvendt ved behandlingen af sagen. Læs anmeldelsen og afgørelsen inkl. VVM-screeningsnotatet nederst på siden Det skal endvidere oplyses, at der altid er adgang til aktindsigt i sagen. Aktindsigt kan opnås ved henvendelse til Team Miljø. Sagens oplysninger kan ligeledes indhentes via kommunens ”Åben Indsigt” adgang (sagsnr.: 13\/34418) – www.syddjurs.dk\/sag\/13\/34418 Spørgsmål og kommentarer til sagen i øvrigt kan stilles til Syddjurs Kommune, Team Miljø, Lundbergsvej 2, 8400 Ebeltoft, tlf.: 87 53 54 10 eller på syddjurs@syddjurs.dk . Thorsager Rønde Idrætsanlæg - Ikke-VVM pligt for etablering af kunstgræsbane Syddjurs Kommune har truffet afgørelse om ikke VVM-pligt for etablering af kunstgræsbane på Thorsager Rønde Idrætsanlæg i Syddjurs Kommune. Afgørelsen kan rekvireres ved henvendelse til Team Miljø i Syddjurs Kommune, tlf.: 87 53 54 10. Det skal endvidere oplyses, at der altid er adgang til aktindsigt i sagen. Aktindsigt kan opnås ved henvendelse til Team Miljø i Syddjurs Kommune. Afgørelsen kan påklages til Natur- og Miljøklagenævnet af enhver med retlig interesse i sagens udfald samt af landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur og miljø eller varetagelsen af væsentlige brugerinteresser inden for arealanvendelsen og af miljøministeren. En eventuel klage skal være skriftlig og sendes til Syddjurs Kommune. Klagen skal senest være modtaget i kontorets ekspeditionstid den dag, hvor klagefristen udløber. Dato for klagefristens udløb er den 7. februar 2014 . Vi sender derefter klagen videre til Natur- og Miljøklagenævnet sammen med det materiale, der er anvendt ved behandlingen af sagen. Det er en betingelse for Natur- og Miljøklagenævnets behandling af en klage, at der indbetales et gebyr på 500 kr. Nævnet vil efter modtagelsen af en klage fremsende en opkrævning på gebyret. Nærmere oplysninger kan ses på www.nmkn.dk . Et eventuelt søgsmål vedrørende afgørelsen skal være anlagt ved retten inden 7. juli 2014. Se afgørelse og screeningsnotat nederst på siden. Flintbakken 6, Rønde - Ikke-VVM-pligt for etablering af husstandsvindmølle - se afgørelsen nederst på siden. Møllevej 6, Ebeltoft - Ikke-VVM-pligt for etablering af husstandsvindmølle - se afgørelsen nederst på siden. Brokhøjvej 17, Ebeltoft - Ikke-VVM-pligt for etablering af husstandsmølle - se afgørelsen nederst på siden. Afgørelse om ikke-VVM-pligt for etablering af husstandsmølle på Møllevej 4, 8544 Mørke - Se afgørelsen nederst på siden. Afgørelse om ikke-VVM-pligt for etablering af en varmetransmissionsledning mellem Auning og Pindstrup Varmeværker - se afgørelsen nederst på siden . Indkaldelse af ideer og forslag til debatten om etablering af nyt spåntørreanlæg på Novopan Træindustri A\/S Syddjurs Kommune opstarter udarbejdelse af VVM-redegørelse og kommuneplantillæg vedrørende etablering af et nyt spåntørreanlæg på Novopan Træindustri A\/S. Spåntørreanlægget etableres i tilknytning til elektrofilteret på virksomhedens adresse Fabriksvej 2, 8550 Ryomgård. Der er udarbejdet et idéoplæg, der beskriver baggrunden for projektet, de undersøgelser, som nu sættes i gang, samt borgernes muligheder for at komme med bemærkninger. Læs idéoplægget nederst på siden . Syddjurs Kommune indkalder derfor nu til offentlig debat og anmoder alle interesserede om, at indsende ideer og forslag til, hvad der bør indgå i og tages særlige hensyn til i den enkelte VVM-redegørelse og kommuneplantillæg. Syddjurs Kommune foreslår selv følgende belyst: Luftforurening Støj Affald Spildevand De kumulative effekter Påvirkning af Natura2000 områder Risikoforhold Mulige alternativer og beskrivelse af konsekvenser, hvis projektet ikke gennemføres. Fristen for indsendelse af ideer og forslag er den 14. august 2013. Forslag og ideer skal sendes til Syddjurs Kommune, Natur og Miljø, Hovedgaden 77, 8410 Rønde, Telefon: 87 53 54 10, E-mail: natur.miljoe@syddjurs.dk . Når der er udarbejdet VVM-redegørelse og forslag til kommuneplantillæg sendes de i offentlig høring i minimum 8 uger. Dette ventes, at ske omkring maj\/juni 2014. Letbaneprojekt - Afgørelse om ikke-VVM pligt. Se annoncetekst m.m. nedenfor Debatfolder - Biogasanlæg, Andivej 43, 8544 Mørke. Marts 2009 \n\n"}