{"classes":[{"id":"","title":""}],"title":"0 - 5-årige","text":"Omkring 2 års alderen indkaldes dit barn sammen med dig til den første undersøgelse på tandklinikken. Det er vigtigt, at det første besøg bliver en god oplevelse for både dit barn og dig. Det gør vi vores til ved at skabe tillid og trygge rammer. Hvis du selv har det dårligt med at gå til tandlæge er det vigtigt, at du ikke lader dette påvirke dit barn. Ved det første besøg ser en tandlæge eller en tandplejer dit barns tænder, og du har mulighed for at tale med dem om fx tandbørstning, suttevaner, spisevaner mv. Vi tæller tænderne og ser efter, hvordan de er børstet. Vi indkalder igen, når dit barn er omkring 3 år. Her følger vi op på vores tidligere samtale. Fremover vil dit barn blive indkaldt med intervaller, der i forbindelse med hver undersøgelse fastlægges ud fra individuelle behov. Tandfrembrud Tandfrembrud er ikke nogen sygdom, men dit barn kan blive uroligt, savle og have røde ømme gummer. Du kan gnubbe gummerne forsigtigt med en engangsvaskeklud eller give dit barn en kølig bidering. Dit barn kan få lidt forbigående feber, men er feberen over 38 grader og varer mere end et døgn, bør du kontakte lægen, da det kan skyldes andet end tandfrembrud. Tandbørstning Det er vigtigt, at du begynder at børste, når de første tænder bryder frem. Børst grundigt både morgen og aften. Brug lidt mindre tandpasta end svarende til dit barns lillefingernegl. Flourindholdet skal for 0 3-årige være min. 1000 ppmF- og fra 3 år og opefter min. 1450 ppmF-. Du kan lade dit barn lege med tandbørsten, når det ligger på puslebordet, så kommer tandbørsten automatisk ind i munden. Så vænner dit barn sig til tandbørsten. Amning Ved du, at der også er sukker i modermælk og modermælkserstatning. Det betyder, at tænderne konstant er badet i sukkeropløsning, hvis dit barn får bryst eller flaske med modermælk i løbet af natten. Det giver risiko for huller i tænderne. Medicin Vær opmærksom på, at der i meget medicin er store mængder sukker. Sutning og sutter Hvis dit barn bruger sut, så prøv at begrænse brugen til sovetid og tag sutten ud, når dit barn sover. Brugen af sut bør nemlig begrænses af hensyn til tandstillingen og af hensyn til sproget. Dit barn pludrer bedst uden sut og senere kan en tandstillingsfejl pga. sut give problemer med at tale rent. Sutter dit barn på finger, så prøv at give det en sut i stedet. Sutten kan man skille sig af med igen, men det kan være vanskeligt at stoppe fingersutning. Sutning bør ophøre ved 3-års alderen, og det sker bedst i en periode, hvor I har overskud til at gennemføre det. Dyp aldrig sutten i noget sukkerholdigt, det giver huller i tænderne. Kost Giv dit barn sunde mellemmåltider, fx groft brød, ostestænger, grøntsager, frugt eller riskager. Giv dit barn mælk eller vand ved tørst. Gem saftevand, juice og sodavand til særlige lejligheder. Om at slå tænderne Hvis dit barn er faldet og har slået en mælketand helt ud, må du IKKE sætte den på plads igen. Det kan skade den nye tand, der ligger i kæben. Vi anbefaler, at du tegner en tandskadeforsikring, så I er dækket, hvis en evt. skade skulle medføre behov for behandling efter dit barn er fyldt 18 år. Mødregrupper Vi kommer gerne ud i mødregrupper og fortæller om tænder og tandpleje. Ønsker I besøg, kan I kontakte den lokale tandklinik eller tandplejens administration, tlf. 4597 3247 Kontakt tandlægen hvis: dit barn har slået tænderne dit barn har en eller flere tænder, der har fået en mærkelig farve dit barns tandkød har fået en mærkelig farve der er tandbørsteproblemer du tror, der er huller hvis der ellers er noget, du er i tvivl om\n"}