{"classes":[{"id":"","title":""}],"title":"6 – 15-årige","text":"Går dit barn på en skole, hvor der er tandklinik, vil tandlægebesøgene som oftest foregå i skoletiden. Dit barn bliver indkaldt efter aftale med lærerne. Du er altid velkommen til at følge dit barn. Til og med 3. klasse får dit barn et brev med hjem om besøget. Går dit barn på privatskole, får I brev hjem med tidsaftale Vi undersøger dit barn efter behov med intervaller på 12, 15 eller 18 måneder, samt til relevante individuelle kontroller. Tilknytning Hvis der er en tandklinik på skolen, vil dit barn oftest komme til undersøgelse der, mens behandling kan foregå på anden klinik. Elever fra Lindegårdsskolen er tilknyttet Centralklinikken, elever fra Hummeltofteskolen er tilknyttet Virum skole, og elever fra Taarbæk skole er tilknyttet Trongårdsskolen. Går dit barn på privatskole vil det være tilknyttet tandklinikken i det distrikt, I har jeres bopæl, og hvor I gik til tandlæge, inden dit barn kom i skole. I kan frit vælge mellem kommunens klinikker ved at meddele det til den lokale tandklinik eller til Tandplejens administration. Tandbørstning Dit barn skal have hjælp til tandbørstning helt frem til 10-12 års alderen, og herefter bør du fortsætte med at støtte og opmuntre til at børste tænder. Flourindholdet i tandpastaen skal være min. 1450 ppmF-. Forebyggelse Vi lægger vægt på at fremme tandsundheden, og vi deltager i det sundhedsfremmende og forebyggende arbejde for børn og unge. Det gør vi bl.a. ved at lave forebyggende aktiviteter på de forskellige klassetrin. Det kan være undervisning i kostvaner, tandsundhed og tandbørsteinstruktion. Behandling Hvis der er hul i en tand, bliver det behandlet. Nogle huller skal renses og fyldes, mens andre kan behandles med flour eller lakforsegling. Vi udfører tandbehandlingen efter de nyeste principper og tilpasser det dit barns modenhed og behov. Vi anvender altid godkendte materialer. Nogle gange vil vi i forbindelse med behandling tage røntgenbilleder at dit barns tænder. Kost Det er den kost du giver dit barn, der er afgørende for, at tænderne forbliver sunde. Sukker i mad eller drikke danner syre, fordi vores mundbakterier nedbryder sukkeret til syre. Giv dit barn mælk og vand ved tørst. Sodavand og juice\/saft kan både give huller og ætse tandoverfladerne (erosioner) især hvis det drikkes i småslurke over længere tid. Læs mere om kost og drikkevaner på www.dinmund.dk Ændring i Sundhedsloven ophævelse af frit valgs ordning for 0-15-årige børn. Den 6. december 2012 vedtog Folketinget en forenkling af reglerne på området for børne- og ungdomstandplejen. Ændringen i Sundhedsloven indebærer, at det ikke længere er muligt for de 0-15-årige børn at få 65% tilskud fra kommunen til tandbehandling hos praktiserende tandlæge. Lovændringen betyder også, at det ikke længere er muligt at benytte en anden kommunes tandpleje, med mindre der af helt specielle årsager er truffet en anden afgørelse.\n"}