{"classes":[{"id":"","title":""}],"title":" Nedrivnings- og renoveringsarbejder","text":"Obs: Der er kommet nye regler om bygge og anlægsaffald per 1. januar 2013. Du skal anmelde bygge- og anlægsaffald fra opgaver over 10 m2 eller med mere end 1 ton affald til kommunen senest 14 dage før opgaven påbegyndes. Hvornår skal du anmelde bygge- og anlægsaffald? Du skal altid anmelde bygge- og anlægsaffald fra opgaver over 10 m2 eller med mere end 1 ton affald til kommunen senest 14 dage før opgaven påbegyndes. Du skal anmelde affaldet på dette skema: Anmeldelse af bygge- og anlægsaffald og screening for PCB-holdigt affald . Når du renoverer og nedriver skal du være særligt opmærksom på bygningsmaterialer, der kan indeholde f.eks. PCB, bly og asbest, da stofferne i visse koncentrationer er farligt affald eller miljøskadeligt affald og dermed skal håndteres efter særlige regler. Er der særlige bygningsårgange, jeg skal være opmærksom på? For bygninger opført eller renoveret i perioden 1950-1977 gælder særlige regler, idet disse bygninger skal screenes for PCB-holdigt materiale inden et nedrivnings- eller renoveringsarbejde opbegyndes. Du kan læse mere om screening for PCB på faktaark Screening af bygninger . Er du i tvivl, kan du altid kontakte Center for Miljø Plan på miljoplan@ltk.dk PCB i bygningen? Du skal anvende et særligt skema til screening for PCB (jf. affaldsbekendtgørelsen 78, bilag 11), som du finder på her . Hvordan anmelder jeg PCB? Hvis der svares ja til et af spørgsmålene i screeningsskemaet for PCB, skal bygherre foretage en kortlægning. Kravene til kortlægning fremgår af affaldsbekendtgørelsens 82. Anmeldelse af kortlægning og PCB-holdigt affald kan ske på skemaet Kortlægning og anmeldelse af PCB-holdigt affald Ved screening\/kortlægning for PCB kan det anbefales, at du også vurderer evt. forekomst af blyholdigt materiale og asbest. Det giver dig et overblik over forekomsten af farlige og miljøskadelige stoffer og materialer i bygningen og dermed et bedre overblik over nedrivningsopgavens omfang. Både for at kunne anmelde affaldet korrekt og for at kunne tage de nødvendige arbejdsmiljøhensyn. Det kan anbefales at kontakte en sagkyndig på området. Hvordan anmelder jeg asbest? Det gør du på skemaet her . Det kan anbefales at kontakte en sagkyndig på området. Husk arbejdsmiljøet Bemærk at der gælder særlige arbejdsmiljøregler for arbejde med alle PCB, bly og asbest. Bl.a. er det bygherres ansvar, at der udarbejdes en plan for sikkerhed og sundhed inden arbejdet påbegyndes, således at der kan arbejdes forsvarligt, når der skal håndteres bygningsmaterialer, der indeholder et eller flere af stofferne. Arbejde med reparation, vedligeholdelse og fjernelse af materialer indeholdende asbest, PCB og bly skal ske i henhold til Arbejdstilsynets anvisning. Se evt. www.at.dk Anmeldelse af farligt og miljøskadeligt affald Affald der indeholder f.eks. PCB, bly og asbest skal anmeldes til Lyngby-Taarbæk Kommune, der herefter anviser bortskaffelse til godkendt modtageanlæg. Ved anmeldelse af PCB- og blyholdigt affald skal Lyngby-Taarbæk Kommune have analyser af affaldet, til brug for anvisning af affaldet til rette modtageanlæg, læs mere her . Hvornår skal jeg anmelde hvis jeg har planlægger byggeaktivitet? Midlertidige bygge- og anlægsaktiviteter skal anmeldes til Lyngby-Taarbæk Kommune senest 14 dage før aktiviteten starter. Ved midlertidige aktiviteter forstår man blandt andet: Nedknusningsanlæg for bygge- og anlægsarbejder Støv- eller støjfrembringende nedrivningsaktiviteter Overfladebehandling af fritstående stålkonstruktioner eller andre større fritstående konstruktioner Støv- eller støjfrembringende bygge- og anlægsarbejder i øvrigt. De midlertidige aktiviteter skal anmeldes på skemaet Anmeldelse af midlertidige aktiviteter til Center for Miljø og Plan\n"}