{"classes":[{"id":"","title":""}],"title":"Adressebeskyttelse","text":"Navne- og Adressebeskyttelse (Hemmelig adresse) For at få navne- og adressebeskyttelse skal du henvende dig til folkeregistret i din bopælskommune og anmode om at få dit navn og din adresse beskyttet. Derefter er privatpersoner afskåret fra at kunne finde disse oplysninger om dig, og de bliver heller ikke udleveret til private vejvisere. Offentlige myndigheder og normalt også private kreditorer, der fx mangler betaling af en faktura, kan altid bede om at få din adresse udleveret. Du skal selv gøre dit teleselskab opmærksom på, at du ønsker hemmeligt eller udeladt telefonnummer. Selvom du har adressebeskyttelse, har teleselskaberne pligt til at videregive telefonnumre, medmindre du gør opmærksom på, at du ikke ønsker det. Foruden folkeregistret er det desuden en god ide at kontakte det lokale posthus og bede om beskyttelse hos Post Danmark. Navne- og adressebeskyttelsen gælder et år ad gangen og skal hvert år fornyes skriftligt. Dette kan ske ved henvendelse i Borgerservice. Lokalvejviserbeskyttelse Beskytter mod, at navn, stilling og adresse bliver optaget i lokale telefonbøger og vejvisere. Lokalvejviserbeskyttelsen gælder, indtil du selv meddeler Folkeregistret, at den skal ophæves. Det er også en god ide at kontakte sit teleselskab, da f.eks Mostrup Vejviser henter sine data fra teleselskaberne. Forskerbeskyttelse Forskerbeskyttelse beskytter dig mod henvendelser fra statistiske og videnskabelige undersøgelser, der sendes ud på baggrund af oplysninger fra cpr-registret. Forskerbeskyttelsen gælder, indtil du selv meddeler kommunen, at den skal ophæves. Markedsføringsbeskyttelse (Robinsonlisten) Hvis du tilmelder dig Robinsonlisten, kan du undgå at få tilsendt reklamemateriale, hvor annoncørerne har trukket dine adresseoplysninger fra cpr-registret. Beskyttelsen dækker både post, e-mail og telefon. Markedsføringsbeskyttelsen gælder ikke uadresserede, husstandsomdelte tilbudsaviser m.m. Markedsføringsbeskyttelsen gælder, indtil du selv meddeler kommunen, at den skal ophæves. Beskyttelsen opdateres en gang i kvartalet. Navne- og adressebeskyttelse andre beskyttelser\n"}