{"classes":[{"id":"","title":""}],"title":"Ældreboliger","text":"Ældrebolig-typer Ældreboligerne er fordelt på to kategorier. Du har mulighed for at ønske en bestemt beliggenhed i kommunen. Kategori 1: Handicapindrettet bolig Kategorien omfatter i alt 247 boliger, hvoraf kommunen udlejer 21 boliger i Eremitageparken og Rævehøjparken fortrinsvis til yngre handicappede borgere. Kriterier for godkendelse til boliger i kategori 1: Borgeren skal have behov for en handicapindrettet bolig Borgeren skal have særlige helbredsmæssige problemer, der medfører, at han eller hun inden døre er afhængig af gangredskaber som f.eks. rollator eller kørestol Borgeren kan ikke bebo en almindelig hensigtsmæssig bolig i stueplan eller med elevator Borgere, som er godkendt til denne kategori, har mulighed for frit at vælge bolig i anden kommune. Kategori 2: Ældrevenlig bolig Kategorien omfatter i alt 26 boliger fordelt på Carl Lunds Vænge, Toftegærdet og på Emil Pipers Vej. Kriterier for godkendelse til boliger i kategori 2: Borgeren er alderspensionist Borgeren har helbredsmæssige eller andre - f.eks. sociale eller økonomiske - problemer, der medfører behov for anden bolig, herunder en bolig med f.eks. forbedret indretning, placering eller adgangsforhold Borgere, som ikke kan skaffe bolig eller som på anden vis ikke kan komme i betragtning til en anden hensigtsmæssig bolig Borgere, som er godkendt til denne kategori, har ikke mulighed for frit at vælge ældrebolig i anden kommune. Hvis en bolig ikke er lejet ud efter minimum 3 måneders ledighed og Borgerservice ikke har egnede ansøgere til boligen, kan kommunen udleje boligen til ansøgere, som ikke opfylder kriterierne for en bolig i kategori 1 og 2. Hvordan ansøger du om en ældrebolig? Ønsker du at ansøge om en ældrebolig, skal du kontakte en ældrerådgiver i Center for Træning og Omsorg. I samarbejde mellem dig og ældrerådgiverne i Center for Træning og Omsorg behandler kommunen ansøgningen for at finde frem til den bedst egnede bolig. Boligerne tildeler kommunen efter behov, sådan at det altid er den ansøger, der aktuelt har det største behov, der får tilbudt den første ledige bolig. Indflytning sker på samme vilkår som i almindelige lejeboliger. Bemærk! Du skal på ansøgningstidspunktet som hovedregel have behov for en specialindrettet bolig og ikke kunne bebo en almindelig hensigtsmæssig bolig i stueplan eller med elevator. Kontakt ældrerådgiverne Kontakt ældrerådgiverne i Center for Træning og Omsorg via mail eller på telefon 45 97 30 00.\n"}