{"classes":[{"id":"","title":""}],"title":"Afbrænding af bål","text":"Hvad siger lovgivningen? Afbrænding i det fri skal foregå på en sådan måde, at risikoen for, at ilden breder sig, at personskade finder sted, og at store værdier ødelægges, formindskes mest muligt Afbrændingen må ikke ved røg eller på anden måde være til væsentlig ulempe for omgivelserne, herunder vej- og lufttrafikken Afbrænding må ikke finde sted i stærk blæst. Mindre afbrændinger Mindre end 200 liter svarende til indholdet af højest 2 mælkekasser (bål på bålpladser, spejderbål mv.) 10 m fra alle bygninger med hårdt tag 30 m fra bygninger med stråtag eller andet let antændeligt materiale 30 m fra stakke og andre oplag i det fri af let antændelige stoffer, større oplag af bearbejdet træ, plast, brændbar emballage og lignende, oplag af brandfarlige væsker, F-gas, trykbeholdere med brandfarlige gasser og overjordiske naturgasinstallationer 30 m fra nåletræsbevoksninger, lyngklædte arealer og anden brændbar vegetation, herunder brændbare markafgrøder. Større afbrændinger Større end 200 liter svarende til indhold af mere end 2 mælkekasser (større bål mv.) 30 m fra alle bygninger med hårdt tag Halvdelen af afstandskravet for afbrænding af Sankt Hans bål nr. 2-5. Sankt Hans bål 30 m fra alle bygninger med hårdt tag 60 m fra brændbare markafgrøder 200 m fra bygninger med stråtag eller andet let antændeligt materiale 200 m fra stakke og andre oplag i det fri af let antændelige stoffer, større oplag af bearbejdet træ, plast, brændbar emballage og lignende samt oplag af brandfarlige væsker, F-gas, trykbeholdere med brandfarlige gasser og overjordiske naturgasinstallationer 200 m fra nåletræsbevoksninger, lyngklædte arealer og anden brændbar vegetation. I Lyngby-Taarbæk Kommune er afbrænding ikke tilladt Før solopgang og efter solnedgang I weekender og på helligdage I parcel-, række-, kædehus- og etageboligområder Brandvæsenet kan til enhver tid kræve en afbrænding afbrudt eller forbyde afbrænding af et nærmere afgrænset område samt kræve at der etableres brandvagt, hvis forholdene kræver det. Gode råd fra brandvæsenet Afbrænd kun rene og tørre træmaterialer, som ikke er imprægneret. Affald og lignende må ikke afbrændes Lav aldrig et bål som er større end det kan overskues Fjern brændbar vegetation omkring afbrændingsstedet\/bålpladsen Klargør haveslange, spand med vand eller lignende, så en evt. brand hurtigt kan slukkes Tænk over, hvad der afbændes (papir, strå, grannåle og andre lette materialer kan flyve langt som gløder) Antænd aldrig bål med benzin eller andre brandfarlige væsker, brug i stedet optændingsbriketter eller tørt træ Hold altid bålet under opsyn, lad ikke mindre børn selv lave bål Forlad ikke stedet før de sidste gløder er helt slukket, sluk evt. med vand.\n"}