{"classes":[{"id":"","title":""}],"title":"Aflastning i og uden for hjemmet","text":"Et barn eller en ung med handicap kan have behov for støtte, hjælp og behandling i hverdagen. Derfor har I som familie mulighed for at søge om aflastning i og uden for hjemmet, hvis det er svært for jer at nå andre gøremål end at passe jeres barn. Aflastning i hjemmet Forældre, der passer et barn eller en ung med handicap i hjemmet, kan få bevilget afløsning, hvis barnet er så krævende, at det er svært for forældrene at nå andre gøremål end at passe barnet. Som forældre kan I blive afløst af en anden person, der passer jeres barn i hjemmet i et afgrænset antal timer. Oftest er det jer som forældre, der finder den person, der skal afløse jer. Aflastning uden for hjemmet Hvis kommunen i samarbejde med jer som familie og Center for Social Indsats vurderer, at det er mest hensigtsmæssigt, at aflastningen foregår udenfor hjemmet, er der forskellige former for aflastning: Aflastningsfamilie Aflastningsfamilier er familier med lyst og overskud til at passe et ekstra barn eller ung i deres hjem. Barnet eller den unge bor hos aflastningsfamilien i weekender eksempelvis hver anden eller hver tredje weekend og I nogle tilfælde også en hverdag i ugen og på kortere ferieophold. Kommunen ansætter aflastningsfamilien og betaler løn og et beløb til ophold, kost og aktiviteter. Konkret godkendt aflastningsfamilie Barnet eller den unge kan komme i aflastning hos en person eller familie, der er godkendt til at have netop jeres barn i aflastning, fordi der er et godt match mellem familiens kvalifikationer og dit barns behov. Det er kommunen, der godkender og ansætter familien\/personen. Netværksfamilie Barnet eller den unge kan komme i aflastning hos en person i sit netværk, som har lyst og overskud til at tage sig af barnet i afgrænsede perioder. Kommune skal godkende netværkspersonen, som bliver ansat med kontrakt. Netværkspersonen får ikke løn, men får dækket de udgifter, der følger med aflastningsopholdene. Aflastningsinstitution Barnet eller den unge kan i en afgrænset periode komme på en aflastningsinstitution, hvor pædagoger, psykologer og andet fagpersonale kan bidrage til barnets eller den unges udvikling. Barnet bliver knyttet til en fast børnegruppe og passes af en fast personalegruppe. Socialpædagogiske opholdsteder På socialpædagogiske opholdssteder bidrager et faguddannet personale til barnets eller den unges udvikling og trivsel. Nogle opholdssteder tilbyder kun weekendaflastning, mens andre tilbyder ophold i længere afgrænsede perioder Ansøg om aflastning Inden du søger om aflastning, skal du udfylde et oplysningsskema til brug for sagsbehandlingen. Her skal du give samstykke til, at sagsbehandleren må indhente relevante oplysninger fra læge, hospitaler etc. Udfyld samstykkeerklæring her . Når du har udfyldt og sendt samtykkeerklæringen, skal du kontakte Center for Social Indsats. Hvis dit barn endnu ikke har en sagsbehandler i Center for Social Indsats, kan du kontakte Modtagelse i Center for Social Indsats. Hvis dit barn allerede er tilknyttet Center for Social Indsats, skal du kontakte jeres sagsbehandler. Kontakt Center for Social Indsats skriftligt i brev, på e-mail, telefonisk eller personligt. INDSÆT KONTAKTFORMULAR TIL CENTRET HER Brev: Center for Social indsats Toftebæksvej, 12 2800 Kgs. Lyngby E-mail: socialindsats@ltk.dk Telefon: I kommunens træffetid tlf: 45 97 33 36 mandag-onsdag 09.00 15.30 torsdag 09.00 17.00 fredag 09.00 13.30 Hvis du vil klage Hvis du ønsker at klage over kommunens afgørelse, skal du sende din klage til kommunen inden fire uger. Derfra har kommunen fire uger til at genvurdere din sag. Hvis kommunen fastholder afgørelsen, sender kommunen klagen videre til det Sociale Nævn sammen med papirerne i din sag. Hvis du ønsker at klage over en afgørelse, som er truffet af Børn og Unge-udvalget , skal du indbringe din sag for Ankestyrelsen inden fire uger efter, at du har fået meddelelse om afgørelsen. Den Uvildige Konsulentordning på Handicapområdet (DUKH) kan give dig uvildig rådgivning, hvis din sag er gået i hårdknude, eller du føler dig uretfærdigt behandlet. Det Sociale Nævn Ankestyrelsen om klageadgang Den Uvildige Konsulentordning på Handicapområdet , DUKH\n"}