{"classes":[{"id":"","title":""}],"title":"Aftale om almindelig vedligeholdelse af private fællesveje","text":"Kommunen har indgået aftale om den almindelige vedligeholdelse af private fællesveje med grundejere med ejendomme langs ca. 53 km private fællesveje ud af i alt ca. 95 km private fællesveje. Aftalen omfatter vedligeholdelsen af vejen, dog med undtagelse af vedligeholdelse af overkørsler, bump og andre færdselsmæssige foranstaltninger samt vejudstyr, beplantninger og træer, som ikke er omfattet af vedligeholdelseskontrakten. Hvis en grundejer har en færdselsmæssig foranstaltning, vejudstyr, beplantninger og træer beliggende ud for sin ejendom, er det grundejeren, som har ansvaret for vedligeholdelsen af denne. Den 1. januar 2012 trådte den nye privatvejslov i kraft. Blandt andet er reglerne for kommunens overtagelse af vedligeholdelsen af private fællesveje for grundejernes regning - de såkaldte vedligeholdelseskontrakter - blevet ændret. I den forbindelse har Vejdirektoratet oplyst, at de eksisterende vedligeholdelseskontrakter kan fortsætte, men at nye vedligeholdelseskontrakter skal indgås efter bestemmelserne i den nye privatvejslov. Folketinget skal behandle forslag til ny lov om offentlige veje. Det forventes at denne lov træder i kraft 1.7.2013. I dette lovforslag er der også forslag til ændringer til den nye privatvejslov, blandt andet bestemmelserne om vedligeholdelseskontrakter. Kommunen afventer Folketingets vedtagelse af lov om offentlige veje, før der træffes beslutning, om kommunen fremover skal tilbyde vedligeholdelseskontrakter på private fællesveje og i så fald hvilken type. Erstatningsansvar Det er kommunen, som har ansvaret for, at private fællesveje med vedligeholdelseskontrakt bliver vedligeholdt i nødvendigt omfang. Det er kommunen, som i første omgang vurderer, om skaden er ansvarspådragende. Pris for vedligeholdelsesaftalen i hele 2013 Den årlige betaling for vedligeholdelsesaftalen er 60 kr. inkl. moms pr. løbende meter vej. Udgiften på 60 kroner pr. meter vej gange vejens længde fordeles på de enkelte ejendomme med et ensartet beløb eller på baggrund af grundens facade mod vejen, grundens størrelse og måden, hvorpå ejendommen benyttes. Prisen er inklusiv moms og vil blive reguleret ved de årlige budgetforhandlinger. Kontakt Center for Arealer Ejendomme på tlf: 45 97 35 41 eller e-mail: arealerejendomme@ltk.dk ved spørgsmål til eksisterende aftaler.\n"}