{"classes":[{"id":"","title":""}],"title":"Anvendelse af grill, terrassevarmere, ukrudtsbrændere m.v.","text":"Generelt Udvis forsigtighed ved enhver form for brug grill, terrassevarmere, ukrudtsbrændere og lignende Anvendelse må ikke ske i nærhed af brandbare overflader, brandbare genstande og brandbare oplag Forlad aldrig en tændt grill, terrassevarmere eller ukrudtsbrænder Indendørs brug er ikke tilladt. Der er risiko for kulilteforgiftning. Grill som placeres tættere på bygninger end 5 m Skal anbringes på et stabilt og ubrændbart underlag Anvend trækul, træbriketter og lignende, hvis grillen er beregnet til fast brændstof Optænding skal foretages med elektrisk grilltænder, papir, optændingsblokke eller lignende Benyt kun optændingsvæske, såfremt grillen er kold Start optændingen i god tid, brug den sunde fornuft og tøm først indholdet af grillen dagen efter eller sluk gløderne med vand før bortskaffelse. Grill på altaner, tagterrasser og carporte Foruden reglerne om brug af grill tættere end 5 m fra bygning er følgende også gældende: Altanen, terrassen eller carporten skal have mindst en åben langside Anvend ikke optændingsvæske Vis hensyn til naboer ved anvendelse. Forhør dig hos dit boligselskab eller boligforening, om der er regler for brug af grill. Hæld aldrig en brændbar væske på en grill, der har været ild i. Der er ofte en lille glød et sted i kullene, så hvis der hældes en brændbar væske på, kan der uden varsel opstå en eksplosion eller en eksplosionsagtig brand og give dig eller andre, der står ved siden af, alvorlige forbrændinger. beredskabet Gasgrill Se retningslinjerne for anvendelse af grill, som beskrevet i foregående afsnit, og vær opmærksom på: Placering og anvendelse angivet af producenten Der må maksimalt anvendes en gasflaske med et indhold på max. 11 kg Hvis der skulle opstå en stikflamme - sluk for gassen og flammen vil stoppe Brug aldrig vand på en gasgrill Anvendelse af større grill og ildsteder skal ske mere end 5 m fra bygninger med tegl tag og mere end 15 m fra bygninger med let antændeligt tag Engangsgrill, som har været anvendt i naturen, slukkes med vand og bortskaffes inden stedet forlades. Terrassevarmere Må kun anvendes udendørs. Skal være slukket og tilstrækkeligt afkølet under påfyldning af brændstof Terrassevarmeren skal anbringes på et plant og stabilt underlag. Hvis terrassevarmeren vælter kan flydende gas strømme til brænderen med en kraftig opblusning til følge Producentens anvisninger om afstande fra brændbart materiale skal overholdes. Ukrudtsbrændere Undgå brug i tørkeperioder eller i kraftig blæst Sørg for at have vand eller andet brandslukningsudstyr ved hånden Udvis stor forsigtighed ved brug i nærheden af plankeværker, bygninger m.v. Hold øje med flammen og forlad aldrig en tændt ukrudtsbrænder Ukrudtet skal kun varmes ikke brændes væk Forlad ikke brændende eller glødende ukrudt (eller andre materialer) Gør evt. omgivelserne våde inden brug af ukrudtsbrænderen. Forebyggelse af brand ved særlige risici Foretag reparation og klargøring af motorkøretøjer, knallerter, motorcykler m.v. i bygninger med største forsigtig Omhældning og påfyldning af brændstof samt opstart af motorer bør foregå i det fri I kælderrum må der ikke oplagres mere end 25 liter benzin samlet i hele kælderen Vis hensyn og minimer lugtgener ved reparation og klargøring i kældre i etagebyggeri Oliemættede klude (fernis, olie, farve, lak, m.v.) kan selvantænde. Bortskaf kludene straks efter brug f.eks. i en tætlukket, ubrændbar beholder eller i en lukket og lufttom plasticpose i en udendørs skraldspand.\n"}