{"classes":[{"id":"","title":""}],"title":"Arealerne ved Trongårdsvej","text":"Baggrund for projektet Kommunalbestyrelsen besluttede i januar 2011, at kommunens nye plejecenter skal opføres på arealerne ved Trongårdsvej. I kommunalbestyrelsen var der bred enighed om, at det er nødvendigt med en nøjere analyse, og at se på forskellige muligheder, før man kan træffe beslutning om, præcis hvor på arealerne, det nye plejehjem skal placeres. Det er vigtigt, at det nye plejehjem ikke placeres, så det forhindrer en fremtidig udnyttelse af de øvrige arealer. Før de 2 arkitektfirmaer gik i gang med at udvikle en ideplan for området, har kommunen gennemført interview med interessenter i området. I løbet af marts 2012 blev i alt 15 naboer, foreninger og erhvervsfolk interviewet for at afdække de umiddelbare ideer og inputs fra naboerne og brugerne af arealerne. Interviewundersøgelsen var bl.a. med til at afdække flere af de trafikale problemer i området, både på Klampenborgvej og trafiksituationen omkring Trongårdsskolen. Interviewundersøgelsen gjorde det også tydeligt, at naboerne og brugerne af området sætter meget stor pris på den naturoplevelse, det giver dem i hverdagen, at bo ved siden af de bynære marker, og at dette landskabstræk er med til at gøre Hjortekærområdet unikt i Storkøbenhavn. Projektet historik og det videre forløb Sagen blev behandlet på Byplanudvalgets møde den 12. september 2012, hvor udvalget besluttede at udsætte sagen. For så vidt angår helhedsplanen blev den behandlet på Økonomiudvalgets møde den 18. september 2012, hvor sagen blev udsat. Lyngby-Taarbæk Kommune udsendte materiale til forhøring den 1. marts 2012. Høringen sluttede den 30. marts 2012. Lyngby-Taarbæk Kommune offentliggjorde herefter ideforslag og inviterede til borgermøde den 16. august 2012 kl. 19.00-21.00. Det var kommunalbestyrelsens mål, at de nye plejeboliger skulle indvies i oktober 2014. Kommunalbestyrelsen har imidlertid besluttet, at plejeboligerne skal etableres som omsorgsboliger med en bynær placering. Den videre proces vil omfatte forslag til ændring af kommuneplanens rammebestemmelser i overensstemmelse hermed. Forslag til ændringer af rammerne forventes at indgå som en del af Forslag til Kommuneplan 2013. Andet materiale: Annonce til forhøring Interviews med interessenter - Hvidbog Program fra parallelopdrag Ideforslag 1 helhedsplan Trongårdsarealerne fra COBE Ideforslag 2 helhedsplan Trongårdsarealerne fra Bertelsen Scheving Dommerkomiteens vurderinger af ideforslagene Referat af borgermøde den 16. august 2012 Helhedsplan. Økonomiudvalget 18.06.2012\n"}