{"classes":[{"id":"","title":""}],"title":"Bagsværd Sø","text":"Bagsværd Sø, der tidligere har været mølledam, er den næststørste sø i Mølleåsystemet. Søen grænser op til både Gladsaxe og Lyngby-Taarbæk Kommune. Mølleåen løber ikke igennem Bagsværd Sø, som i stedet har afløb til åen. I søen ligger øen Gåseholmen. Naturen i og omkring Bagsværd Sø er varieret og interessant. Her findes et væld af forskelllige fugle, fisk, padder og planter. Søen adskiller sig fra de andre søer i kommunen ved, at den siden 1930 erne er blevet brugt til kaproning i internationalt regi. Fakta om Bagsværd Sø Areal: 116,3 hektar Middeldybde: 2,1 meter Største dybde: 3,5 meter Volumen: 2.4 millioner kubikmeter Generelle regler Læs reglementet for Bagsværd Sø. Beskyttet natur Bagsværd Sø er et 3-område under Naturbeskyttelsesloven. Paragraffen omfatter alle søer over 100 m 2 . Beskyttelsen betyder, at der som udgangspunkt ikke må ændres på søens tilstand. En ændring kan fx være at etablere bade- og bådebroer eller udsætte fisk og ænder. I 2010 blev Bagsværd Sø og Lyngby Sø med omgivelser fredet. Se det beskyttede og fredede område på kommunens digitale kort . Badning Bagsværd Sø er ikke egnet til badning, da vandkvaliteten ikke opfylder kravene i badevandsbekendtgørelsen. Læs mere om badning i kommunen . Fiskeri På Bagsværd Sø er det tilladt at lystfiske fra bredden og båd uden motor. Du må fiske med mede- og kastegrej i perioden 1. november til 1. april. Det er ikke tilladt at fiske med ruser eller net. Blandt de typiske fiskearter, der lever i søen, er gedde, skalle, karper, løje, aborre, brasen og sandart. Det tidligere Københavns Amt har udarbejdet en guide til gode fiskesteder ved blandt andet Bagsværd Sø. Husk at du skal indløse fisketegn , før du fisker i søen. Pensionister og børn under 18 år er dog undtaget denne regel. Læs mere om lyst- og fritidsfiskeri hos Fiskeridirektoratet og Lystfiskeriforeningen . Sejlads Det er tilladt at sejle i kano, kajak, sejl- eller robåde på Bagsværd Sø. Det er forbudt at sejle med motor eller windsurfe. Foreninger kan dog søge dispensation fra forbuddet hos Gladsaxe Kommune. I fuglenes yngleperiode fra den 1. april til den 31. juli må du ikke sejle nærmere end 50 meter eller opholde dig på Gåseholmen. Uden for yngletiden må du gerne opholde dig kortvarigt på øen. Baadfarten sejler på søen i sommerperioden, og der er en del kano-, kajak- og roklubber i området. Du kan leje både, kanoer og kajakker ved Nybro og Frederiksdal . Kapsejlads Ved Bagsværd Sø ligger I\/S Danmarks Rostadion, som Lyngby-Taarbæk Kommune driver i samarbejde med Gladsaxe Kommune og Team Danmark. Rostadionet har seks robaner og ni kajak- og kanobaner. Banerne er to kilometer lange. Anlægget bruges til træning og konkurrencer på lokalt, nationalt og internationalt plan. Team Danmarks eliteroere træner blandt andet på Bagsværd Sø. Læs mere om I\/S Danmarks Rostadion og se en opdateret liste over planlagte regattaer. Vandre- og cykelruter Afprøv den 5,4 kilometer lange vandrerute , der blandt andet fører dig gennem Folkeparken og ned til Lyngby Sø. Turen begynder og slutter på Ulrikkenborg Plads. Du kan også cykle den 12 kilometer lange tur rundt om både Bagsværd og Lyngby Sø. På ruten kommer du blandt andet forbi Klopstock Egen i Åmosen, Frederiksdal Slot, Bagsværd Søpark og Aldershvile Slotsruin. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen. Værd at se Oplev solnedgangen fra Bagsværd Søpark eller hop af ved Aldershvile Slotspark på Baadfartens rute over søen. Fra båd har du i søens nordlige del desuden udsigt til statsministerboligen Marienborg og Sophienholm. Få inspiration til flere seværdigheder og naturoplevelser via Ud i Naturen-kortet .\n"}