{"classes":[{"id":"","title":""}],"title":"Beboerlicens til Lyngby bymidte","text":"Beboerlicens Beboerlicens er et tilbud til beboere med adresse indenfor betalingsområdet. Licensen er en dispensation fra den generelle betalingsordning og den skiltede tidsbegrænsede parkering. Beboerlicensen påføres bilens registreringsnummer. Se kort over betalingsområde . Hvad koster en beboerlicens? Er du beboer med adresse indenfor betalingsområdet koster en licens 849 kroner. Prisen reguleres årligt med hensyn til den adfærdsregulerende effekt som betalingsparkering har. Licensen er gyldig i et år gældende fra udstedelsesdatoen. Hvis du flytter i licensens løbetid, skal du informere Lyngby-Taarbæk Kommune om det, hvorefter licensens gøres inaktiv. Du får refunderet det beløb, der modsvarer den resterende periode. Køb eller bestil beboerlicens Ved køb af licens online betaler du med Dankort med det samme. Du kan vælge, om licensen skal sendes til dig via e-mail. Du skal i så fald selv printe den ud. Du kan også få tilsendt licensen med brev. Her pålægges et ekspeditionsgebyr på 50 kr. Ekspeditionstiden er 2-3 hverdage. Gå til online køb af licens. Hvor gælder min beboerlicens? Licensen giver mulighed for at parkere i ubegrænset tid på udvalgte, kommunale betalingspladser. Betalingsområdet er opdelt i 2 delområder Beboere i område 1 (ulige numre på Lyngby Hovedgade og betalingsområdet nordøst herfor) kan parkere på alle kommunale betalingspladser i dette område: Nørgaardsvej 2A, Nørgaardsvej 8, Gasværksvej og Stades Krog. Se kort . Der er ingen garanti for, at der er en ledig plads. Beboere i område 2 (lige numre på Lyngby Hovedgade og betalingsområdet sydvest herfor) kan parkere på følgende kommunale betalingspladser i dette område: Jernbanevej 4, Jernbanebakken, Kastanievej og Jernbanepladsen 10-14. Se kort . Der er ingen garanti for, at der er en ledig plads. Ved parkering udenfor de ovenfor nævnte pladser, er man ligestillet med andre bilister og skal derfor betale almindelig takst for parkering. Regler for beboerlicens Beboere skal være tilmeldt folkeregisteret på en bopæl i området. Beboere skal være registreret som ejere eller brugere af det køretøj, der søges licens til. Dokumentationen hentes fra Centralregistret for Motorkøretøjer.Beboere med lejet\/leaset bil kan købe licens. Leje- eller leasingkontrakten skal fremvises.Beboere med firmabil, der er lejet\/leaset og bruges til privatkørsel, kan købe licens. Enebrugererklæring fra arbejdsgiver samt leje- eller leasingkontrakt skal fremvises. Beboere, der har lånt en bil, kan købe en beboerlicens til lånt bil. Tro og love-erklæring fra bilens ejer skal fremvises. Bilen må ikke have en licens i forvejen. Leje-\/ leasingkontrakt, enebrugererklæring og tro og love-erklæring kan uploades ved køb af licens online.Der kan købes ligeså mange licenser, som der er beboere i husstanden over 18 år. Andre forhold Køretøjet må maksimalt have en totalvægt på 3.500 kg. For at licensen er gyldig, skal den være anbragt synligt i køretøjets forrude, og der skal være overensstemmelse mellem bilens registreringsnummer og registreringsnummeret på licensen. Hvis ovennævnte regler ikke overholdes eller misbruges, kan Lyngby-Taarbæk Kommune inddrage licensen og afholde sig fra at udstede en ny. Ved udskiftning af bilen i perioden bedes du kontakte parkeringskontoret.\n"}