{"classes":[{"id":"","title":""}],"title":"Bebyggelsesregulering","text":"Bygningsreglementet Det landsdækkende bygningsreglement blev indført i 1977, men allerede i 1935 havde Lyngby-Taarbæk Kommune sit eget bygningsreglement og sine egne regulativer. Bygningsreglementet bliver løbende ændret, så tjek hvilket reglement, der er det aktuelle. Du kan læse gældende reglement, få overblik over de væsentlige ændringer og se tidligere bygningsreglementer på www.Bygningsreglementet.dk . Her kan du også finde en række spørgsmål og svar, foruden en række vejledninger, der uddyber bestemmelserne og lovgivningen. Byggeret For byggeri af begrænset kompleksitet, f.eks. fritliggende enfamiliehuse, rækkehuse og dobbelthuse med lodret lejlighedsskel, finder du i bygningsreglementet et begreb, der hedder byggeret . Overholder du kravene, der er beskrevet i bygningsreglementets afsnit om byggeret, har du efter byggeloven ret til at få en byggetilladelse, men kun hvis der ikke er modstrid med andre lovgivningsmæssige bestemmelser, f.eks. bestemmelser i en lokalplan mv. Er der en lokalplan for det område, som du vil bygge i, gælder bestemmelserne i lokalplanen forud for bygningsreglementets generelle regler, hvis der er bestemmelser om samme emne. Eksempelvis hvis der i en lokalplan er fastsat en bebyggelsesprocent for fritliggende enfamiliehuse på max. 25, er det den, som du skal overholde, selvom bygningsreglementets generelle regel tillader en bebyggelsesprocent på max. 30. Lokalplanen overtrumfer altså bygningsreglementet på de specifikke punkter, hvor der er dobbeltbestemmelser . Hvordan beregner du grundareal, etageareal, bebyggelsesprocent, højder og afstande? Når du skal beregne arealer, afstande og højder i forhold til bestemmelser i bygningsreglementet skal du anvende de beregningsregler , der er angivet i bygningsreglementet. Areal beregning (BR10) Se beregningsreglerne på eksterne link Hvis din ejendom er omfattet af en lokalplan, der er vedtaget under et tidligere gældende bygningsreglement, skal du for at beregne bebyggelsesprocenten anvende de beregningsforudsætninger\/beregningsregler i det bygningsreglement, der var gældende på tidspunktet for lokalplanens vedtagelse. Tidspunktet for ikrafttrædelse er angivet i lokalplanen typisk nederst på indholdsfortegnelsen eller efter sidste bestemmelse. Er der i lokalplanen angivet en anden maksimal tilladt bebyggelsesprocent end det dagældende bygningsreglement, er det stadig lokalplanens bebyggelsesprocent, der gælder. Men metoden for beregningen skal du altså finde i det dagældende bygningsreglement. Hvor højt må jeg bygge? De generelle regler for, hvor højt du må bygge finder du i bygningsreglementet . Der kan også være fastsat bestemmelser om højdeforhold i en lokalplan eller i deklarationer, der er tinglyst på ejendommen. Det har også betydning, hvor på ejendommen du placerer bebyggelsen, og i skelzonen gælder der særlige regler. Generelt må bebyggelsens højde ikke overstige to etager og ingen del af bygningens ydervægge eller tag må være hævet mere end 8,5 m over terræn. Det er det vandrette højdegrænseplan . I bygningsreglementet er der også fastsat regler for sammenhængen mellem bygningens højde og dens afstand til skel. Det kaldes for det skrå højdegrænseplan. Højder måler du lodret fra naturligt terræn, og du skal overholde den hele vejen rundt om bygningen. Hvis der er skrånende terræn eller terræn med større niveauforskelle kan kommunalbestyrelsen fastlægge et eller flere niveauplaner ud fra en række hensyn beskrevet i bygningsreglementet. Er der behov for en fastlæggelse af niveauplaner, kræver det typisk partshøring af omboende. I skelzonen (2,5 m fra skel) må ingen del af bygningens ydervægge eller tag inklusiv eventuel brandkam være højere end 2,5 m over terræn eller det fastsatte niveauplan. Hvad er etageantallet? Bygningsreglementets bestemmelser tager udgangspunkt i hele etager. I lokalplaner og kommuneplanens rammebestemmelser fer det fastsat, hvor mange etager byggeriet i området må være i. Her kan du støde på begrebet 1 etage. Det svarer til et traditionelt byggeri i en etage (evt. med lav kælder), med udnyttet tagetage, udformet som et symmetrisk sadeltag. I forbindelse med udnyttede tagetager ses ofte bygningselementer, med lodrette flader som f.eks. kviste, gavlkviste, fremskudte frontispicer, trempler, tårne og lignende. Sådanne lodrette bygningsflader i forbindelse med den udnyttede tagetage, kan medføre, at byggeriet får en sådan udformning og omfang, at byggeriet fremstår i to etager. Etablering af tagterrasser vil som oftest medføre, at bebyggelsen bliver vurderet til at fremstå i to etager. Må du i dit område opføre maks. 1 etage, kan du i mange tilfælde forsyne din udnyttede tagetage med kviste, men kun i begrænset omfang. Frontispicer, der er trukket frem foran den øvrige facade og er afsluttet med en gavlkvist, vil som oftest medføre, at bebyggelsen vil blive vurderet til at fremstå i to etager. Kommunen vil ofte tillade en udnyttet tagetage udført som en trempelkonstruktion, dog vil en trempelhøjde på mere end 1 m typisk medføre, at bebyggelsen vil blive vurderet til at fremstå i to etager. Vær opmærksom på forbud mod kviste\/trempelkonstruktioner i lokalplan\/deklarationer.\n"}