{"classes":[{"id":"","title":""}],"title":"Befolkningsprognoser","text":"Befolkningsprognose 2012-23 Befolkningsprognosens forudsætninger og konsekvenser er beskrevet nøje i befolkningsprognosehæftet, som du kan downloade herunder. Befolkningsprognosen forventer flere borgere i kommunen i årene 2012 til 2023 end befolkningsprognose fra året før. Det skyldes, at den forventede tilflytning til kommunen i 2011 blev større end forventet. Helt nøjagtigt kom der 327 flere borgere til kommunen end forventet. I den nye befolkningsprognose forventes således flere borgere i aldersgruppen 25-64-år og som konsekvens heraf både flere 0-5-årige og 6-16-årige. Ændringen er størst både på kort og lang sigt for de 6-16-årige. Du kan downloade befolkningsprognosen for 2012-23 via nedenstående link: Befolkningsprognose Befolkningsprognose 2011-22 Økonomiudvalget godkendte den 22. marts 2011 befolkningsprognosen for 2011-22. Dette skete efter at have diskuteret andre mulige scenarier for udviklingen i kommunens folketal. Dvs. hvad er konsekvenserne ved hhv.: - fortsat høj fertilitet og nettotilflytning til kommunen? - anvendelsen af den nye regnemetode for dødeligheden for de 85+ årige? Set i forholdt til befolkningsprognosen fra året før forventer dennne prognose overordnet set i prognoseperioden: - flere institutionsbørn - flere skolebørn - flere erhvervsaktive - færre ældre - flere borgere i kommunen Alt dette er primært en konsekvens af dels den overraskende fortsatte store nettotilflytning til kommunen i 2010, dels kommunens nye boligudbygningsplan. Du kan downloade befolkningsprognosen for 2011-22 via nedenstående link: Befolkningsprognose Hvis der er behov for at få befolkningsprognosernes resultater i et excelregneark, kan de fås ved henvendelse til Center for Økonomi og Personale - Finans og Regnskab, Steen Bille, stb@ltk.dk\n"}