{"classes":[{"id":"","title":""}],"title":"Beredskabsplan","text":"Kommunens beredskabsplan består af to dele: Plan for den civile sektors beredskab Plan for redningsberedskabet. Planen for redningsberedskabet drejer sig om den kommunale redningsindsats ved brand og andre katastrofer, mens planen for den civile sektor skal sikre, at vigtige samfundsfunktioner kan opretholdes og videreføres i tilfælde af ulykker og katastrofer, herunder krigshandlinger, med så få ulemper som muligt for borgerne. Beredskabsplanen er grundlaget for at kunne afbøde og imødegå virkningerne af større uheld og katastrofer, der kræver en koordineret indsats og koordineret anvendelse af kommunens ressourcer. Planen indeholder retningslinier for, hvordan ulykker og katastrofer skal håndteres. Desuden angiver den, at hvem og hvordan offentligheden skal orienteres. Kommunens plan drejer sig primært om katastrofer i fredstid. Det kan dreje sig om naturkatastrofer som orkan, oversvømmelse, snestorm eller andre voldsomme vejrfænomener, der medfører afbrydelser i el-, varme- eller vandforsyning, trafikale problemer mv. Der kan også være tale om menneskeskabte problemer, f.eks. som følge af olieudslip eller flystyrt. Beredskabsplanen skal revideres mindst en gang i hver kommunal valgperiode, dvs. mindst hvert 4. år. Planen er senest revideret i november 2002. Der er gennemført relativt store ændringer i planen for den civile sektors beredskab, bl.a. på baggrund af erfaringerne fra orkanen i december 1999. Beredskabsplanen for den civile sektor indeholder generelle retningslinier for alarmering og information til borgerne m.m. Desuden er der konkrete indsatsplaner for ni forskellige katastrofesituationer. For hver situation beskrives, hvordan der skal alarmeres og informeres, hvilke enheder i den kommunale organisation der har ansvaret for de enkelte opgaver, og hvilke andre myndigheder m.v. der skal samarbejdes med. Planen for den civile sektors beredskab bliver i 2003 gjort tilgængelig for alle kommunens medarbejdere i en intern database. Planen suppleres med en række korte instrukser for forskellige personalegrupper, f.eks. ansatte i Forsynings- og Miljøafdelingen og i daginstitutionerne. Efter revisionen af planen er kommunens medarbejdere således bedre rustet til at handle så hurtigt og rationelt som muligt, hvis der skulle indtræffe en katastrofe. Den samlede plan for den civile sektors beredskab kan læses på Stadsbiblioteket i Lyngby. Yderligere oplysninger kan fås hos beredskabschef Rasmus Storgaard Petersen, tlf. 45 97 30 00, e-mail: rsp@ltk.dk\n"}