{"classes":[{"id":"","title":""}],"title":"Beskyttede boliger","text":"Lyngby-Taarbæk Kommune råder over 63 beskyttede boliger, som alle ligger ved Områdecenter Lystoftebakken. De beskyttede boliger er forbeholdt borgere med betydeligt fysisk handicap, som kan fungere i en selvstændig bolig med tilsyn, hjælp og støtte fra bebyggelsens plejegruppe. Det er et krav, at beboerne kan klare sig selv. Kan borgeren ikke klare sig selv, kan han eller hun i stedet søge om indflytning på plejebolig. Hvad koster det? Områdecenter Lystoftebakken opgør boligbetalingen på grundlag af boligens størrelse, driftsudgifter og din indkomst. Herudover skal du betale for elektricitet og varme. Udover boligbetaling kan du vælge at betale for forplejning, rengøringsartikler, vask af eget tøj m.v. De samlede ydelser kaldes for Servicepakken. Takster for valgfrie ydelser i plejebolig 2013 Pris Morgenmad 29,70 kr Hovedret 39,20 kr Biret 9,55 kr Aftensmad 29,70 kr Kaffekort 150,00 kr Rengøringsartikler 28,00 kr Vask pr. gang inkl. moms 40,00 kr Hvordan ansøger du om en beskyttet bolig? Ønsker du generel rådgivning og vejledning om kommunens beskyttede boliger, beliggenhed, typer m.v., skal du henvende dig til ældrerådgiverne i Center for Træning og Omsorg. Kontakt ældrerådgiverne Kontakt ældrerådgivernei i Center for Træning og Omsorg via mail eller på telefon 45 97 30 00. Ønsker du at søge en beskyttet bolig, er det sygeplejerskerne på dit lokale områdecenter, der sammen med dig udfylder selve ansøgningen. Ansøgningen bliver vurderet af et visitationsudvalg, der afgør, om du bliver godkendt til en plejebolig. Udvalget holder normalt møde hver 14. dag, og du får skriftlig besked om beslutningen. Hvis du vil klage Er du utilfreds med en afgørelse om beskyttet bolig, kan du klage til Det Sociale Nævn. Klagevejledning fremgår af afgørelsen, du modtager.\n"}