{"classes":[{"id":"","title":""}],"title":"Beskæring af beplantning langs veje og stier","text":"Hække, der vokser ud over fortovet, eller døde grene i trækroner, der falder ned på vejen og lign., kan være til fare for gående og kørende trafik. Alle grundejere i Lyngby-Taarbæk Kommune skal beskære deres beplantning ud mod veje og fortove til en højde af minimum 4,20 m over kørebane og 2,75 m over fortove, cykelstier og rabatter . Se skitse herunder. Hegn og beplantning mod vej skal holdes helt på egen grund, og fortove, stier og kørebane skal holdes fri for beplantning. Du skal derfor klippe helt ind til skel langs din grund, og du skal sørge for, at beplantninger ikke dækker skilte eller for vejbelysningen. Træbeskæring kan være nødvendigt for at sikre, at vejen er tilstrækkeligt belyst. Yderligere oplysning fås hos DONG Energy på telefon 72 10 20 30. Er du i tvivl om, hvor skellet mellem din ejendom og vej-\/stiarealet er beliggenhed, kan du kigge efter dine naboers grænse til vejen. Du kan også kigge efter eventuelle lysmaster ved fortovets bagkant, som sædvanligvis er placeret i fortovsarealet umiddelbart ved din ejendoms skel. Klip din hæk, så den ikke går ud over lysmasten, og så den flugter med dine naboers beplantning. Vejtræer plantet på en privat fællesvej På private fællesveje, hvor der er plantet træer langs vejen eller i særlige bede anlagt på hjørnerne af vejene, har grundejeren, der bor ud for træerne, pligt til at vedligeholde disse. Et træ på en privat fællesvej, der indgår i en færdselsregulerende foranstaltning, må ikke fjernes uden kommunens og vejejerens tilladelse. Såfremt et træ, der er plantet af trafikale årsager, går ud på grund af alder, sygdom, storm, hærværk, er det ejeren af den ejendom, hvor træet er plantet ud for, der skal genplante træet for egen regning. Det kræver ikke kommunens tilladelse at plante et nyt træ med samme placering, hvor det tidligere træ har været plantet. Læs mere om: Lovgrundlag: Hegnsloven Vejloven Privatvejsloven\n"}