{"classes":[{"id":"","title":""}],"title":"Betalt parkering","text":"Betalt parkering i bymidten Se kort over Lyngby-Taarbæk Kommunes betalingspladser i bymidten . Takster Parkering koster 10,00 kroner i timen: Mandag-fredag klokken 9.00-19.00. Lørdag klokken 9.00-16.00. Den første time er gratis. Udenfor ovennævnte tidsrum er parkering gratis. Der skal ikke betales på betalingsfrie dage: Nytårsdag, Skærtorsdag, Langfredag, Påskedag, 2. påskedag, Store Bededag, Kristi Himmelfartsdag, Grundlovsdag, Pinsedag, 2. pinsedag, Juleaftensdag, Juledag, 2. juledag.Du kan betale med mønter eller kreditkort i p-automaterne eller via mobiltelefon. Der skal altid trækkes en billet eller påbegyndes en parkering mandag-fredag klokken 9.00-19.00 og lørdag klokken 9.00-16.00 - også selvom du parkerer under en time. Der kan maksimalt parkeres og betales for et døgn. Biler med handicapskilt samt motorcykler er fritaget for betaling og skal således ikke trække billet. Parkeringsautomater I kommunens p-automater kan du både betale med mønter og kreditkort. Betal med mønter eller kort Ved ankomst til parkeringspladsen skal du betale for den tid, du ønsker at parkere. Se vejledning på p-automaternes skilte. Du kan bruge 50-øre, 1-kroner, 2-kroner, 5-kroner, 10-kroner, 20-kroner eller kreditkort. Automaten indregner automatisk, at den første times parkering er gratis.Parkerer du under en time, trykker du på billetknappen, hvorefter automaten gratis udskriver en p-billet til en time. Husk at lægge billetten synligt i bilens forrude, så p-vagten kan se den.Der kan betales med følgende kreditkort: Dankort og Visa\/Dankort, Master\/Eurocard, JCB, Diners og Amex. Der pålægges et gebyr, der fremgår ved betalingen. Det er kortudstederne, som opkræver gebyret, som er afhængig af korttypen. Betal med mobiltelefon Lyngby-Taarbæk Kommune har indgået en aftale med EasyPark om betalt parkering via mobiltelefon. Du kan tegne et abonnement med Easy Park. Udover abonnementet betaler du en transaktionsafgift hver gang, du parkerer. Du kan få yderligere oplysninger om mobilbetaling ved at kontakte EasyPark på telefon: 70 22 12 36. Fejl på p-automaterne Opdager du en fejl på en p-automat, kan du fejlmelde automaten ved at ringe på telefon 45 97 35 00. Private skal betale med Dankort\/VicaDankort.Erhverv skal anvende firmaets CVR-nummer og betale med Dankort\/VicaDankort.\n"}