{"classes":[{"id":"","title":""}],"title":"Bevaringsværdige bygninger og bygningskultur","text":"Lyngby-Taarbæk Kommune er rig på smukke, bevaringsværdige bygninger. Bygningerne i kommunen er præget af mere end 250 års skiftende arkitekturidealer, og mange forskellige arkitektoniske stilarter er repræsenteret. Kommunen rummer alt fra klassicistiske slotte og landsteder til murermestervillaer, funktionalistiske rækkehuse og modernistisk etagebyggeri. Også offentlige bygninger, fabriksanlæg fra 1800-tallet og moderne kontorbyggeri præger bybilledet. Det er vigtigt at værne om de mange arkitektoniske og kulturhistoriske værdier, og kommunen ser det som en væsentlig opgave at sikre de bevaringsværdige bygninger og bymiljøer gennem behandling af byggesager og den kommunale planlægning. For at give politikere, planlæggere og borgere bedre mulighed for at vurdere, hvilke bygningskulturelle værdier, der skal bevares, er samtlige bygninger opført i perioden frem til 1979 registreret og tildelt en bevaringsværdi. Læs mere om bygningskultur I kommuneplanen kan du læse mere om bygningskulturen i kommunen. Hvad er en bygnings bevaringsværdi? En bygnings bevaringsværdi er en vurdering af en bygnings arkitektoniske, kulturhistoriske og miljømæssige værdi samt dens originalitet og tilstand. Bevaringsværdi 1 er den højeste, mens 9 er den laveste. Bevaringsværdien afspejler, om bygningen er et godt eksempel på periodens arkitektur eller på en særlig byggeskik. Derudover har det betydning om bygningstypen eller bygningsformen er sjælden, om bygningen har dannet forbillede for andre bygninger, om den er intakt, eller om udskiftninger og ombygninger er tilpasset bygningens udtryk. Endelig vurderes det om bygningen er uundværlig i gadebilledet, i landskabet eller for helheden. Kommunen foretager registreringen af en bygnings bevaringsværdi efter SAVE-systemet, der er en metode til at kortlægge og registrere bevaringsværdige bymiljøer og bygninger. SAVE er en sammenskrivning af Survey of Architectural Values in the Environment (= Kortlægning af arkitektoniske værdier i miljøet). Eksempel på SAVE-registrering Udvalgte BBR-data Lundtofte Skolestræde 2-6 Betegnelse: Lundtofte Gl. Skole Totalt bygningsareal: 653 m Opførelsesår: 1904 Ombygningsår: 1988 Anvendelse: Bygning til biograf, teater, erhvervsmæssig udstilling, bibliotek, museum, kirke mv. Vurdering Arkitektur: 3 - gult blankmurs hus, harmonisk og velproportioneret Kulturhistorie: 4 - Lundtofte gamle skole Miljø: 4 - del af gammel landsby Originalitet: 5 - ny skorsten samt nyt indgangsparti, vinduer og døre Tilstand: 4 - god Bevaringsværdi: 3 - pga. historie, gammel skole I Lyngby-Taarbæk Kommune er der registeret mere end 11.700 bygninger opført i perioden frem til 1979. Heraf er ca. 3.200 rækkehuse. Hvilken bevaringsværdi har min ejendom? Ønsker du at vide hvilken bevaringsværdi en ejendom har, kan du på Kulturstyrelsens hjemmeside søge i databasen over Fredede og Bevaringsværdige Bygninger. Ud over bygningernes bevaringsværdi kan du også se vurderingen af den arkitektoniske, kulturhistoriske og miljømæssige værdi samt registreringen af bygningernes originalitet og tilstand. I databasen finder du desuden basisinformationer om alle eksisterende bygninger i Danmark. Du kan både søge ved hjælp af kort og via adressen på den bygning, du ønsker oplysninger om. Se bevaringsværdier på kort her. Hvilke ejendomme er bevaringsværdige? Ifølge kommuneplanen er en bygning bevaringsværdig, når den har en bevaringsværdi på 1 - 4. En bygning kan også være bevaringsværdig, hvis den er udpeget i en lokalplan eller byplanvedtægt eller omfattet af en tinglyst bevaringsdeklaration. læs om bevaring i kommuneplan 2009 Hvad betyder det, at en ejendom er bevaringsværdig? Udpegningen af bevaringsværdige bygninger er ikke bindende for de enkelte grundejere, men kommunalbestyrelsen skal arbejde for at gennemføre kommuneplanens rammer for planlægning. Ved ansøgninger om tilbygning til eller nedrivning af en bevaringsværdig bygning vil kommunen få kendskab til sagen og kan nedlægge et 14 forbud i henhold til Planloven, såfremt kommunen ønsker at bevare bygningen via en lokalplan. Inden kommunen kan give tilladelse til nedrivning af en bevaringsværdig bygning, skal kommunalbestyrelsen foretage en offentlig høring i henhold til bevaringslovgivningen. Hvis du ønsker at ombygge eller udvide en bevaringsværdig ejendom, skal du altid tænke bevaringsværdien ind i planlægningen af byggeriet. Du bør kontakte kommunen for en vurdering af sagen, når du har skitseret de fremtidige facader. For at kommunen kan vurdere sagen, skal du fremsende en tegning og gerne fotos af det eksisterende hus, tegninger og evt. visualisering af de ønskede facader og arkitektens vurdering af projektet i forhold til bygningens bevaringsværdi. Bygningskultur Foreningen i Lyngby-Taarbæk er en lokal forening, du evt. kan kontakte om gode råd ved planlægning og udførelse af om- og tilbygninger.\n"}