{"classes":[{"id":"","title":""}],"title":"Biodiversitet","text":"Biodiversitet, også kaldet biologisk mangfoldighed, er en overordnet betegnelse for variationen i den levende natur. Den biologiske mangfoldighed dækker over alle organismer, plante- og dyrearter på jorden, synergien mellem disse og miljøerne\/økosystemerne, de lever i. Økosystemer er en form for natursamfund, der omfatter dyr, planter og organismer, deres forhold internt og til verden omkring dem. I Danmark har vi cirka 30.000 plante- og dyrearter, som via en naturlig proces over tid uddør og bliver erstattet af nye. I dag uddør arter dog langt hurtigere, end nye kan opstå. Den ubalance er skadelig for biodiversiteten. Naturstyrelsen Læs mere om biodiversitet på Naturstyrelsens hjemmeside. Trusler mod biodiversiteten Naturen må i stigende grad vige for menneskets udvikling. Vi breder os, mens vi glemmer at give plads til eksisterende og kommende plante- og dyrearter. Udvidelse af byer, mere infrastruktur, befolkningstilvækst, invasive arter, klimaforandringer, intensivt landbrug- og skovbrugsdrift er nogle af de faktorer, der har en negativ indflydelse på den biologiske mangfoldighed. Hvert år uddør arter rundt omkring i verden. I Danmark er over 350 arter uddøde siden 1850. Den danske Rødliste er en oversigt over danske plante- og dyrearter, som er vurderet til at være i fare for at uddø. Listen er lavet på baggrund af retningslinjer, udarbejdet af den internationale naturbeskyttelsesorganisation IUCN. Her kan du bl.a. se den senest opdaterede Rødliste. Du kan se hele listen over truede arter, eller du kan søge efter oplysninger om en bestemt art. Stop tab af biodiversitet 2010 var FN s år for biodiversitet. Her blev der lavet strategier for bevaring af biodiversitet i globalt og europæisk regi. Danmark forpligtede sig sammen med de øvrige medlemslande i EU til at sætte en stopper for tabet af biodiversitet inden udgangen af 2010. En lang række danske kommuner understøttede FN s initiativ ved enten at igangsætte tre biodiversitetsprojekter eller underskrive Countdown 2010-erklæringen, som var en international miljøkontakt. FN s oprindelige mål for at stoppe tab af biodiversitet inden udgangen af 2010 slog fejl. Derfor er fristen nu forlænget til 2020. Se 2020-målsætningerne for biodiversitet på globalt og europæisk plan på Naturstyrelsens hjemmeside. Hvad gør kommunen? I forbindelse med FN s år for biodiversitet iværksatte Lyngby-Taarbæk Kommune projekterne: Undersøgelse og pleje af vandhuller , Naturpleje i Lyngby Åmose og Lyngby-Taarbæk Kommune som klimakommune . Du kan læse beskrivelser af alle tre projekter ved at søge på Naturstyrelsens kommunekort for biodiversitetsprojekter . I forbindelse med kommunalreformen i 2007 sendte daværende miljøminister Connie Hedegaard et nytårskort til de nye kommuner. På kortet var et billede af en truet plante- eller dyreart, som den enkelte kommune fik tildelt som ansvarsart og fremover skulle gøre en ekstra indsats for at beskytte. Lyngby-Taarbæk Kommunes ansvarsart er sortspætten. Hvad kan jeg gøre? Vi kan alle hjælpe til med at forbedre den biologiske mangfoldighed. Selv små ændringer i vores daglige vaner, kan have en mærkbar effekt. Hos Naturstyrelsen kan du læse en række gode tips til, hvordan du med små tiltag hjemme i haven kan bidrage til at øge biodiversiteten. Kommunens ansvarsart - Sortspætten Sortspætten er en imponerende standfugl. Med sin længde på 45 centimeter og et vingefang på 64-68 centimeter er den på størrelse med en krage. Fuglen er helt sort på nær en rød top og en rød kalop hos henholdsvis hunnerne og hannerne. Sortspættens karakteristiske trommen kan høres i en afstand op til et par kilometer, og fuglen er i stand til at tromme cirka 20 slag på to sekunder. Sortspætten lever overvejende af myrer - især herkulesmyren er en favoritspise. Levesteder Sortspætten yngler i Europa og mod øst i et bælte, der går gennem det centrale Asien til Sillehavskysten. Dens europæiske ynglesteder inkluderer størstedelen af Central-, Øst- og Nordeuropa. I Sydeuropa yngler fuglen kun sporadisk. I Danmark finder du sortspætten spredte steder i Østjylland, Nordsjælland og på Bornholm. Fuglen yngler kun sjældent i resten af landet. Sortspættens foretrukne ynglesteder er områder med bøgeskov, men den holder også til i nåleskov og blandskov. Ligesom andre spætter bygger sortspætten rede i kratige træstammer, som den hugger et hul i med sit stærke næb. Rederne placeres normalt i en højde på over 10 meter, og da sortspætten ikke genbruger sin rede fra år til år, er fuglens efterladte reder til stor gavn for andre sjældne fuglearter som hvinand, huldue og perleugle. Bestand Det menes, at sortspætten har ynglet i Danmark så tidligt som i stenalderen. Siden forsvandt arten, indtil den dukkede op igen i Nordsjælland i 1961. Bestanden af sortspætter har svinget fra år til år, men i de seneste år er der registreret en generel fremgang i arten. For at understøtte den nuværende bestand og tiltrække flere ynglene sortspætter er det især vigtigt, at der findes et nok træer, som egner sig til sortspættereder. Sortspætten har tidligere været rødlistet som en sjælden art, men er nu fjernet fra listen, da bestanden af sortspætter er så stor, at arten ikke længere betragtes som truet. Læs også Natur- og kulturbeskyttelse\n"}