{"classes":[{"id":"","title":""}],"title":"Bliv frivillig mentor","text":"For mange unge falder fra en uddannelse og mange har svært ved at finde fodfæste på arbejdsmarkedet. Lyngby-Taarbæk Kommune og det Lokale Beskæftigelsesråd har derfor søsæt en frivillig mentorordning, der hjælper unge i alderen 15-29 år til at gennemføre en uddannelse og komme i arbejde. Hvad kan du hjælpe de unge med? Der er stor forskel på de unge og deres behov. Nogle unge har brug for støtte, når de skifter mellem praktik og skoleperioder og opbakning til at holde fast i uddannelsen. Andre unge har brug for en, der kan hjælpe dem med at få mere struktur på dagligdagen eller blive mere fysisk aktive. Endelig har nogle unge sociale problemer og har brug for en voksen støtte i deres liv. Derfor søger vi efter mange forskellige typer mentorer. Hvilke forventninger har vi til dig? Vi forventer, at du melder dig som frivillig mentor, fordi du har lyst til at give dine livserfaringer videre og har lyst til at bruge dine personlige ressourcer til gavn for unge, der har behov for det. Derudover forventer vi, at du selv har erfaringer fra uddannelsesområdet og\/eller arbejdsmarkedet, så du ved, hvilke kompetencer, som er vigtige at udvikle hos de unge. Det er vigtigt, at du kan være ydmyg overfor den unge og den unges situation; at du først og fremmest er nysgerrig, stiller spørgsmål og kan støtte unge i at reflektere over egne handlemuligheder. Hvordan bliver du mentor? Inden du kan træde ind i hvervet som frivillig mentor, skal du deltage i et mentorkursus over tre hverdage. Lyngby-Taarbæk Kommune tilbyder kurset og planlægger det som fyraftensmøder, så alle har mulighed for at deltage. Formålet med kurset er at klæde dig på til at træde ind i mentorrollen og at give dig en forståelse af rammerne for dit kommende arbejde. Udover at styrke dine mentorkompetencer, er et væsentligt mål med kurset at give dig redskaber til at kunne sætte egne grænser for personlig involvering. Efter du har gennemført kurset, modtager du et kursusbevis. Det første hold frivillige mentorer:\n"}