{"classes":[{"id":"","title":""}],"title":"Boligsociale områder og projekter","text":"Boligsociale handleplaner Lyngby-Taarbæk Kommune har i samarbejde med de almennyttige boligselskaber udarbejdet handleplaner for fire boligafdelinger i kommunen: Lundtofteparken, Højhuset, Fortunen Øst og Sorgenfrivang II. Da Fortunen Øst og Højhuset ligger tæt op ad hinanden, samarbejder de to boligafdelinger om fælles aktiviteter. Det overordnede mål med handleplanerne er at gøre boligområderne mere attraktive ved at øge den generelle trivsel i områderne. Det gøres blandt andet ved at igangsætte aktiviteter i områderne, der kan styrke fællesskabet blandt beboerne og ved at øge den generelle ansvarsfølelse overfor områderne. Boligsociale aktiviteter Aktiviteterne i boligområderne planlægges og gennemføres i et samarbejde mellem boligafdelingerne, Klub Lyngby, Lyngby-Taarbæk Ungdomsskole, den lokale skole og frivillige foreninger i området. Aktiviteterne tilrettelægges ud fra tankegangen om, at aktiviteter tiltrækker, relationer fastholder . Det vil sige, at aktiviteterne skal skabe rammer og muligheder for, at deltagerne får nye positive relationer til andre. I 2012-13 har der været flere aktiviteter i afdelingerne. Læs mere om medieomtale af aktiviteten eller kommunens eget materiale: Idrætscontainer i hallerne ved Fortunen Øst Tør du slå politiet i fodbold i Lundtofteparken Skitur i samarbejde mellem Tryggehvile og Sorgenfrivang II Klubber for unge i Sorgenfrivang II, Fortunen Øst (i samarbejde med Lyngbyguiderne) og Lundtofteparken (i samarbejde med Lyngbyguiderne) (Link) Tur til Legoland for familier i Lundtofteparken Streetfodboldprojekt i Lundtofte og i hallerne ved Fortunen Øst (Link) Tirsdagstræf for seniorer i Sorgenfrivang II Fritidspas Lyngby-Taarbæk Kommune har indført en fritidspasordning for børn og unge, der af økonomiske årsager ikke har samme muligheder for et aktivt fritidsliv som andre. Ordningen giver støtte til kontingent og andre udgifter i forbindelse med fritidsaktiviteten. Læs mere om ordningen her. (link indsættes) Hvor kan jeg få mere at vide? Boligafdelingerne har hjemmesider, hvor du kan få mere at vide om afdelingerne og de aktiviteter, der foregår: Lundtofteparken Sorgenfrivang II Fortunen Øst Højhuset Du kan også læse de boligsociale handleplaner her: Boligsocial handleplan for Lundtofteparken, Fortunen Øst og Højhuset Boligsocial handleplan for Sorgenfrivang II Hvis du vil vide mere om det boligsociale arbejde, kan du kontakte Center for Sundhed og Kultur, Signe Abildå på mail siab@ltk.dk eller telefon 4597 3062. Hvordan kan jeg være med? Hvis du har fået lyst til at være med i arbejdet i et af boligområderne, så kontakt den lokale afdelingsbestyrelse\/ejendomskontor eller Signe Abildå på Center for Sundhed og Kultur. Lundtofteparken: Frank Starck-Sabroe Sorgenfrivang II: Preben Mac Fortunen Øst: Hanne Lentz-Nielsen Højhuset: Preben Mosolff\n"}