{"classes":[{"id":"","title":""}],"title":"Børne- og Ungepolitik","text":"Vision for Børne- og Ungepolitik De besidder værdifulde ressourcer og oplever, at voksne tager dem alvorligt, lytter og har tillid til dem som selvstændige mennesker. Børn og unge oplever og er medansvarlige for, at der er plads til alle i et fællesskab med rum og respekt for forskellighed. I Lyngby-Taarbæk Kommune tages udgangspunkt i et helhedssyn på barndommen og ungdommen. Børn og unge tilbringer en stor del af deres hverdag i institutionaliserede rammer, der er trygge og af en kvalitet, så alle børn og unge opnår og videreudvikler alsidige kompetencer. Dette stiller høje krav til voksnes samarbejde og dialog på tværs af de forskellige miljøer, børn og unge færdes i. Forældrene er børnenes væsentligste kontakt til voksne, og familien udgør basen i børn og unges liv. Det er forældrene, der har hovedansvaret for at sikre børnenes udvikling og trivsel og Lyngby-Taarbæk Kommune støtter forældrene i varetagelsen af denne opgave. Værdier i Børne- og Ungepolitik 1. Kærlighed, tryghed og omsorg i tydelige og sammenhængende rammer Voksne har tid til børn og unge og er nærværende og lyttende. Børn og unge færdes i et miljø, hvor de voksne udgør trygge og tydelige rammer. Voksnes engagement giver glade og motiverede børn og unge. Voksne tør være voksne og opdrage, stille krav samt udvise konsekvens i handlinger. Der er helhed og sammenhæng i de voksnes indsats. 2. Venner, fællesskab og socialt ansvar Børn og unge er en del af et fællesskab og indgår i nære venskabsrelationer med andre. Børn og unge er socialt ansvarlige og nærer omsorg for andre mennesker. Børn og unge udviser tolerance og respekt for forskelligheder. 3. Rum til leg og fordybelse Børn og unge har frirum til at handle selvstændigt og eksperimentere uden voksnes direkte indblanding og regulering. Børn og unge fordyber sig på deres egne præmisser inden for rammer, der er afstemt i forhold til den enkelte. Børn og unge udfolder sig i inspirerende omgivelser såvel inde som ude. 4. Mangfoldighed i læring og udvikling Børn og unge indgår i aktiviteter og undervisning, der fremmer alsidig læring, udvikling og en sund livsstil. Børn og unge udfordres og stimuleres til at udvikle deres intellektuelle, kreative, fysiske og sociale færdigheder. Børn og unge har overblik over og mulighed for at vælge imellem alsidige tilbud af aktiviteter. 5. Medansvar og medindflydelse Børn og unge har reel medindflydelse på og medansvar for egen hverdag. Børn og unge er åbne mennesker med forståelse og respekt for kulturelle og miljømæssige værdier. Børn og unge opfatter andre som ligeværdige uanset køn og andre forskelle, og ser mangfoldighed mellem mennesker som en ressource. Børn og unge kender til demokratiets vilkår og spilleregler og involverer sig i det omkringliggende samfund.\n"}