{"classes":[{"id":"","title":""}],"title":"Børnefaglig undersøgelse","text":"For at kunne yde støtte til børn med særlige behov, udarbejder kommunen en børnefaglig undersøgelse. Kommunen iværksætter først den børnefaglig undersøgelse, hvis kommunen vurderer, at et barn eller en ung trænger til særlig støtte. Undersøgelsen er en helhedsvurdering, der inddrager nedenstående områder, hvis de er relevante: Udvikling og adfærd Familieforhold Skoleforhold Sundhedsforhold Fritidsforhold og venskaber Andre relevante forhold Barnet eller den unges forældre og netværk er vigtige samarbejdsparter, når kommunen laver undersøgelsen. Derfor gennemfører kommunen så vidt muligt undersøgelsen i samarbejde med barnets forældre, eller den der har forældremyndigheden over barnet. Undersøgelsen skal afdække både ressourser og problemer hos barnet, den unge, familien og netværket. Kommunen vil som udgangspunkt altid skulle tale med barnet og den unge. Ofte er det også relevant at tale med andre fagfolk, som har kendskab til barnet eller den unge. Det kan eksempelvis være fra skolen, dagtilbuddet, psykolog, egen læge, hospital osv. Nogle gange vil kommunen holde et netværksmøde med barnet og den unges familie og netværk. Link til børnefaglig undersøgelse. Den børnefaglige undersøgelse skal være færdiggjort inden for fire måneder. Vurderer kommunen, at barnet eller den unge har behov for støtte, vil kommunen på baggrund af undersøgelsen yde den form for støtte, der bedst undertøtter de problemer, der er afdækket. Støtten vil dog altid gives i forlængelse af de ressourcer barnet, den unge, familien eller netværket har. Vurderer kommunen, på baggrund af undersøgelsen, at barnet eller den unge ikke har særlige behov for støtte bliver sagen lukket.\n"}