{"classes":[{"id":"","title":""}],"title":"Brugerbestyrelser Dagtilbud","text":"Forældrebestyrelser i dagtilbud Forældre med børn i en kommunal og selvejende daginstitution eller en kommunal dagpleje har lov til at oprette en forældrebestyrelse. Der er forskel på bestyrelsens rolle i kommunale dagtilbud og i selvejende dagtilbud. For de kommunale dagtilbud er rammerne for forældrebestyrelserne fastsat i den kommunale styrelsesvedtægt. Der er særlige rammer for de selvejende institutioner. Her kan du læse den kommunale styrelsesvedtægt , som danner rammen for forældrebestyrelsernes arbejde i kommunale dagtilbud. I de selvejende daginstitutioner er bestyrelsesarbejdet lidt anderledes. Det kan du læse mere om på de enkelte selvejende- og puljeinstitutioners hjemmesider. Forældrerådet Forældrerådet er forældrestyret. For at styrke samarbejdet mellem forældrebestyrelserne på tværs af kommunens samlede dagtilbud er det muligt for forældrene at mødes i et forældreråd. Deltagerne i forældrerådet er en forældrerepræsentant fra hver forældrebestyrelse i kommunen. Forældrerepræsentanterne drøfter fælles opgaver og tiltag og eventuelle kommunale initiativer mv. Småbørnsrådet Småbørnsrådet består af repræsentanter fra forældrerådet og forældrerepræsentanter fra forældrebestyrelsen i dagplejen. Småbørnsrådet er et samarbejdsorgan på tværs af kommunen, som bl.a. drøfter fælles opgaver og tiltag. Alle småbørnsrådsmedlemmer deltager i småbørnsforum. Småbørnsforum I Småbørnsforum sidder forældrerepræsentanter fra småbørnsrådet, medlemmer af Børne- og Ungdomsudvalget, ledelsesrepræsentanter og to fællestillidsrepræsentanter fra området. Formanden for Børne- og Ungdomsudvalget leder møderne. Småbørnsforum skal sikre dialog og debat om emner af betydning for det samlede dagtilbudsområde. Herudover skal Småbørnsforum medvirke til at dele information om bl.a. ændringer af dagtilbuddenes virksomhed. Her kan du læse referaterne for de seneste møder i småbørnsforum.\n"}