{"classes":[{"id":"","title":""}],"title":"Bygge- og anlægsaffald","text":"Obs Bygge- og anlægsaffald er affald, der opstår i forbindelse med byggeri, renoveringer, lednings- og anlægsarbejder mv. Affaldet kan bl.a. være brokker, træ, armeringsjern, kabler, asfalt, vinduer, pap, plast og sanitet. Bygge- og anlægsaffald skal kildesorteres og genanvendes Bygge- og anlægsaffald skal sorteres og genanvendes i størst muligt omgang. Målet er at nedbringe mængden af affald, der skal deponeres eller forbrændes og mindske forbruget af nye ressourcer. Ved håndtering af bygge- og anlægsaffald skal der ske en udsortering af genanvendelige materialer. Det er ikke tilladt at sammenblande genanvendeligt affald med forbrændingsegnet affald og affald til deponering. Bygge og anlægsaffald må ikke genbruges, hvis det ikke er sorteret eller materialerne er forurenede. Følgende affaldsfraktioner skal også kildesorteres, når du nedriver, renoverer, ombygger eller opfører bygninger: Genanvendeligt PVC-affald Papir Pap, karton Emballageaffald af glas, plastfolie, metal og træ (fremkommer ofte ved isolering og montering af nye køkkener m.m.) Der sker løbende en udvikling på genanvendelsesområdet, og mulighederne for at genanvende nye fraktioner øges stadig. Er du i tvivl om, hvorvidt der er genanvendelsesmuligheder for en given affaldsfraktion, kan du altid kontakte Center for Miljø og Plan på miljoplan@ltk.dk Vil du anvende sorteret, uforurenet bygge- og anlægsaffald? Hvis du vil anvende sorteret, uforurenet bygge- og anlægsaffald som erstatning for primære råstoffer til f.eks. vejanlæg eller lignende, kan affaldet genanvendes som alternativ til naturlige grus- og stenmaterialer. Reglerne for anvendelse af sorteret, uforurenet bygge- og anlægsaffald fremgår af Restproduktbekendtgørelsen . Du kan læse mere om genanvendelse af uforurenet bygge- og anlægsaffald på dette her . Hvad er reglerne for genbrug af jern- metal, gips og stenuld? Frasorteret rent jern- og metal, gips og stenuld må du anvende til samme eller beslægtede formål. Dvs. det som materialerne var brugt til, det kan være genbrug af gipsplader i byggeri. Alternativt må materialerne genanvendes på en virksomhed eller et anlæg, der modtager affald til genanvendelse. du kan læse mere om sortering af genanvendeligt bygge- og anlægsaffald her Hvornår må jeg genbruge byggematerialer? Du må genbruge rene, uforurenede byggematerialer til samme eller beslægtede formål, som materialerne har været brugt til hidtil, det kan være genbrug af mursten, tagsten, bygningstømmer, døre og vinduer. Skal jeg altid kildesortere? Ja det er udgangspunktet. Kildesortering skal normalt ske på byggepladsen, da det giver de bedste betingelser for en god sortering. Ekstern sortering er dog tilladt på følgende betingelser: At anlægget, der modtager affaldet, er miljøgodkendt og registreret som Indsamlings-virksomhed med behandlingskapacitet se registeret her At du kan dokumentere, at der foreligger en aftale om modtagelse af affald til sortering indgået mellem bygherren og modtageanlægget. Det skal angives, hvilke fraktioner, der er tale om At den eksterne kildesortering alene omfatter de fraktioner, der står på listen over bygge- og anlægsaffald, som skal kildesorteres se affaldsbekendtgørelsen Obs Pap, træ og glas skal altid udsorteres på byggepladsen Pap, træ og glas skal altid udsorteres på byggepladsen med mindre, der foreligger en konkret tilladelse fra Lyngby-Taarbæk Kommune. Hvad gør jeg hvis jeg skal bortskaffe jord? Du skal læse om flytning af jord i afsnittet om F lytning af jord . Jord skal anmeldes i henhold til 4 og 9 i Jordflytningsbekendtgørelsen . Du benytter jordweb til at anmelde flytning af jord. Er der særlige regler om transport af affald? Du skal bruge en godkendt transportør eller indsamler, når du transporterer dit affald. De skal være registreret i Miljøstyrelsens Affaldsregister Hvor meget bygge affald må jeg aflevere på genbrugspladsen? Du må aflevere mindre mængder uforurenet og sorteret bygge- og anlægsaffald på genbrugspladsen, f.eks. affald fra en mindre ombygning, eller omlægning i haven. Hvis du benytter genbrugsstationen som erhverv, skal du betale i henhold til tilmeldeordningen .\n"}