{"classes":[{"id":"","title":""}],"title":"Bygge- og anlægsarbejde på en forurenet grund","text":"Du skal også have tilladelse til gravearbejde, dog ikke almindeligt havearbejde. Hvis du vil flytte jord skal du anmelde det elektronisk via Jordweb Bygge- og anlægsarbejde Inden du igangsætter et bygge- og anlægsarbejde på en kortlagt ejendom, skal du kontakte Center for Miljø og Plan, så forvaltningen kan vurdere, om arbejdet kræver en tilladelse efter 8 i Jordforureningsloven. Kommunen kan hjælpe med vejledning til ansøgningen samt planlægning af evt. nødvendige undersøgelser. Nye bygninger, tilbygninger, carporte, ny parkeringsplads, ny terrasse samt fjernelse af flisebelægning mm. er eksempler på bygge- og anlægsarbejde som kan kræve en 8 tilladelse. Ændret arealanvendelse Hvis du ønsker at ændre anvendelsen af din grund, skal du kontakte Center for Miljø og Plan (miljoplan@ltk.dk), så forvaltningen kan vurdere om den eksisterende forurening kan udgøre en risiko for menneskers sundhed ved den fremtidige anvendelse af grunden. Det kan f.eks. være hvis en tidligere industrigrund i fremtiden skal bruges som bolig, børnehave, legeplads eller lignende. Kommunen vurderer i hvert enkelt tilfælde, om der kan gives tilladelse til den planlagte anvendelse. Tilladelsen meddeles efter 8 i Jordforureningsloven og vil ofte indeholde vilkår i forhold til forureningen. Krav til ansøgning om at bygge på kortlagt areal Kommunens behandling af sagen skal sikre, at der tages højde for forureningsforhold og jordhåndtering ved planlægningen af nyanlæg og ændrede arealanvendelser. Bygherren (eller dennes rådgiver) skal i ansøgningen om tilladelse beskrive det planlagte projekt og den forurening, der er på ejendommen samt hvilke tiltag, der er nødvendige for at sikre, at kommunen kan behandle sagen, så projektet kan gennemføres. Til hjælp i forbindelse med ansøgningen har vi udarbejdet et skema og en huskeliste . Kommunen anbefaler, at der sker en forhåndsdialog mellem kommunen og bygherren, hvor projektet drøftes, mens det stadigt er i planlægningsfasen. Det varierer, hvor lang tid kommunen skal bruge på udarbejdelse af tilladelsen. Jo bedre projektet og forureningen er beskrevet i ansøgningsmaterialet, jo hurtigere kan kommunen behandle sagen. Generelt må der for en mindre sag forventes en sagsbehandlingstid på to-tre måneder + op til fire ugers høring hos Region Hovedstaden.\n"}