{"classes":[{"id":"","title":""}],"title":"Bygge og dispensationsansøgninger ","text":"Sådan sender du din ansøgning Vi opfordrer til, at du fremsender din ansøgning elektronisk via netindgangen Digital offenlig byggesag (DOB) , der guider dig igennem de mange ting, som du skal huske at tage stilling til og medsende, når du ansøger. Den fortæller dig også, hvis dit byggearbejde ikke kræver anmeldelse eller byggetilladelse. Du kan alternativt sende din ansøgning pr. email til byggesag@ltk.dk . Er det ikke muligt for dig at indsende din ansøgning elektronisk, kan du sende din ansøgning på papir til Center for Miljø og Plan, Lyngby Torv 17, 2800 Kgs. Lyngby. Det er til Lyngby-Taarbæk Kommune nok at fremsende tegningerne i et eksemplar medmindre, der er tale om store tegninger, da ansøgningsmaterialet må scannes forinden sagsbehandling. Af samme grund bør alt tegningsmateriale være i A4 eller A3 format. Er tegningsformatet større end A3 skal du fremsende 2 sæt af tegningsmaterialet. Digital offentlig byggesag Fremsend din ansøgning elektronisk på ekstern link Dispensationsansøgning Hvis dit projekt ikke overholder alle gældende bestemmelser i f.eks. l okalplan , servitutter , bygningsreglement eller anden lovgivning , skal du selv gøre opmærksom på det og indsende en begrundet dispensationsansøgning. Det gælder også, selvom projektet ikke kræver byggetilladelse eller godkendelse. Din dispensationsansøgning vil blive vurderet individuelt, men du har som udgangspunkt ikke krav på at få dispensation. Så vær forberedt på, at du måske ikke får den dispensation, som du søger om. Du kan f.eks. på forhånd overveje alternative løsninger. En dispensation er først gældende, når den er meddelt skriftligt, og du må ikke gå i gang med at bygge, før du har alle nødvendige tilladelser og dispensationer. Vær forberedt på, at det kan være nødvendigt at kommunen sender dit projekt i høring, inden du kan få svar. I nogle tilfælde skal ansøgningen behandles af politikkerne. Vær også opmærksom på, at du må forvente længere sagsbehandlingstid ved dispensationsansøgninger og tag højde for det i din tidsplanlægning.\n"}