{"classes":[{"id":"","title":""}],"title":"Byggesagsbehandlingens betingelser og betydninger ","text":"Afgørelsens indhold og betingelser Når din ansøgning er behandlet, får du svar på din ansøgning i form af en afgørelse, enten som godkendelse\/tilladelse, dispensation eller afslag. Læs hele afgørelsen grundigt og vær opmærksom på eventuelle vilkår, der er knyttet til afgørelsen. Gør dig klart, hvordan du opfylder de stillede vilkår og indsamler den krævede dokumentation undervejs i byggeforløbet. Læg mærke til, hvad der står i afgørelsens vilkår, hvad du skal indsende dokumentation for og hvornår. Indsæt det eventuelt i din tidsplan for byggeriet, så du får det krævede materiale sendt til kommunen i rette tid. Der er i lovgivningen fastsat frister for, hvor længe en tilladelse\/dispensation er gældende. Læg derfor mærke til om der er en udløbsdato. Vil du udnytte en tilladelse eller dispensation, skal du overholde den frist, der er angivet. Gør du ikke det vil godkendelsen, tilladelsen eller dispensationen bortfalde, og du må søge forfra, hvilket betyder, at du vil blive opkrævet nyt gebyr, hvis du opnår en ny godkendelse\/tilladelse. Husk at anmelde påbegyndelse og færdigmelding af byggeri Du vil typisk skulle give skriftlig meddelelse om påbegyndelse til kommunen, når du går i gang med dit byggearbejde. Du skal typisk også give skriftlig meddelelse om færdigmelding, når byggeriet er færdigt eller du tager det i brug, (hvad der måtte komme først). Det vil fremgå af din afgørelse. Ibrugtagningstilladelse Det er kun visse typer af byggearbejde, der kræver ibrugtagningstilladelse og som kommunen syner. Det er angivet i byggetilladelsen, om dit byggeri skal synes, og om det kræver en ibrugtagningstilladelse. Byggeri af begrænset kompleksitet f.eks. enfamiliehuse, rækkehuse, dobbelthuse med lodret lejlighedsskel, mindre bygninger og garager, carporte, udhuse, mv. kræver ikke ibrugtagningstilladelse. Forudsætninger og vilkår for byggetilladelse Til godkendelser, tilladelser og dispensationer vil der ofte være knyttet en række vilkår, som byggeriet skal opfylde, for at byggearbejdet er i overensstemmelse med det godkendte og dermed lovligt. Overhold frister og vilkår, og byg kun det, der er godkendt, på den godkendte placering og i overensstemmelse med de forudsætninger, du har oplyst. Projektændringer og ændrede forudsætninger En byggetilladelse\/godkendelse\/dispensation gælder kun: Til det specifikke projekt, der er godkendt på den præcise placering Med de specifikke mål Med den specifikke udformning Under de oplyste forudsætninger Hvis forudsætningerne ændrer sig, eller det bliver nødvendigt at lave om i projektet på punkter omfattet af bestemmelser i bygningsreglementet, skal du kontakte kommunen og indsende et revideret projekt til byggesagsbehandling, inden du udfører det ændrede projekt. Ændringer kan have afgørende betydning for om byggeriet fortsat er lovligt. Det er ikke tilstrækkeligt at give besked efterfølgende. For byggeri af begrænset kompleksitet f.eks. enfamiliehuse, rækkehuse, og dobbelthuse med lodret lejlighedsskel, småbygninger og anmeldelsespligtigt byggeri, er det alene ændringer med betydning for de bebyggelsesregulerende forhold og eventuelle planmæssige bestemmelser, som kommunen skal byggesagsbehandle. I den type byggerier kan du godt ændre på den indvendige indretning, uden at skulle kontakte kommunen. Ændringer, der påvirker byggeriets ydre afgrænsning eller placering, skal du ansøge om. Dokumentationskrav i forbindelse med færdigmelding Er dit byggeri af begrænset kompleksitet efter BR10 Bygningsreglementet kap. 1., f.eks. enfamiliehuse, rækkehuse og dobbelthuse med lodret lejlighedsskel, skal du indsende en erklæring vedr. teknisk dokumentation jf. bygningsreglementets bilag 8 , om, at byggeriet bl.a. opfylder byggeloven og bygningsreglementet. bilag 8 På Bygningsreglementet kan du finde bilag 8 erklæring vedr. teknisk dokumentation Vi foretrækker, at du indsender erklæringen pr. email til byggesag@ltk.dk i en særskilt fil, sådan at den ikke ligger blandet sammen med den tekniske dokumentation. Erklæringen underskrives af den, der har stået for at ansøge om og styre byggeriet, typisk ejer eller ansøger. Følgende skal fremgå af erklæringen: At bygningen er opført i overensstemmelse med byggelovens formål og bygningsreglementets bestemmelser Fornøden dokumentation vedr. tekniske forhold Byggeriets adresse Dato Underskrift og læseligt navn Dokumentation for de tekniske forhold, er f.eks. tegningerder dokumenterer, at dit byggeri overholder alle bestemmelserne i bygningsreglementets kap. 3-8. Her ser du en liste over den dokumentation, du skal fremsende i forbindelse med færdigmelding af dit byggeri: Planer og snit med relevante mål Redegørelse for niveaufri adgang Samlings- og konstruktionsdetaljer Beskrivelser, materialeoplysninger og redegørelse for radonsikring, konstruktioner, statik og brandforhold, størrelse og placering af redningsåbninger Redegørelse for energiforbrug f.eks. varmetabsberegning (ved ombygning) eller energirammeberegning, indeklima, lys- og lydforhold, ventilation, fugtforhold, installationer, kloakforhold Redegørelse for andre ledningsforhold f.eks. vand gas mv. Grundudgravningsrapport, jordprøver, komponentoplysninger, produktdatablade, fotos mv. I bilag 8 erklæringen kan du finde en eksempelliste . Det er dig, der som ejer eller ansøger afgør og udvælger, hvad der udgør den væsentlige tekniske dokumentation i forhold til dit specifikke byggearbejde, men du kan ikke vælge, at lade være med at sende noget. Gør dig derfor klart, hvad der er relevant teknisk dokumentation for dit projekt, allerede inden du går i gang med at udføre byggeriet, så du får samlet den rigtige dokumentation. Det kan være en fordel at indsamle dokumentationen undervejs i forløbet, i stedet for først efter forløbet at samle ind, når byggeriet står færdigt og eventuelle entreprenører og rådgivere er videre til næste projekt. Den tekniske dokumentation byggesagsbehandler kommunen ikke, men det lægges i kommunens arkiv. Derfor skal det, du fremsender, udgøre den fulde pakke og være klart til at blive lagt direkte på arkiv. Vi sorterer ikke i materialet og supplerer ikke op med tidligere indsendt materiale. Fremsend dokumentationen i en eller flere filer hver for sig, men uden at det er blandet sammen med bilag 8-erklæringen eller med anden dokumentation, som måtte være krævet efter andre vilkår i godkendelse\/tilladelsen. Det skal fremgå af mailoverskriften og\/eller filnavn, at der er tale om teknisk dokumentation undtaget byggesagsbehandling. Sender du dokumentationen i papirform skal den være samlet for sig, så det tydeligt fremgår, at det er den tekniske dokumentation, som er undtaget byggesagsbehandling. Hvis du vil klage over din afgørelse Der vil være en klagevejledning sidst i afgørelsen. Der kan du bl.a. læse, hvad du kan klage over og, hvortil du skal klage. Ønsker du at klage over afgørelsen, skal du være opmærksom på klagefristen og på evt. klagegebyr. Også andre parter kan klage over nogle afgørelser. Vær opmærksom på, at klager kan have opsættende virkning, dvs. du kan risikere ikke at kunne udnytte en tilladelse, før klagesagen er afklaret. Terrænregulering Ønsker du at regulere terrænet på din ejendom, skal du være opmærksom på, at der i lokalplan, byplanvedtægt eller lignende kan være fastsat bestemmelser om, hvor meget og hvor du må ændre terrænet. Terrænregulering må ikke være til gene for omboende og kommunen kan påbyde dig at ændre en udført terrænregulering, hvis kommunen vurderer, at den er til gene for andre. Undlad så vidt muligt at terrænregulere i skelzone, dvs. fra matrikelskellet og 2,5 m ind på grunden, så undgår du de fleste gener. Vær opmærksom på, at påfylder du terræn med mere end 0,3 m, vil det oftest medføre at arealet vil bliver vurderet som hævet opholdsareal , hvilket kommunen ikke tillader i skelzone. Sørg for at holde din jord og dit overfladevand hos dig selv og lad der være jordfæste til hæk og hegn i skel, så bevoksning og jord ikke vælter ned, fordi du har gravet af. Undgå at fylde for meget jord på, sådan at bevoksningen går ud eller mistrives. Generelt bør du undgå voldsomme påfyldninger eller afgravninger, da de oftere forårsager gener end mindre, afgrænsede reguleringer. Hvis du ønsker en lige have og en flad grund at bygge på, bør du vælge en grund, der passer til det i stedet for at udjævne en skrånende grund. Hvis huset er tilpasset til grunden, kan et skrånende terræn blive en kvalitet, som gør huset og haven mere spændende. Har du i forbindelse med byggeprocessen behov for et jævnt terræn omkring byggefeltet, som nødvendiggør en midlertidig terrænregulering, så informer på forhånd de, der bor omkring dig, f.eks. om hvornår du udfører midlertidige regulering og hvornår du fører den tilbqage igen. Du bør også informere om hvilken højde og form terrænet får bagefter. Hvis der er risiko for gener for omboende, så fortæl dem hvilke foranstaltninger, du tager for at afbødige gener af den midlertidige terrænregulering. Tag gerne billeder af det eksisterende terræn og mål de eksisterende koter op, så dokumentationen er til stede, hvis der skulle blive anlagt en klagesag.\n"}