{"classes":[{"id":"","title":""}],"title":"Byggeriets regler og bestemmelser","text":"En ejendom er pålagt forskellige bestemmelser\/restriktioner, som har betydning for, hvordan du kan anvende og bebygge ejendommen. Det kan være overordnede planbestemmelser for området, f.eks. zonebestemmelser (byzone\/landzone), kommuneplan og lokalplaner, eller bestemmelser, der er fastsat for den enkelte ejendom, f.eks. bygge- og beskyttelseslinjer, tinglyste bestemmelser mv. En bygning på ejendommen kan desuden være udpeget som bevaringsværdig, der kan være fundet jordforurening på matriklen, eller der kan ligge hovedforsyningsledninger i jorden. Oplysninger om ejendomme Du kan hente oplysninger om ejendomme følgende steder: Digital offentlig byggesag (DOB ): A nsøgningsportal, hvor du også kan søge oplysninger på tværs af databaser Kommuneplan : Find lokalplaner, kommuneplan og rammebestemmelser for de enkelte områder Kommunekort . Luftfoto, lokalplan, bygge og beskyttelseslinjer, mv. Danmarks Arealinformation : Bl.a. informationer om jordforurening Tinglysningen : K øb og se bl.a. tingbogsattest og tinglyste deklarationer Kulturstyrelsens database over fredede og bevaringsværdige bygninger : Bevaringsværdi i SAVE Weblager . Adgang til historiske byggesager Offentlig Informations Server (OIS ): O plysninger om din egen ejendom Bygnings- og boligregisret (BBR): Oplysninger om bygningers arealer, grundarealer og enheder Bygningsreglementet : Læs regler for din ejendom på bygningsreglementet Ejendomsdata på Borger.dk : Find oplysninger om din ejendom og dit lokalområde Retsinformation.dk : L æs Love, bekendtgørelser og cirkulærer Før du køber eller bygger Undersøg restriktionerne på ejendommen før du køber den, og forbered dit byggeprojekt grundigt, før du går i gang, så undgår du overraskelser senere. Vil du lave byggearbejde, så snak evt. med dine naboer om dit projekt. Tag hensyn hvor du kan, og vær bevidst om at dit byggeri og din byggeproces også vil påvirke dine omgivelser. Rådgivning og vejledning Det er oftest en kompliceret affære at bygge. Der er mange forhold at tage hensyn til, både i forhold til afklaring af plangrundlaget og i forhold til anden lovgivning. Hvordan gives bebyggelsen en placering og størrelse, som Kommunen kan godkende? Hvordan du får du den bedste brugsmæssige sammenhæng og udnyttelse? Hvordan får du et smukt byggeri? Hvordan får du løst alle de tekniske forhold: korrekt indretning efter bygningsreglementet, samlinger, konstruktioner, statik, brandforhold, indeklima, lys og lydforhold, energi, installationer mv.? Hvilket materiale skal du indsamle og sende til kommunen for at opfylde dokumentationskravene? Du kan evt. købe hjælp hos en kompetent rådgiver på området, f.eks. en arkitekt, ingeniør, bygningskonstruktør eller en anden byggesagkyndig. Kommunen kan alene vejlede omkring, hvor du kan læse regler og restriktioner og afklare rammerne for byggeprojektet. Hvis du er i tvivl, kan du som ejer\/ansøger bede om en forhåndsdialog med kommunen. Kommunen anbefaler, at du benytter dig af Ansøgningsportalen (DOB) , der leder dig igennen div. databaser. Her du brug for en forhåndsdialog med kommunen, kan du kontakte Center for Miljø Plan på mail byggesag@ltk.dk , eller på telefon: 4597 3500.\n"}