{"classes":[{"id":"","title":""}],"title":"Dækning af merudgifter til barn med handicap","text":"Hvad er en merudgift? En merudgift betyder, at en familie har ekstra økonomiske udgifter, som er nødvendige på grund af dit barns særlige behov. Dækning af merudgifter skal kompensere for barnets nedsatte funktionsevne og medvirke til, at familien kan leve så normalt som muligt. En merudgift kan f.eks. være en ekstra udgift til: Særlig kost\/diætkost Egenbetaling af tilskudsberettiget medicin Beklædning Ekstra vask Aktiviteter i fritiden Handicaprettede kurser til forældre eller andre pårørende Hvem kan søge? Forældre kan søge om dækning af merudgifter til børn og unge under 18 år med: En betydelig og varigt nedsat fysisk eller psykisk funktionsevne En indgribende kronisk lidelse En indgribende langvarig lidelse kan søge om dækning af merudgifter Bemærk, at I kun kan få dækket merudgifterne, hvis de overstiger et årligt mindstebeløb på 4.440 kr.(2013). Det er et krav, at jeres barn bor hjemme og bliver forsørget af jer som forældre, og at udgiften er en nødvendig konsekvens af den nedsatte funktion. Ansøg om dækning af merudgifter Du kan ansøge om dækning af merudgiver ved at henvende dig til Center for Social Indsats i Modtagelsen og få udleveret og efterfølgende udfylde og aflevere et skema der. Når du udfylder ansøgningen, er det vigtigt, at du giver tilladelse til at kommunen indhenter relevant information, f.eks. fra dit barns læge, daginstitution eller skole. I ansøgningsskemaet finder du et felt, hvor du kan give tilladelse. Kontakt Center for Social Indsats skriftligt i brev, på e-mail, telefonisk eller personligt. Brev: Center for Social indsats Toftebæksvej, 12 2800 Kgs. Lyngby E-mail: socialindsats@ltk.dk Telefon: I kommunens træffetid tlf: 45 97 33 36 mandag-onsdag 09.00 15.30 torsdag 09.00 17.00 fredag 09.00 13.30 Hvordan beregner kommunen merudgifter? Kommunen giver hjælpen som et månedligt beløb. For at kunne få økonomisk hjælp skal du have merudgifter for mindst 4.440 kr. om året. Får du hjælp til flere børn, er det den samlede hjælp, der skal overstige 4.440 kr. om året (2013). Sammen med din sagsbehandler laver du et overslag over samtlige merudgifter på et år. Der kan være tale om såvel udgifter, som du kan dokumentere, som udgifter, du og sagsbehandleren må anslå. Derefter udarbejder sagsbehandleren en oversigt over de udgifter, som du kan få hjælp til. De årlige udgifter bliver lagt sammen og fordelt på årets måneder. Du får derefter udbetalt et fast månedligt standardbeløb. Kommunen kan regulere beløb, hvis du i løbet af året får ekstraudgifter. Beløbet er skattefrit og uafhængigt af familiens indtægter. Sådan forløber ansøgsningsprocessen Når Center for Social Indsats har modtaget din ansøgning, får du et kvitteringsbrev. Vi sender brevet til din e-boks, hvis du har oprettet en. Hvis ikke modtager du kvitteringsbrevet med almindelig post. Afhængig af sagens karakter kan du blive indkaldt til en personlig samtale. Det vil typisk være tilfældet for familier, der søger for første gang. Mangler der oplysninger til behandling af ansøgningen, eller vurderer sagsbehandleren, at du har behov for råd og vejledning i forbindelse med din ansøgning, vil du blive kontaktet telefonisk af samme sagsbehandler. For at kunne behandle din sag skal sagsbehandleren have oplysninger om de ekstra udgifter, du forventer af få det kommende år på grund af dit barns handicap. Hvis du før har fået bevilget dækning af merudgifter, skal du dokumentere ekstraudgifterne. Sagsbehandleren sender afgørelsen til din e-boks. Udbetaling af merudgifter sker som en månedlig ydelse til din NemKonto. Opfølgningssamtale Center for Social Indsats laver opfølgning minimum en gang årligt, hvor familien og sagsbehandleren gennemgår de merudgifter, I har haft i årets løb. Derudover gennemgår I de forventede merudgifter for det følgende år, som vil danne grundlag for bevillingen det kommende år. Det er vigtigt, at du bidrager aktivt med at beskrive og dokumentere dine udgifter forud for opfølgningssamtalen. Du kan opbevare din dokumentation i en mappe, som du får udleveret eller tilsendt i forbindelse med din ansøgning. Vi sender et brev til dig, inden vi igangsætter opfølgningen af din sag. Herefter indkalder vi dig til en samtale i Center for Social Indsats, eller du bliver kontaktet telefonisk af en sagsbehandler. Efter samtalen modtager du en afgørelse om det kommende års beregning af dine merudgifter. Dette vil blive udbetalt som en månedlig ydelse til din NemKonto Hvis dine forhold ændrer sig Sker der ændringer i forholdende omkring dit barn, har du pligt til at oplyse og om dette. Hvornår får du svar? Behandlingsfristen for ansøgninger om dækning af merudgifter kan vare op til seks uger - dette under forudsætning af, at de nødvendige lægeerklæringer m.v. foreligger. Se kommunens sagsbehandlingsfrister her . Hvis du vil klage Hvis du ønsker at klage over kommunens afgørelse, skal du sende din klage til kommunen inden fire uger. Derefter har kommunen har fire uger til at genvurdere din sag. Hvis kommunen fastholder afgørelsen, sender kommunen klagen videre til det Sociale Nævn sammen med papirerne i din sag. Hvis du ønsker at klage over en afgørelse, som er truffet af kommunens Børn og Unge-udvalg , skal du indbringe din sag for Ankestyrelsen inden fire uger efter, at du har fået meddelelse om afgørelsen. Den Uvildige Konsulentordning på Handicapområdet (DUKH) kan give dig uvildig rådgivning, hvis din sag er gået i hårdknude, eller du føler dig uretfærdigt behandlet. Det Sociale Nævn Ankestyrelsen om klageadgang Den Uvildige Konsulentordning på Handicapområdet, DUKH Læs mere om reglerne Her kan du læse mere om reglerne for dækning af merudgifter til børn og unge: Merudgifter til børn , DUHK Merudgifter til børn , Socialstyrelsen\n"}