{"classes":[{"id":"","title":""}],"title":"Dækning af tabt arbejdsfortjeneste","text":"Hvad er tabt arbejdsfortjeneste? Når man har et barn med varigt nedsat funktionsevne eller indgribende lidelse, kan der være forskellige situationer, hvor I som forældre er nødt til at holde ekstraordinært fri fra jeres arbejde. F.eks.: For at passe jeres barn hjemme Hvis dit barn skal deltage i mange behandlinger og undersøgelser Hvis dit barn ikke kan være hele dagen i sit dagtilbud eller skole pga. funktionsnedsættelsen Hvis du har fået bevilget et kursus pga. dit barns nedsatte funktionsevne For at blive kompenseret for det indtægtstab, I har haft, kan I søge om dækning af tabt arbejdsfortjeneste. Hvem kan søge? Barnet skal være under 18 år og have en betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Det er et krav, at barnet bor hjemme hos forældrene eller forældremyndighedshaver - og at du helt eller delvist har måttet ophøre med at arbejde pga. pasning af barnet i hjemmet. Ansøg om dækning af tabt arbejdsfortjeneste Du kan ansøge om dækning af tabt arbejdsfortjeneste via kommunens digitale selvbetjening: Ansøg om dækning af tabt arbejdsfortjeneste (Indsæt link til Dafolo ansøgnings. Eller Borger DK?) Du kan også vælge at udfylde denne blanket , printe den og sende den som brev eller e-mail. Du er også velkommen til at henvende dig til Center for Social Indsats i Modtagelsen og få udleveret skemaet der. Når du udfylder ansøgningen, er det vigtigt, at du giver tilladelse til at kommunen indhenter relevant information, f.eks. fra dit barns læge, daginstitution eller skole. I ansøgningsskemaet finder du et felt, hvor du kan give tilladelse. Kontakt Center for Social Indsats skriftligt i brev, på e-mail, telefonisk eller personligt. Brev: Center for Social indsats Toftebæksvej, 12 2800 Kgs. Lyngby E-mail: socialindsats@ltk.dk Telefon: I kommunens træffetid tlf: 45 97 33 36 mandag-onsdag 09.00 15.30 torsdag 09.00 17.00 fredag 09.00 13.30 Sådan forløber ansøgningsprocessen Når Center for Social Indsats har modtaget din ansøgning, får du et kvitteringsbrev. Vi sender brevet til din e-boks, hvis du har oprettet en. Hvis ikke modtager du kvitteringsbrevet med almindelig post. Afhængig af sagens karakter kan du blive indkaldt til en personlig samtale med en sagsbehandler fra Centret for Social Indsats. Det vil typisk være tilfældet for familier, der søger for første gang. Hvis vi mangler oplysninger til behandling af din ansøgning, eller vurderer, at du har behov for råd og vejledning i forbindelse med din ansøgning, vil du blive kontaktet telefonisk af en sagsbehandler. For at kunne beregne den indtægt, du taber , har vi brug for dokumentation for behovet for tabt arbejdsfortjeneste. Vi har også brug for lønsedler, der dokumenterer din normale lønindtægt for en periode af 3 måneder. Vi sender et brev til dig, når vi har afgjort din ansøgning. Vær opmærksom på, at vi sender alle breve til din e-boks, hvis du har oprettet en sådan. Udbetaling af tabt arbejdsfortjeneste sker som en månedlig ydelse til din NemKonto. Beregning af tabt arbejdsfortjeneste Kommunen yder hel eller delvis dækning af tabt arbejdsfortjeneste. For at blive kvalificeret til dækning af tabt arbejdsfortjeneste skal du enten helt ophøre med at arbejde eller gå ned i arbejdstid, og dermed miste hele eller dele af din indtægt. Den tabte arbejdsfortjeneste fastsættes på baggrund af din tidligere bruttoindtægt, dog højst med et beløb på 27.940 kr. pr. måned (2013) Dette maksimum gælder dog ikke forældre, der uden afbrydelse har fået tabt arbejdsfortjeneste fra før 2011. Opfølgningssamtale Kommunen følger op på alle sager om hel eller delvis tabt arbejdsfortjeneste mindst en gang om året. Det gør vi for at sikre, at hjælpen svarer til jeres behov, og at den går til det formål, hjælpen er givet til. Vi sender et brev til dig, når vi igangsætter opfølgningen af din sag. Du vil herefter blive indkaldt til en samtale i Handicapcenter København eller kontaktet telefonisk af en sagsbehandler. Du skal være opmærksom på, at vi indhenter oplysninger fra SKAT For at kunne danne et grundlag for en bevilling det kommende år har vi brug for: En arbejdsgivererklæring om fortsat reduceret arbejdstid Din vurdering af behovet for hjælp det kommende år Lønsedler for den periode du har modtaget hjælp (ved delvis tabt arbejdsfortjeneste) Efter opfølgningssamtalen vil du modtage en afgørelse om det kommende års beregning af kompensation for tabt arbejdsfortjeneste. Hvis dine forhold ændrer sig Du har pligt til at oplyse kommunen, hvis der sker ændringer i dine ansættelsesforhold, eller hvis du modtager feriedagpenge eller andre ydelser for de timer, du modtager tabt arbejdsfortjeneste. Hvornår får du svar? Behandlingsfristen for ansøgninger om dækning af Tabt arbejdsfortjeneste kan vare op til 6 uger - dette under forudsætning af, at de nødvendige lægeerklæringer m.v. foreligger. Se kommunens sagsbehandlingsfrister her . Hvis du vil klage Hvis du ønsker at klage over kommunens afgørelse, skal du sende din klage til kommunen inden fire uger. Derefter har kommunen har fire uger til at genvurdere din sag. Hvis kommunen fastholder afgørelsen, sender kommunen klagen videre til det Sociale Nævn sammen med papirerne i din sag. Hvis du ønsker at klage over en afgørelse, som er truffet af kommunens Børn og Unge-udvalg , skal du indbringe din sag for Ankestyrelsen inden fire uger efter, at du har fået meddelelse om afgørelsen. Den Uvildige Konsulentordning på Handicapområdet (DUKH) kan give dig uvildig rådgivning, hvis din sag er gået i hårdknude, eller du føler dig uretfærdigt behandlet. Læs mere om reglerne Her du kan læse mere om reglerne for dækning af tabt arbejdsfortjeneste: Tabt arbejdsfortjeneste , Social- og Integrationsministeriet Tabt arbejdsfortjeneste , DUKH\n"}