{"classes":[{"id":"","title":""}],"title":"Den Kommunale Dagpleje","text":"I Lyngby-Taarbæk Kommune har en dagplejer 4 børn indmeldt. Den lille gruppe gør, at dit barn hurtigt får tætte relationer både til de andre børn og dagplejeren. Dagplejerne mødes en gang om ugen i deres legestuegruppe, hvor dit barn har mulighed for at øve sig på at være sammen med andre børn, i en større gruppe på typisk 20-25 børn og deres dagplejere. Hvis dit barns faste dagplejer er syg eller har fri, tilbyder vi gæstepleje hos en dagplejevikar eller hos en anden dagplejer fra gruppen. For at sikre børnenes udvikling fører en dagplejepædag tilsyn både i de enkelte dagplejehjem og i legestuen. Disse besøg består både af leg med børnene, så dagplejepædagogen får fornemmelse af, hvordan det enkelte barn har udviklet sig siden sidst, og en snak med dagplejeren om hvordan hun oplever det enkelte barn. Dagplejepædagogen giver rådgivning og vejledning til dagplejeren, i forhold til dit barns udvikling. Dagplejerne har alle deltaget i grundkursus for dagplejere, kostkursus og førstehjælp. De kommunale dagplejere tilbydes løbende efteruddannelse. I Dagplejen får dit barn: Formiddagsmad, frokost og eftermiddagsmad En lille børnegruppe at forholde sig til Legestue en gang ugentligt Rytmik hver 14. dag i vinterperioden Oplevelser i nærområdet Meget udeliv En voksen at være sammen med hele dagen Åbningstid: Man-tors 7.15-17.00 Fred.7.00- 16.00 Dagplejen holder åbent hele sommerperioden, men dit barn tilbydes gæstepleje i den periode, hvor din egen dagplejer holder sommerferie. Vi har 5 lukkedage om året, som typisk ligger mellem jul og nytår og dagen efter Kristi himmelfartsdag. Har du spørgsmål eller lyst til at få besøg af en dagplejepædagog i mødre-gruppen kontakt dagplejekontoret på 45 97 37 83 Se mere på vores hjemmeside her\n"}