{"classes":[{"id":"","title":""}],"title":"Digitalt kommunekort","text":"Lyngby-Taarbæk Kommunes digitale kort er et tilbud til borgere og virksomheder. På det digitale kort er det muligt at finde forskellige oplysninger, som er registeret på offentlige kort og luftfotos. På det digitale kommunekort kan du bl.a. finde oplysninger om: Lokalplaner og kommuneplan Historiske kort og luftfoto Bygge- og beskyttelseslinjer Matrikler og ejendomsoplysninger Naturbeskyttelse Natura 2000 Skoler og skoledistrikter Daginstitutioner Jordforurening Klassifikation af veje se det Digitale kommunekort Her kan du finde luftfotos og historiske kort. Du finder også oplysninger om matrikler, veje og lokalplaner mm. Sådan bruger du det digitale kommunekort Du finder værktøjer til at bevæge dig rundt i kortet over kortvinduet. Til venstre for kortvinduet finder du et filter, hvor du kan vælge forskellige slags informationer. Under baggrundskort kan du ændre skærmkortet til luftfotos eller et topografisk kort. På kortet kan du også tegne og måle afstande. Endelig kan du printe kort. Du kan også søge på en bestemt adresse eller matrikel ved brug af søgefunktionen i værktøjslinjen. Er du interesseret i information der er vist på kortet for et specifikt punkt kan du vælge I et (Informationsfunktion) i værktøjslinjen. Klik herefter på det punkt på kortet, du ønsker at vide mere om. Se det digitale kommunekort Her kan du finde luftfotos og historiske kort. Du finder også oplysninger om matrikler, veje og lokalplaner mm. Gratis digitale kort I efteråret 2012 indgik regeringen og Kommunernes Landsforening en aftale om frikøb af en række grunddata, herunder digitale kort. Det betyder, at fra 2013 er en lang række offentlige kortdata blevet frigivet til gratis brug. Du kan frit hente digitale kort fra Kortforsyningens hjemmeside. Det gælder fx matrikelkort, højdekurvemodel, topografiske kort og tekniske kort. Hent kort fra kortforsyningen Du kan finde yderligere information på Geodatastyrelsens hjemmeside og Digitaliseringsstyrelsen .\n"}