{"classes":[{"id":"","title":""}],"title":"Ejendomskontoret","text":"KOMMUNALE UDLEJNINGSEJENDOMME Kommunen ejer 49 ejendomme med ca. 685 beboelseslejemål og ca. 21 erhvervslejemål. Ejendomskontoret sørger for opkrævning af husleje mv. og har ansvaret for at vedligeholde udlejningsejendommene. Opskrivning\/anvisning af udlejningsbolig Borgerservice i Center for Borgerservice og Digitalisering tager sig af kommunens boliganvisning. Lejekontrakt Lejekontrakt og husorden Lejekontrakt underskrives på Ejendomskontoret på Lyngby Rådhus. Du aftaler med Ejendomskontoret, hvornår du kan underskrive lejekontrakten. Sammen med lejekontrakten får du udleveret en husorden, som du skal respektere og overholde. Vaskeri og vaskebrik Er der vaskeri i ejendommen, får du udleveret vaskebrik til den enkelte ejendoms vaskeri. Ejendomskontoret på Lyngby Rådhus udleverer vaskebrik til dig, når du underskriver lejekontrakten. Depositum og forudbetalt leje Du skal indbetale depositum og forudbetalt leje via girokort enten i bank eller på posthus. Betalingen skal være foretaget, inden du flytter ind i lejemålet. Afhentning af nøgle Du medbringer kopi af underskrevet lejekontrakt, når du skal have udleveret nøglen. du aftaler med Distriktskontoret, hvornår du kan hente nøglen. EJENDOMSKONTORET PÅ RÅDHUSET Åbningstider Personlig henvendelse Mandag til tirsdag kl. 9:30 - 15:00 Torsdag kl. 9:30 - 16:30 Fredag kl. 9:30 - 13:00 Telefonisk henvendelse Mandag til tirsdag kl. 9:30 - 15:30 Torsdag kl. 9:30 - 17:00 Fredag kl. 9:30 - 13:30 Der er lukket for både personlig og telefonisk henvendelse om onsdagen. Kontaktoplysninger Lyngby Rådhus Ejendomskontoret 2800 Kgs. Lyngby Telefon: 45 97 30 00 Email: ejendomskontoret@ltk.dk EJENDOMSKONTORETS DISTRIKTSKONTOR Telefontid Telefontid: mandag - fredag kl. 8:00 - 9:00 Uden for telefontiden kan du lægge besked på telefonsvareren, denne bliver aflyttet jævnligt. Kontaktoplsyninger Rævehøjgård Lundtoftevej 218 2800 Kgs. Lyngby Telefon: 45 97 36 86 Email: distrikstkontoret@ltk.dk HER KAN DU LÆSE VORES INFORMATIONSFOLDERE Når du flytter ind i din nye bolig Mens du bor i din bolig Når du flytter fra din bolig Kollektivboligerne Caroline Amalie Vej 118-124 LEJELOVEN OG BOLIGREGULERINGSLOVEN Lejeloven Boligreguleringsloven\n"}