{"classes":[{"id":"","title":""}],"title":"Erhvervet hjerneskade","text":"En hjerneskade indtræffer ofte meget pludseligt f.eks. i form af en blodprop eller blødning i hjernen, en ulykke, en tumor eller en voldsom hjernerystelse. Nogle oplever kun mindre symptomer og kan efter kort tids behandling eller genoptræning genoptage deres hidtidige liv både socialt, praktisk og arbejdsmæssigt. Andre oplever sværere og mere langvarige symptomer som f.eks. halvsidige lammelser, talebesvær, træthed, nedsat hukommelse og overblik eller andre alvorlige symptomer, som kræver en længerevarende rehabiliteringsindsats. Det er ofte de sidstnævnte mere usynlige skader , som er sværest at håndtere, både som hjerneskadet og som pårørende. Hjerneskadekoordinator Lyngby-Taarbæk kommunes hjerneskadekoordinator tilbyder råd, vejledning og sags-koordinering til borgere mellem 18 og 65 år med erhvervede hjerneskader. Hjerneskadekoordinatoren fungerer som indgang til kommunen og vil være fast kontaktperson gennem hele rehabiliteringsforløbet. Hjerneskadekoordinatorens opgave er, at sikre en tværfaglig koordineret indsats, der bygger på høj faglighed og samarbejde mod fælles mål, sådan at du som borger oplever sammenhæng og tryghed i forløbet. Hjerneskadekoordinatoren tilbyder også råd, vejledning og samtaler til pårørende. Du kan kontakte hjerneskadekoordinator Dina Kreiner-Møller på telefon 4597 3024 eller mobil 5163 1161. I pjecen (link til pjece, som forventes færdig marts 2013) kan du læse mere om hjerneskadekoordinatorens opgaver og kommunens tilbud. Rehabilitering Rehabilitering efter en erhvervet hjerneskade tilrettelægges individuelt ud fra skadens omfang og kompleksitet sammenholdt med den enkeltes livssituation med job, bolig og familie. Lyngby-Taarbæk kommune lægger vægt på at inddrage både den hjerneskadede og de pårørende i hele rehabiliteringsfasen og planlægningen heraf, så den hjerneskadede og de pårørende oplever indsatsen som meningsfuld og individuelt tilpasset. Behandling og genoptræning starter på hospitalet og fortsætter derefter i kommunen. Kommunens træningsindsatser kan foregå enten på kommunens eget genoptræningscenter Fortunen (link?) eller med kommunens terapeuter i ambulante forløb eller som hjemmetræning. Nogle af de mere specialiserede træningsindsatser køber kommunen af eksterne leverandører med speciale indenfor området. Lyngby-Taarbæk kommune har et hjerneskadesamråd med repræsentanter fra alle de relevante afdelinger i kommunen. Hjerneskadesamrådet mødes månedligt og sikrer at alle hjerneskadede borgeres rehabiliteringssager bliver vurderet og tilrettelagt tværfagligt ud fra fælles mål. Kvalitetsstandard For at sikre kvalitet og ensartethed i tilbuddene med rehabilitering af hjerneskadede, har Lyngby-Taarbæk kommune udarbejdet en kvalitetsstandard, der beskriver den samlede indsats, lovgrundlaget og mulighederne indenfor området (link, den er under udarbejdelse og forventes færdig foråret 2013) Projekt Lyngby-Taarbæk kommune arbejder i perioden fra 1.6.2012 til 31.12.2014 på et projekt finansieret af midler fra Ministeriet for sundhed og forebyggelse. Projektet udvikler og opkvalificerer rehabiliteringsindsatsen for voksne med erhvervede hjerneskader, både lokalt i Lyngby-Taarbæk, men også i samarbejde med nabokommunerne Rudersdal og Gentofte. Du kan få mere information om projektet og dets resultater ved at kontakte hjerneskadekoordinatoren, som også er projektleder. Kontakt hjerneskadekoordinatoren Dina Kreiner-Møller kan enten træffes på mail eller på tlf. 45 97 30 24 eller mobil 51 63 11 61 Vil du vide mere? Hvis du vil vide mere om forskellige typer hjerneskader, symptomer og forekomster eller om patientforeningernes tilbud, er der god information at hente på følgende hjemmesider: Videnscenter for handicap og socialpsykiatri link http:\/\/hjernekassen.dk\/ Socialstyrelsen link http:\/\/www.servicestyrelsen.dk\/handicap\/hjerneskade Hjerneskadeforeningen link http:\/\/www.hjerneskadeforeningen.dk\/ Hjernesagen link http:\/\/www.hjernesagen.dk\/ Eller på http:\/\/www.hjerneskadet.dk\/ , hvor du kan oprette profil og deltage i samtaleforum\n"}