{"classes":[{"id":"","title":""}],"title":"Erhvervsstrategi","text":"Lyngby-Taarbæk Kommunes erhvervsstrategi 2006-2009 Erhvervsstrategien er udarbejdet af Lyngby-Taarbæk Erhvervsråd og godkendt af Kommunalbestyrelsen den 28. august 2006. Erhvervsstrategiens formål er at give eksisterende og nye virksomheder gode rammebetingelser for vækst og udvikling i Lyngby-Taarbæk Kommune. Erhvervsstrategien skal ses på tværs af sektorer og dækker flere af kommunens indsatsområder som f.eks. planlægning, infrastruktur, miljø, beskæftigelse uddannelse og forskning. Kommunen er en helhed Det er kommunalbestyrelsens mål at fastholde og forstærke Lyngby-Taarbæks position som en kommune med et forskelligartet erhvervsliv med mange arbejdspladser, et udbygget handelsliv og en moderne infrastruktur. Endvidere med et mangfoldigt udbud af uddannelsesinstitutioner, gode skoler og daginstitutioner, et aktivt kultur- og fritidsliv, grønne rekreative områder og en god kommunal service. Kgs. Lyngby skal fortsat udvikles, så byens status som regionalcenter fastholdes og forstærkes. Sideløbende hermed skal der skabes mulighed for udvikling i lokalområderne, herunder bydelscentrene Virum, Sorgenfri og Lundtofte. Kommunen er i realiteten udbygget, hvorfor der ikke kan udlægges nye større erhvervsområder. Der er inden for de eksisterende erhvervsområder visse steder mulighed for, at der kan ske en fortætning. En anden udviklingsmulighed er at omdanne visse områder til kontorerhverv i takt med den generelle samfundsudvikling fra industrisamfund til informations- og kommunikationssamfund. Lyngby-Taarbæk er en del af hovedstadsområdet Lyngby-Taarbæk Kommune er en del af hovedstadsområdet og den samlede Øresundsregion. En stor del af kommunens borgere har arbejde uden for kommunen, ligesom mange borgere fra andre kommuner i regionen og store dele af Sjælland arbejder på virksomheder her i kommunen. Der er flere indpendlere end udpendlere, hvilket afspejler byens position som regionalt center. For at fremme denne position arbejder kommunen for, at Lyngby-Taarbæk placeres centralt i den regionale erhvervsudvikling i et aktivt samspil med Danmarks Vækstråd og de regionale vækstfora. Kommunen deltager gerne i tværkommunal erfaringsudveksling og samarbejde om erhvervsudvikling. Mange kreative borgere og arbejdspladser I Lyngby-Taarbæk er der mange borgere og virksomheder, der arbejder med viden, ideer og udvikling. Det er kreativiteten, der skal sikre vækst og økonomi i fremtiden, og med de kreative ressourcer står lokalsamfundet godt rustet til fremtidens erhvervsmæssige udfordringer. Kommunen vil arbejde for at bevare og styrke positionen som kreativ kommune, bl.a. ved at synliggøre kommunens kreative ressourcer over for virksomheder og borgere ved at fastholde og tiltrække vidensintensive virksomheder og ved at fokusere på kulturelle tilbud og rekreative områder. Lyngby-Taarbæk Kommune tilrettelægger sin erhvervsservice med respekt for globaliseringens udfordringer. Varer, informationer og finanser krydser landegrænser som aldrig før. Lokalsamfundets kreative ressourcer gør det muligt at møde globaliseringen med uddannelse, forskning og innovation. Styrket dialog mellem kommune og erhvervsliv Lyngby-Taarbæk Kommune skal have et tæt samarbejde med det lokale erhvervsliv og de store uddannelsesinstitutioner. Gennem dialog med virksomhederne skal den kommunale erhvervsservice tilpasses og forbedres både på de egentlige myndighedsområder og i form af rådgivning med fokus på innovation og udvikling af virksomheder. Kommunens erhvervsråd spiller i denne forbindelse en vigtig rolle. Erhvervsrådets opgave er at rådgive kommunen om erhvervsudvikling samt at styrke informationsudvekslingen mellem det lokale er hvervsliv og kommunen. Moderne infrastruktur En fortsat erhvervsudvikling kræver en god og smidig infrastruktur. Kommunen vil arbejde for at forbedre trafikforholdene gennem nye trafikløsninger og parkeringsmuligheder. Let dataadgang og hurtig dataoverførsel overalt vil være til gavn for erhvervsliv og borgere og øge muligheden for etablering af hjemmearbejdspladser. Hensyn til miljø, arbejdsmiljø og sundhed Der skal tages hensyn til miljøet i erhvervsudviklingen - af hensyn til borgerne, naturressourcerne og de enkelte virksomheder og deres ansatte. Det gælder i forbindelse med lokalisering af nye virksomheder, valg af trafikløsninger, forureningsbekæmpelse, affaldshåndtering og miljøgodkendelse af de enkelte virksomheder. Kommunen ønsker at støtte det gode arbejdsmiljø på de lokale arbejdspladser, og vil i samarbejde med virksomhederne arbejde for forebyggelse og sundhedsfremme. Uddannelse og forskning Gode uddannelsesmuligheder er en krumtap i en kreativ kommune, både for virksomheder og borgere. Kommunen ønsker at udvikle sin position som internationaluddannelsesby med et bredt udbud af ungdomsuddannelser, voksen- og efteruddannelser, samt korte, mellemlange og videregående uddannelser. Uddannelsesstederne og de studerende skal indgå som en integreret del af lokalsamfundet. Med Danmarks Tekniske Universitet i spidsen står kommunen stærkt hvad angår uddannelse, forskning og innovation på højt internationalt niveau. Samarbejdet mellem DTU og private virksomheder skal øges, f.eks. ved at skabe virksomheder og iværksætteri i tilknytning til DTU på DTU s område. Det giver mulighed for, at forskningsresultaterne i højere grad omsættes til nye vidensintensive produkter på et globaliseret marked. Den lokale beskæftigelse Kommunen betragter det som et selvstændigt mål at fastholde og om muligt udvide antallet af lokale arbejdspladser. Service til virksomhederne i forbindelse med rekruttering af kvalificeret arbejdskraft står højt på dagsordenen. Med kommunalreformen får virksomhederne en indgang til beskæftigelsesområdet. Kommunen prioriterer endvidere en tidlig og forebyggende indsats for at nedbringe sygefraværet og øge fastholdelsen på arbejdspladserne. Kommunen indgår og udvikler sociale partnerskabsaftaler med lokale virksomheder med det rummelige arbejdsmarked som omdrejningspunkt. Kommunens indsats for den lokale beskæftigelse sker i et samspil med arbejdsmarkedets organisationer og det lokale beskæftigelsesråd. Fremtidens virksomheder i Lyngby-Taarbæk Kommune Kommunen vil fortsat arbejde for et stærkt og varieret erhvervsliv. Først og fremmest intensiveres indsatsen for vidensintensive virksomheder og detailhandlen. Endvidere vil kommunen styrke sin profil som rekreativ kommune med hovedvægten lagt på de grønne områder, museer, hotel- og restaurationslivet, Dyrehavsbakken og en bred vifte af kulturtilbud. Copenhagen Capacity Visit copenhagen Det grønne område\n"}