{"classes":[{"id":"","title":""}],"title":"FAQ om erhvervsaffaldsgebyr 2013","text":"Hvad dækker erhvervsaffaldsgebyret over? Gebyret dækker kommunens og forsyningens lovpligtige udgifter til generel planlægning og administration af affaldsområdet, der vedrører virksomheder. Det er f.eks. anvisninger, udarbejdelse af regulativer, affaldsdatasystem, information, planlægning og omkostninger, der ikke kan henføres til de enkelte affaldsordninger. Affaldsbekendtgørelsen foreskriver, at gebyret skal være ens for alle virksomheder, undtaget de virksomheder, der på forhånd er fritaget i henhold til affaldsbekendtgørelsen. Betaling af gebyret giver ikke din virksomhed adgang til at benytte genbrugsstationer eller andre kommunale ordninger. Dem skal du betale særskilt for. Læs mere om Erhvervsaffaldsgebyr 2013 (indsæt link Regler erhvervsaffaldsgebyr 2013) og se de aktuelle takster for 2013 her . Skal alle virksomheder betale erhvervsaffaldsgebyr? Virksomheder, der i 2011 havde en årlig omsætning på mindst 300.000 kroner, skal i år betale erhvervsaffaldsgebyr. Nogle virksomheder er undtaget for gebyret, som du kan se på her . Virksomheder, som bruger en af kommunens ordninger, som for eksempel dagrenovation eller benytter en genbrugsstation, skal altid betale gebyret. Hvem sender Kommunen og Lyngby-Taarbæk Forsyning A\/S regningen til? Kommunen sender regningen til virksomhedens ejer ifølge CVR (Det Centrale Virksomhedsregister). Førhen sendte kommunerne regningen til ejendommens ejer, men reglerne er ændret med virkning fra 1. januar 2010. Hvor får I data om min virksomhed fra? Kommunerne og Lyngby-Taarbæk Forsyning A\/S benytter sig af udtræk fra CVR. Her er oplyst navn, adresse, branchekode, antal ansatte, virksomhedsform og virksomhedens start- og eventuelle slutdato. Hvad er et CVR-nummer og et P-nummer? Danske virksomheder har et CVR-nummer. CVR-nummeret er et 8-cifret nummer, der er et unikt identifikationsnummer for den enkelte virksomhed. Ud over et CVR-nummer får en virksomhed også tildelt et såkaldt P-nummer (Produktionsenhedsnummer) for hver fysisk beliggenhed, hvor virksomheden driver virksomhed fra. P-nummeret er et 10-cifret entydigt nummer. Der kan således være tilknyttet flere P-numre til samme CVR-nummer. En produktionsenhed er en adresse der ejes af en virksomhed; en adresse hvor virksomheden udfører aktiviteter. Der opkræves erhvervsaffaldsgebyr per registeret P. nummer. Min virksomhed har ikke noget affald. Kan jeg blive fritaget for at betale erhvervsaffaldsgebyr? Som udgangspunkt skal alle virksomheder, der i 2011 havde en årlig omsætning på mindst 300.000 kroner, betale erhvervsaffaldsgebyr. Der er forskellige muligheder for fritagelse, du kan læse om den her: Link til erhvervsaffaldsgebyr 2013. Virksomheder, som bruger en af kommunens ordninger, som for eksempel dagrenovation eller benytter en genbrugsstation, skal altid betale gebyret. Fristen for ansøgning om fritagelse for betaling for erhvervsaffaldsgebyr er overskredet Ansøgninger modtaget efter ansøgningsfristen den 21. juni 2013 vil ikke blive behandlet, hvilket betyder, at erhvervsaffaldsgebyret skal betales. Hvad sker der, hvis jeg søger for sent i 2013? Så bliver din ansøgning ikke behandlet, og du skal betale gebyret. Hvornår er der frist for at søge om fritagelse? Ansøgningsfristen var den 21. juni 2013. Den samme dato som betalingsdatoen på den faktura, du får tilsendt. Skal jeg også betale erhvervsaffaldsgebyr, hvis jeg søger om fritagelse? Søger du om fritagelse, skal du først betale gebyret, hvis du får afslag på fritagelse. Ansøgning skal sendes via renoweb og du skal have modtaget en kvittering per mail på at ansøgningen er registreret. Hvor står der, at kommunen kan opkræve affaldsgebyr fra virksomheder? Det står i miljøbeskyttelsesloven og i affaldsbekendtgørelsens 60. Jeg bruger ikke genbrugsstationen. Skal jeg betale alligevel? Ja, gebyret har ikke noget med brug af genbrugsstationen at gøre. Hvis du ønsker at benytte genbrugsstationen, skal du betale særskilt for det ved at tilmelde din virksomhed. Læs mere om tilmelding til genbrugsstation . Hvordan betaler jeg for at bruge en genbrugsstation? Læs mere her Link til tilmeldeordning. Kan jeg klage over afslag på ansøgning om fritagelse? Du kan ikke klage over et afslag på en ansøgning om fritagelse for at betale erhvervsaffaldsgebyr. Du kan gå til domstolene, hvis du er uenig i afgørelsen. Hvad sker der, hvis jeg ikke betaler? Du får to rykkere og du pålægges rykkergebyr for hver rykker. I rykker nummer to får du samtidig et inkassovarsel, hvorefter sagen bliver sendt til inkasso hos SKAT, hvis fakturaen ikke betales. Du kan se gebyrsatserne på Lyngby-Taarbæk Forsynings hjemmeside . Hvordan kan jeg opdatere oplysninger om min virksomhed i CVR-registret? Log ind på CVR-registrets hjemmeside ved hjælp af din digitale signatur og ret i dine oplysninger. Du kan også klikke ind på Erhvervsstyrelsens Webreg-portal , hvor du kan ændre stamdata i CVR-registret. Kontakt CVR-registret og hør om mulighederne for at rette i dine oplysninger. Min virksomhed er flyttet til en anden kommune efter den 1. januar 2013. Kan jeg undgå at betale gebyret? Virksomheden skal betale gebyr for hele 2013 i den kommune, som den var registreret i pr. 1. januar 2013. Det er registreringen i CVR-registeret, der afgør hvilken kommune virksomheden skal betale erhvervsaffaldsgebyr til. Min virksomhed er lukket efter den 1. januar 2013. Kan jeg undgå at betale gebyret? Hvis din virksomhed har været inaktiv i hele 2013, kan du søge fritagelse. Du skal indsende 0-moms kvitteringer eller en revisorerklæring på at virksomheden har været inaktiv i 2013. Jeg har ikke søgt inden tidsfristens udløb Ansøgningsfristen var den 21. juni 2013. Ansøgninger modtaget efter denne dato behandles ikke og du skal betale gebyret.\n"}