{"classes":[{"id":"","title":""}],"title":"Faskiner","text":"Husk at søge tilladelse! Som grundejer skal du have en tilladelse af kommunen, før du laver en faskine. Det skyldes, at der er afstandskrav til drikkevandsboringer, og at kommunen altid vil undersøge, om der findes oplysninger om jordforureninger på din grund. Du finder et ansøgningsskema her , som du udfylder elektronisk. Print skemaet ud og send det til Miljø og Plan - miljoplan@ltk.dk Ansøgningsskema til etablering af en faskine eller et regnbed Ansøgningen sendes til Center for miljø og Plan, miljoplan@ltk.dk Hvad er en faskine? En faskine er et aflangt hulrum eller en kasse i jorden, hvor regnvand fra fx taget opsamles midlertidigt. Herfra kan vandet langsomt sive gennem faskinen og videre ned i undergrunden og vandet skal ikke afledes til afløb eller kloak. På illustrationen ovenfor kan du se, hvordan en typisk faskine ser ud og fungerer i jorden. Etablering og vedligehold af en faskine Faskiner kan købes færdiglavet som plastkassetter fyldt med hullede rør, som graves ned på grunden. Faskiner kan også etableres som en gravet rende, der fyldes med småsten og overdækkes med et specielt tekstil. Begge former for faskiner skal dækkes til med jord. Desuden skal der etableres et afløbsrør, der leder regnvandet hen til faskinen, samt et sandfang der forhindrer at faskinen bliver stoppet til af blade, jord og skidt. Ejeren af faskinen er ansvarlig for vedligeholdelse af sandfang og faskine. Inden faskinen etableres, anbefales det at undersøge, at grundvandet på grunden ikke står for højt. Hvis grundvandet står lige under eller højere end bunden på faskinen, kan vandet ikke sive ordentlig ud. Hvordan etableres en faskine Vi har lavet en vejledning i , hvordan du laver en faskine , og hvilke retningslinjer du skal være opmærksom på, inden du begynder arbejdet. Hvor stor skal faskinen være? Det er vigtigt, at størrelsen på faskinen stemmer overens med den mængde regnvand, som du kommer til at nedsive fra tag eller terrasse. Hvis størrelse og mængde ikke balancerer, risikerer du, at din faskine løber over, hver gang det regner. Det er også vigtigt at undersøge, hvor god den jord, du vil grave faskinen ned i, er til at lede vandet væk. Vand løber let gennem sand og grus, mens lerholdigt jord ikke er særlig egnet til nedsivning. For at finde ud af om din jord er egnet til en faskine, kan du lave en infiltrationstest, som både fortæller dig, om din jord er egnet, og hvor stor faskinen skal være. Læs mere om, hvordan du laver en infiltrationstest . Hvad med økonomien? I flere kommuner kan du få refunderet en procentdel af det, du har betalt for at blive koblet til kloaksystemet, hvis du etablerer en faskine. Den løsning er også under overvejelse i Lyngby-Taarbæk Kommune. Du kan få tilskud, hvis du får andre til at etablere en faskine for dig. Den 1. juni 2011 trådte BoligJobordningen i kraft, som giver skattefradrag på udgifterne til håndværkernes arbejdsløn. Læs mere om muligheden for tilskud på BoligJobordningens hjemmeside .\n"}