{"classes":[{"id":"","title":""}],"title":"Fjernvarmeplan","text":"Baggrunden for hjemmesiden om fjernvarme Den 3. september 2012 besluttede kommunalbestyrelsen, at der skulle laves en hjemmeside om fjernvarme i Lyngby-Taarbæk Kommune. På mødet besluttede kommunalbestyrelsen også at lade Vestforbrænding stå i spidsen for kommunens varmeforsyningsplan. Vestforbrænding bliver forsyningspligtig i alle kommunens fjernvarmeområder. Varmeforsyningsplanen har undervejs i processen fået titlen Strategisk energiplan 2013 . Navneforandringen skyldes, at planen ikke udelukkende handler om perspektivet for fjernvarme, men om forskellige CO2-venlige energiforsyningskilder, heriblandt fjernvarme. Den strategiske energiplan vil også gøre det muligt at få detaljeret viden om muligheder og planer i kommunens lokalområder. For områder, der ikke kan forsynes med fjernvarme, undersøger kommunen mulighederne for alternative miljørigtige energiformer, herunder jordvarme, solvarme, solceller, biomasse og biogas. Kommunen forventer, at den strategiske energiplan vil kunne blive forelagt til politisk behandling i marts 2013. De politiske målsætninger Kommunalbestyrelsens målsætninger er blandt andet, at: så mange virksomheder og borgere som muligt skal få tilbud om fjernvarme til konkurrencedygtige priser varmeforsyningen skal baseres på ikke-fossile brændsler og med højest mulig CO2-reduktion der skal ske en prioritering af lokale energiressourcer kommunen skal være testlaboratorium for nye, grønne bæredygtige varmeforsyningsteknologier. Hurtig udbygning - Plan og første spadestik i 2013 Det første spadestik, til etape 1, til nedgravning af fjernvarmeledningerne forventes i 2013. Lyngby-Taarbæk Kommune og Vestforbrænding ser frem til en hurtig gennemførelse, hvor størstedelen af fjernvarmeudbygningen ventes at foregå i perioden 2013-2016. De konkrete planer for nedgravningerne fastlægges ikke i den strategiske energiplan, men derimod i de projektforslag, som kommunen forventer at modtage i løbet af foråret 2013. Fjernvarmehjemmeside www.fjernvarme-ltk.dk om Lyngby-Taarbæk vil løbende blive opdateret i takt med, at de konkrete planer for, hvor der skal graves bliver offentliggjort. Samarbejde med Vestforbrænding Vestforbrænding har gode erfaringer med etablering af fjernvarme i andre kommuner. Samarbejdet skal føre til en hurtig udbygning af fjernvarmeindsatsen og konkurrencedygtige varmepriser til brugerne. Det anslås, at en gennemsnitsfamilie i et parcelhus kan opnå en besparelse på cirka 15-20 % ved at skifte til den planlagte fjernvarmeforsyning. Læs mere om priser m.m. på www.fjernvarme-ltk.dk . Sammenhæng til Lyngby-Taarbæk Kommunes klimastrategi Introduktion af vedvarende, CO2-venlig energi skal ses i sammenhæng med Lyngby-Taarbæk Kommunes klimastrategi og CO2-reduktionsmål om i 2020 at udlede 20 % mindre CO2 end i 2008. Konvertering til fjernvarme medfører et betragteligt CO2 reduktionspotentiale og vil bidrage med at indfri den af regeringen fastsatte målsætning om at udfase fossile brændsler. For yderligere information Læs mere på den nye hjemmeside, www.fjernvarme-ltk.dk Referat af borgermøde den 24. april kan ses her. eller telefonisk henvendelse til Vestforbrænding på tlf. 4485 7000 eller Center for Miljø og Plan på 4597 3500.\n"}