{"classes":[{"id":"","title":""}],"title":"Før du ansøger om byggetilladelse","text":"Her kan du se nyttige link til hjemmesider som du bør undersøge inden du bygger: Kommuneplan 2009 Se hvilke bestemmelser der gælder for din ejendom. Byggeriets regler og bestemmelser Se hvilke bestemmelser, der gælder for en ejendom, find arealoplysninger, se de historiske byggesager og meget mere. Byggeri og byggetilladelser Hvad enten du vil rive ned, bygge nyt, bygge om eller til eller ændre anvendelsen af din bygning eller ejendom, skal du undersøge, om det du vil lave, kræver tilladelse. Oplysninger om sagsbehandling Her kan du læse om sagsbehandlingstid, gebyr og om personlig henvendelse. Energiforbedring Her kan du se hvor du kan få oplysninger og vejlledning om hvordan du kan energiforbedre dit hjem. Forundersøgelser Den eksisterende bygningsmasse på din ejendom har betydning for, hvad du kan opføre af ny bebyggelse. Derfor er det en god ide at gennemse de historiske byggesager på din ejendom. Tjek samtidig om der er sammenhæng mellem, hvad der er godkendt på din ejendom og, hvad der faktisk er opført. Konstaterer du, at der er byggeri på din ejendom, der er opført ulovligt, kan du enten fjerne byggeriet eller søge om lovliggørelse. Weblager Lyngby-Taarbæk Kommunes afsluttede byggesager findes nu i et elektronisk arkiv, som du kan få adgang til via internettet, når det er belejligt for dig. Bemærk at en del nyere afsluttede sager og igangværende sager ikke kan ses elektronisk endnu. Kontakt Teknisk Service på miljoplan@ltk.dk eller på telefon 45973501, hvis du ønsker at se sager, der endnu ikke er lagt i weblager. Digital offentlig byggesag Du har også mulighed for både at se historiske byggesager, ejendomsoplysninger, prøve dig frem eller få hjælp til at ansøge om godkendelse\/byggetilladelse ved at bruge Digital offentlig byggesag (DOB ) . Disse oplysninger skal fremgå af dine tegninger, krav til tegningsmaterialet Husk at hvis din ansøgning angår enfamiliehus, rækkehus og dobbelthus med lodret lejlighedsskel, skal alle mål og oplysninger med betydning for de bebyggelsesregulerende forhold fremgå af situationsplan og facadetegninger: Angiv en entydig identifikation på hver tegning, helst et tegningshoved, hvor du angiver tegnings- og\/eller filnavn, evt. tegningsnummer. Du skal også angive emnet, der er vist på tegningen, målestoksforhold, dato, revisioner og identifikation af byggeriet (adresse mv) Angiv tydeligt, hvad der er de eksisterende forhold, og hvad der er de nye forhold Tegninger skal være præcise og målfaste, så der ikke er tvivl om, hvad du vil bygge Sørg for at få alle relevante mål på tegningerne, f.eks. skelafstande, indbyrdes afstande mellem bygninger, højder i forhold til terræn, længder og bredder på bebyggelse, størrelse på tagudhæng mv. Indtegn de skrå højdegrænseplaner på facadetegninger. Se bygningsreglementets kap. 2 om bebyggelsesregulering Ansøgningens indhold Kommunen behandler din ansøgning ud fra dine oplysninger, og du skal selv gøre opmærksom på særlige forhold, nødvendige dispensationer mv. Sørg for at fremsende alle relevante oplysninger til bygningsmyndigheden. Medsend samtidig eventuelle dispensationsansøgninger og ansøgning om nedsivningsgodkendelse. Husk, at sagsbehandleren ikke på forhånd kender dit projekt eller din ejendom. Gør dig umage med dit ansøgningsmateriale, sørg for at det fremstår tydeligt og overskueligt, og at alle nødvendige informationer fremgår af ansøgningsmaterialet fra start. Du skal selvfølgelig tilpasse din ansøgning til det byggearbejde, som du søger om. Hvad du skal indsende afhænger af, hvad du vil bygge. Du kan se, hvilke oplysninger ansøgningen som hovedregel, afhængig af bygningstype, skal indeholde i Bygningsreglementets kap. 1. Husk også at gøre rede for, hvordan du opfylder bestemmelser jf. anden lovgivning f.eks. planmæssige bestemmelser. Vær opmærksom på, at der gælder særlige regler for f.eks. enfamiliehuse, rækkehuse og dobbelthuse med lodret lejlighedsskel. Se Bygningsreglementets kap. 1 . Her kan du også se hvad der gælder for småbygninger f.eks. carporte, garager, udhuse, drivhuse, overdækkede terrasser og lignende mindre bygninger, der skal anmeldes. Bemærk at kommunen kan stille yderligere krav til ansøgningsmaterialet. Når du har fremsendt alle oplysninger, som kommunen skal bruge for at kunne behandle din ansøgning på et fuldt oplyst grundlag, er ansøgningen fyldestgørende og kommunen kan komme i gang med sagsbehandling. Her er en række typiske eksempler på, hvad der kan være relevant at indsende til kommunens bygningsmyndighed, afhængig af byggearbejdets art: Adresseoplysninger Angiv adresse og matrikelnummer. Angår din ansøgning et sted i et større kompleks, f.eks. en lejlighed, en bestemt facade eller tagflade for f.eks. opsætning af skiltning eller mobilantenner, så skal du være præcis med, at angive hvor projektet foregår, så kan vi meget nemmere stedfæste din ansøgning. Fuldmagt Af en fuldmagt skal det fremgå, hvad der gives fuldmagt til og hvem fuldmagtsgiver er (dvs. underskrift + læsbart navn). Sørg for at fuldmagten er dateret. Hvis ansøger ikke er ejeren af ejendommen, skal ansøger fremsende en fuldmagt fra ejer(ne), ejerforeningens eller andelsboligforeningens bestyrelse. Det gælder også for lejligheder, hvor du ansøger om byggearbejder, der angår de fælles bygningsdele, f.eks. facader\/tag, bærende vægge, flugtveje, døre til flugtveje og tekniske installationer. Her skal du også fremsende fuldmagt\/accept fra hovedejendommes ejer til den ønskede ændring, foruden fuldmagt fra ejerlejlighedsejer\/andelshaver. Er der tale om tofamiliehuse med vandret lejlighedsskel skal du også fremsende foreligge fuldmagt fra ejere af begge lejligheder. Er fuldmagtsgiver en virksomhed skal CVR-nummeret fremgå af ansøgningen. Er du ny eller kommende ejer af en ejendom, og fremgår dit ejerskab endnu ikke af tingbogens adkomstrubrik endnu, må du enten medsende fuldmagt fra sælger eller dokumentere dit ejerskab på anden vis. Planforhold Oplysninger, der er relevante i forhold til planmæssige bestemmelser, f.eks. kommuneplanens rammebestemmelser, lokalplan eller byplanvedtægt. Deklarationer Redegørelse for tinglyste deklarationer\/servitutter på ejendommen\/grunden\/matriklen. Beskrivelse Forsyn din ansøgning med en overordnet beskrivelse af, hvad det er, som du vil lave. Tegningsmateriale Tegningsmaterialet skal gøre det muligt, at vurdere bebyggelsens samlede indvirkning på omgivelserne. Du skal vise matrikelskellenes placering, bebyggelsens samlede omfang, f.eks. på en situationsplan over hele matriklen, der viser alle bygninger\/overdækninger på ejendommen og evt. bygge og beskyttelseslinjer. Oplysninger om byggeriets højder, herunder højder i forhold til terræn mv. kan du vise på facadetegninger. Husk at hvis din ansøgning angår enfamiliehus, rækkehus og dobbelthus med lodret lejlighedsskel, skal alle mål med betydning for de bebyggelsesregulerende forhold fremgå af situationsplan og facadetegninger. Er dit byggeri ikke af begrænset kompleksitet skal du også fremsende kloakplaner, relevante planer og snit mv. Læs mere om formkrav til tegningsmaterialet her . Terrænforhold Du skal i dit ansøgningsmateriale oplyse, hvordan det eksisterende terræn på grunden er. Du kan starte med at vurdere på øjemål, om der ser ud til at være terrænforskelle på grunden. Du kan også slå ejendommen op i kommunekortet og aktivere laget højdekurver . De viste terrænkurver er konstrueret ud fra en række laseropmålte referencepunkter målt ved overflyvninger. Terrænkurverne på kortet udgør derfor alene en vejledende terrænmodel, men kan give dig en fornemmelse af, om der er terrænforskelle. Du kan også være heldig, at der i de historiske byggesager på ejendommen er redegjort for koterne (højdeangivelser) på grunden. Koterne kan du kun bruge, hvis der ikke er ændret på terrænforholdene siden opmålingen. Husk at det er dit ansvar, at de oplysninger, som du indsender, er korrekte. Hvis du skal have terrænkoterne opmålt på ny, kan du kontakte en landmåler eller en beskikket landinspektør. Det er også her, at du kan få udmålt skellenes placering, hvis du ikke kan finde skelpælene. Du angiver terrænkoterne på situationsplanen eller på en selvstændig koteplan. Er terrænet vandret, angiver du det på tegningerne. Er der skrånende terræn på grunden, skal facadetegningerne og koteoplysningerne vise terrænets forløb ud til matrikelskel, og indtil ca 1 m ind på nabogrundene, hvis du vil bygge i nærheden af matrikelskel. Hvis du planlægger at ændre terrænforholdene, skal både de eksisterende forhold og de ønskede forhold fremgå tydeligt af facadetegninger og koteplan. Oplys hvor meget du ønsker at regulere terrænet (målt i m), og tjek om der i eventuelt i lokalplanen er fastsat begrænsninger for, hvor meget du må ændre terrænets niveau. Arealredegørelse Opstil en oversigt over alle bebyggede arealer på ejendommen. Angiv grundens størrelse og beregn bebyggelsesprocenten. Også tilbygning af kviste forøger som oftest etagearealet. Se beregningsreglerne i Bygningsreglementet , og sammenlign dit resultat med det tilladte etageareal, både i forhold til bygningsreglement bebyggelsesregulerende bestemmelser om bebyggelsesprocent og i forhold til planbestemmelser, f.eks. kommuneplanens rammebestemmelser og lokalplan for området. Du kan ikke regne med, at den bebyggelsesprocent, der er oplyst i Bygnings- og Boligregistret (BBR), er korrekt beregnet, da ikke alle typer af arealer beregnes helt på samme måde i BBR og i bygningsreglementet. Byggeskadeforsikringstilbud Bygger du en ny bolig, skal du sende et tilbud på byggeskadeforsikring med. Se også energistyrelsens vejledning om byggeskadeforsikring . Brandforhold Redegørelse for de brandmæssige forhold. Hvis byggearbejdet vedrører rækkehuse og dobbelthuse skal du sende oplysninger om brandforhold til byggesagsbehandling, selvom byggeriet er af begrænset kompleksitet, se BR10 kap. 1 . Materialer Hvis du bygger et nyt hus, eller hvis ejendommen er omfattet af lokalplan, der har fastsat bestemmelser om materialer, skal du sørge for at sende oplysninger om materialer til facader\/tag, vinduer og døre med. Der kan også være krav til f.eks. facade eller tagmateriale i tinglyste deklarationer. Glanstal Oplys glanstal på tagmateriale. I mange områder må glanstallet ikke overstige 15 målt efter ISO prøvningsmetode 2813. Det er leverandøren\/producenten af tagmaterialet, der kan oplyse produktets glanstal. Bygnings- og Boligregistret Har du oplysninger om ændringer i forhold til BBR, skal du angive den\/dem i indberetningsskemaet (link til indberetningsskema) og send det pr. email til bbr-data@ltk.dk . Tag og overfladevand Ved ny- og tilbygninger skal du som udgangspunkt føre alt tag- og overfladevand til faskine for nedsivning på egen grund. Det gælder også, hvis du f.eks. etablerer en udnyttet tagetage. For afledning til faskine skal du ansøge om nedsivningstilladelse. Energi Angår dit byggeprojekt opvarmede bygninger af begrænset kompleksitet BR10 kap 1 som f.eks. enfamiliehus, rækkehus, dobbelthus med lodret lejlighedsskel mv., skal du ikke indsende oplysninger om bygningens energiforbrug til sagsbehandling. Oplysninger om opvarmningsformer skal dog fremgå for registrering i BBR. Statik Angår dit byggeprojekt opvarmede bygninger af begrænset kompleksitet BR10 kap 1 f.eks. enfamiliehus, rækkehus, dobbelthus med lodret lejlighedsskel mv., skal du ikke indsende oplysninger om statik og konstruktioner til sagsbehandling. Angår dit byggeprojekt byggeri i kategori Øvrige bebyggelser skal du fremsende redegørelse for bygningens statik og konstruktioner, hvis dit byggeprojekt gør det relevant. Særligt ved mobilantenner Hvad du skal indsende afhænger af, om byggearbejdet er anmeldelsespligtigt eller kræver byggetilladelse. Læs mere om mobilantenner her . Særligt ved sammenlægninger af boliger Du skal fremsende dokumentation for, at den bolig, som du vil sammenlægge med, er frivilligt fraflyttet af den tidligere beboer. Derudover skal du oplyse arealet af den sammenlagte lejlighed\/bolig og evt. fremsende fuldmagt fra ejendommens ejer, hvis der er tale om en etagebolig eller 2 familiehus, og fuldmagt fra ejeren af den bolig, du ønsker at sammenlægge med, hvis ikke begge boliger er ejet af samme ejer. Læs mere om sammenlægninger af lejligheder her . Særligt ved skilteansøgninger Almindelige husnumre og små navneplader kræver ikke tilladelse. Al anden skiltning, skal du ansøge om. Når du udformer dit projekt, så tag hensyn til omgivelserne og tilpas din skiltning, så den indgår harmonisk i det omgivende miljø. Du bør stræbe efter en smuk og afstemt skiltning frem for skiltning, der larmer visuelt og forstyrrer med sin størrelse, farve, grafik og belysning. I ansøgningen skal du redegøre for al skiltnings placering, skiltedimensioner, fremtræden (grafik), farver, bogstavhøjder og evt. belysningsprincip, belysningsstyrke og belysningstidsrum. Du skal også redegøre for overholdelse af eventuelle lokalplanbestemmelser og medsende en fuldmagt fra virksomhedens ejer og fra bygningsejer. Læs evt. mere om skiltning i afsnittet Skiltning i Lyngby Hovedgade\n"}