{"classes":[{"id":"","title":""}],"title":"Forretningsorden","text":"1 Kommunalbestyrelsens møder er offentlige. Kommunalbestyrelsen kan dog bestemme, at enkelte sager behandles for lukkede døre, jf. lov om kommunernes styrelse 10. Stk. 2 Følgende sager skal - medmindre kommunalbestyrelsen i det enkelte tilfælde træffer anden bestemmelse behandles for lukkede døre: Sager, hvis afgørelse forudsætter en bedømmelse af personlig forhold Sager om køb og salg af faste ejendomme. Overslag og tilbud vedrørende bygningsarbejder og leverancer. Stk. 3 Spørgsmålet om, hvorvidt en sag giver grundlag for dørlukning, skal dog forud forhandles for lukkede døre, hvis dette bestemmes af kommunalbestyrelsen eller borgmesteren, jf. lov om kommunernes styrelse 10. Stk. 4 Sager, der behandles for lukkede døre, behandles så vidt muligt sidst. Stk. 5 Enhver har adgang til at overvære kommunalbestyrelsens offentlige møder under iagttagelse af god ro go orden. Såfremt en tilhører forstyrrer forhandlingerne, kan borgmesteren udelukke den pågældende eller i fornødent fald samtlige tilhørere fra mødet. Borgmesteren kan reservere særlige pladser for pressens repræsentanter. 2 Er et medlem forhindret i at deltage i et kommunalbestyrelsesmøde, meddeler medlemmet borgmesteren dette inden mødets afholdelse. I beslutningsprotokollen anføres det for hvert møde, hvilke medlemmer der har været fraværende. Pladsfordelingen i mødesalen 3 Kommunalbestyrelsens medlemmer tager sæde i mødesalen efter fælles overenskomst. Kan enighed ikke opnås, anvises pladserne af borgmesteren. Udsendelse af dagsorden og sagernes fremlæggelse 4 Dersom et medlem senest ugedagen før et ordinært møde har indgivet skriftlig anmodning til borgmesteren om behandling af en sag, sætter borgmesteren sagen på dagsordenen på førstkommende møde. Stk. 2 Et medlem kan dog i kommunalbestyrelsens møde uden forudgående skriftlig begæring stille forespørgsler, under forudsætning af, at den, til hvem forespørgslen ønskes stillet, inden mødets start over for spørgeren har erklæret sig villig til at besvare forespørgslen straks. Stk. 3 Borgmesteren foranlediger, at der senest 4 dage (søndage undtaget) inden et ordinært mødes afholdelse tilsendes hvert af kommunalbestyrelsens medlemmer en dagsorden. Stk. 4 Når en sag er optaget på dagsordenen for et ordinært møde, skal det fornødne materiale til sagens bedømmelse medmindre det forinden er tilsendt medlemmerne være tilgængeligt på rådhuset i mindst 3 dage inden mødet. En fortegnelse over sagerne skal samtidig være fremlagt. Stk. 5 Når en dagsorden for et ordinært møde er tilsendt kommunalbestyrelsens medlemmer, gøres det til dagsordenen for kommunalbestyrelsens møde udarbejdede bilagsmateriale i videst muligt omfang tillige elektronisk tilgængeligt for medlemmerne. Stk. 6 Ved indkaldelse til ekstraordinært møde giver borgmesteren i videst muligt omfang medlemmerne underretning om de sager, der skal behandles på mødet. Beslutningsdygtighed, mødeledelse og sagernes forelæggelse 5 Kommunalbestyrelsen er beslutningsdygtig, når mindst halvdelen af medlemmerne er til stede. Stk. 2 Borgmesteren og i dennes forfald første (anden) næstformand leder kommunalbestyrelsens møder. Borgmesteren træffer bestemmelse i alle spørgsmål vedrørende forhandlingernes ledelse og iagttagelse af god orden under mødet. Endvidere formulerer han de punkter, om hvilke der skal stemmes. Stk. 3 Enhver, der ønsker ordet, skal henvende sig til borgmesteren, der giver ordet til medlemmerne i den orden, hvori de har begæret det. Hvis flere begærer ordet på en gang, bestemmer borgmesteren den orden, hvori de får adgang til at tale. Ethvert medlem taler stående fra sin plads, og talerne må ikke afbrydes af andre end borgmesteren. Stk. 4 Ethvert medlem skal efterkomme borgmesterens afgørelser angående overholdelsen af den fornødne orden. Når et medlem i samme møde to gange er kaldt til orden, kan kommunalbestyrelsen efter borgmesterens forslag nægte medlemmet ordet i dette møde. Stk. 5 Ethvert forslag under forhandlingerne rettes til borgmesteren. Når borgmesteren finder anledning dertil, eller når det begæres af 3 medlemmer, skal det sættes under afstemning, om afslutning af en forhandling skal finde sted. Stk. 6 Borgmesteren kan lade spørgsmål, der henhører under borgmesterens afgørelse, afgøre af kommunalbestyrelsen. 6 Sagerne forelægges i mødet i den rækkefølge, som borgmesteren bestemmer, og borgmesteren kan herved fravige den i dagsordenen angivne rækkefølge. Kommunalbestyrelsen afgør dog, i hvilken rækkefølge sagerne skal behandles, når mindst 3 medlemmer fordrer afstemning herom. Stk. 2 Foreslår borgmesteren eller mindst 6 tilstedeværende medlemmer forinden afstemningen, at en sag skal udsættes, forelægges den på ny i et følgende møde til gentagen forhandling og afstemning, medmindre kommunalbestyrelsens flertal ikke ønsker at udsætte sagen. Stk. 3 Foreslår borgmesteren eller mindst 6 tilstedeværende medlemmer sagen henvist til udvalgsbehandling, sker dette, såfremt kommunalbestyrelsens flertal finder, at der foreligger sådanne nye oplysninger eller ændrede forhold, der indebærer en væsentlig ændring i grundlaget for sagens afgørelse. Stk. 4 Når der er fremsat forslag om udsættelse, jf. stk. 2, eller om henvisning til udvalgsbehandling, jf. stk. 3, standses forhandlingerne straks. Såfremt der er fornøden tilslutning til forslaget, afsluttes forhandlingerne om sagen, jf. i øvrigt 12, stk. 4. Stk. 5 Ethvert medlem kan ved mødets begyndelse begære ordet til dagsordenen, herunder med henblik på spørgsmålet om sagers overflytning fra behandling for lukkede døre til behandling for åbne døre og omvendt. 7 En sag undergives kun en behandling, medmindre andet er bestemt i lovgivningen, eller kommunalbestyrelsen vedtager at undergive den to behandlinger. Årsbudgettet og de flerårige budgetoverslag skal undergives 2 behandlinger, jf. lov om kommunernes styrelse 38. Stk. 2 Ved 1. behandling stemmes ikke om sagens realitet, men kun om dens overgang til 2. behandling. Ethvert medlem har ret til at få ordet for at ytre sig over den foreliggende sag, forinden der af kommunalbestyrelsen træffes beslutning om sagens overgang til 2. behandling. Mellem 1. og 2. behandling skal der hengå mindst 24 timer. Mellem 1. og 2. behandling af årsbudgettet og de flerårige budgetoverslag skal dog hengå mindst 3 uger, jf. lov om kommunernes styrelse 38. Stk. 3 Når en sag undergives 2 behandlinger, skal dens dokumenter efter 1. behandling så vidt muligt fremlægges til eftersyn for medlemmerne eller cirkulere blandt disse. Udvalg 8 Dersom kommunalbestyrelsen finder, at en sag bør overvejes i et særligt udvalg, forinden sagen afgøres af kommunalbestyrelsen, nedsættes et sådant udvalg. Kommunalbestyrelsen fastsætter i det enkelte tilfælde udvalgets sammensætning og regler for dets virksomhed. Stk. 2 Udvalget, der selv vælger sin formand, medmindre formanden er udpeget af kommunalbestyrelsen, skal afgive en skriftlig betænkning, der tilstilles borgmesteren, som bringer den til medlemmernes kundskab i overensstemmelse med bestemmelserne i 4. Stk. 3 Kommunalbestyrelsen kan beslutte at henvise en sag, der ikke henhører under et bestemt udvalgs forretningsområde, til et af de bestående udvalg. Medlemmernes deltagelse i forhandlinger og afstemning 9 Kommunalbestyrelsen træffer beslutning om, hvorvidt et medlems interesse i en sag er af en sådan beskaffenhed, at medlemmet er udelukket fra at deltage i kommunalbestyrelsens forhandling og afstemning om sagen. I bekræftende fald skal den pågældende under forhandling og afstemning om sagen forlade lokalet, hvorimod medlemmet ikke er afskåret fra at deltage i kommunalbestyrelsens forhandling og afstemning om, hvorvidt medlemmet skal vige sit sæde under den pågældende sags behandling. Stk. 2 Et medlem skal underrette kommunalbestyrelsen, hvis der foreligger forhold, der kan give anledning til tvivl om medlemmets habilitet. 10 Medlemmerne kan kun deltage i kommunalbestyrelsens afstemninger, når de personlig er til stede under disse. Afstemninger, ændrings- og underændringsforslag 11 Afstemning sker ved håndsoprækning. Stk. 2 Alle beslutninger tages ved stemmeflerhed, for så vidt andet ikke er foreskrevet i lovgivningen. Stk. 3 Skønner borgmesteren, at en sags udfald er så utvivlsom, at afstemning vil være overflødig, udtaler borgmesteren dette med angivelse af den opfattelse, borgmesteren har med hensyn til sagens afgørelse. Dersom intet medlem herefter forlanger afstemning, kan borgmesteren erklære sagen for afgjort i overensstemmelse med den af borgmesteren angivne opfattelse. Stk. 4 Valg sker ved håndsoprækning. Såfremt et medlem begærer det, sker valg ved skriftlig afstemning på stemmesedler, der tilvejebringes og udleveres af borgmesteren. 12 Ændrings- og underændringsforslag kan fremsættes, så længe afstemning ikke er påbegyndt, og behøver ikke at fremsættes eller forbeholdes under 1. behandling af en sag, der skal undergives 2 behandlinger, jf. dog stk. 2. Stk. 2 Kommunalbestyrelsen kan med hensyn til sager, som undergives 2 behandlinger, vedtage at foreskrive en frist for fremsættelse af ændringsforslag og efter omstændighederne også af underændringsforslag, og i så fald kan de ikke fremsættes efter fristens udløb, medmindre kommunalbestyrelsen med stemmeflerhed samtykker deri. Stk. 3 Hvis ændrings- og underændringsforslag ikke er bragt til medlemmernes kundskab førend 2. behandling, giver borgmesteren ved forhandlingens begyndelse meddelelse om forslagene, for så vidt de da foreligger. Borgmesteren bestemmer, i hvilken orden der skal stemmes over ændringsforslagene, men således, at afstemningen om disse altid sker før afstemningen om hovedforslaget. Stk. 4 Forslag om nedsættelse af udvalg, om en sags henvisning til et tidligere nedsat udvalg eller til fortsat behandling i et udvalg kan fremsættes, så længe afstemning om sagen ikke er begyndt. Når sådant forslag fremsættes, efter at forhandlingerne om sagen er begyndt, standses disse, hvorefter kommunalbestyrelsen afgør spørgsmålet om udvalgsbehandling. Flertalsvalg 13 Ved flertalsvalg er den kandidat valgt, som opnår stemmer fra et flertal af de tilstedeværende medlemmer. Opnås et sådant flertal ikke ved 1. afstemning, foretages en ny afstemning. Ved 2. afstemning er en kandidat valg, hvis den pågældende opnår stemmer fra et flertal af de tilstedeværende medlemmer, eller hvis der kun afgives stemmer på den pågældende. Bringer 2. afstemning heller ikke nogen afgørelse, foretages bundet valg mellem de to, der ved 2. afstemning har fået flest stemmer, således at det ved stemmelighed afgøres ved lodtrækning, på hvilke to der ved det bundne valg (3. afstemning) skal stemmes. Står stemmerne lige ved 3. afstemning, træffes afgørelsen ved lodtrækning. Stk. 2 Ved ansættelse i kommunens tjeneste foretages valget mellem flere ansøgere på den i stk. 1 angivne måde. Forholdstalsvalg 14 Kommunalbestyrelsens valg af 2 eller flere medlemmer til udvalg, kommissioner, bestyrelser o. lign. foretages ved et forholdstalsvalg for hvert udvalg m.v. for sig, jf. dog lov om kommunernes styrelse, 27, stk. 1. Stk. 2 Forholdstalsvalg foretages efter følgende regler: Kommunalbestyrelsens medlemmer deles i de grupper, hvori medlemmerne har anmeldt for borgmesteren at ville stemme sammen ved det pågældende valg. Ved valg til økonomiudvalg og stående udvalg skal dog foretages samme gruppeanmeldelse. Hver gruppes medlemstal deles med 1,2,3 o.s.v. De herefter fremkomne kvotienter angiver den rækkefølge, i hvilken de enkelte grupper kan vælge deres repræsentanter. Er to eller flere kvotienter lige store, afgøres rækkefølgen ved lodtrækning, der foretages af borgmesteren. Når det antal repræsentanter, der tilkommer de enkelte grupper, er bestemt, skal grupperne straks meddele borgmesteren, hvilke personer der udpeges til de dem tilfaldne pladser. Giver en gruppe afkald på sin ret til at en eller flere repræsentanter, fordeles de ledigblevne pladser mellem de andre grupper på den foran angivne måde. Stk. 3 Skal valg af medlemmer til udvalg, kommissioner, bestyrelser og lignende foretages både blandt medlemmer og ikke-medlemmer af kommunalbestyrelsen, foretages valget af samtlige de medlemmer, kommunalbestyrelsen skal vælge, under et. Grupperne kan i den rækkefølge, som mandaterne tilfalder dem, udpege medlemmer eller ikke-medlemmer af kommunalbestyrelsen, indtil den ene eller den anden art af pladserne er besat. Stk. 4 Ved kommunalbestyrelsens valg af medlemmer til udvalg, kommissioner, bestyrelser og lignende., hvori borgmesteren eller udvalgsformand skal have sæde, regnes den pågældendes plads som den ene af de pladser, der kan tilkomme den gruppe inden for kommunalbestyrelsen, som vedkommende ved det pågældende valg har anmeldt at tilhøre. Stk. 5 Dersom et medlem af et udvalg, en kommission, en bestyrelse eller lignende udpeges af kommunalbestyrelsen i enighed eller i øvrigt uden afstemning, skal der samtidig træffes bestemmelse om, hvilken gruppe der ved ledighed skal besætte den pågældende plads, jf. stk. 6. Stk. 6 Udtræder et medlem i valgperiodens løb af et udvalg, en kommission, en bestyrelse eller lignende, hvori medlemmet er indvalgt af en bestemt gruppe inden for kommunalbestyrelsen, besættes den ledigblevne plads af den samme gruppe.^* Beslutningsprotokol m.v. 15 Kommunalbestyrelsens beslutninger indføres under møderne i beslutningsprotokollen af kommunalbestyrelsens sekretær. Borgmesteren tilkendegiver, hvad der skal indføres i protokollen. Endvidere indfører sekretæren oplysning i protokollen om, hvorvidt et medlem var fraværende i forbindelse med behandlingen af de enkelte dagsordenspunkter, eller såfremt et medlem ikke deltog i behandlingen af enkelte dagsordenspunkter på baggrund af inhabilitet. Stk. 2 Ethvert medlem, der i sin stemmeafgivning stemmer imod flertallet, kan forlange sin afvigende mening kort tilført beslutningsprotokollen og ved sager, der skal fremsendes til anden myndighed, kræve, at denne samtidig gøres bekendt med indholdet af protokollen. Dersom det pågældende medlem ved sagens fremsendelse ønsker at ledsage denne med en begrundelse for sit standpunkt, skal medlemmet meddele dette til borgmesteren, der fastsætter en frist for aflevering af begrundelsen. Stk. 3 Beslutningsprotokollen skal ved hvert mødes afslutning, efter at det tilførte er oplæst, underskrives af samtlige medlemmer, der har deltaget i mødet. Medlemmerne kan ikke under henvisning til deres stemmeafgivning eller andre grunde vægre sig ved at underskrive protokollen. Spørgsmål vedrørende forretningsordenens forståelse 16 Ethvert medlem er forpligtet til foreløbigt at rette sig efter borgmesterens afgørelse med hensyn til forståelsen af forretningsordenens bestemmelser, men spørgsmålet kan indbringes for kommunalbestyrelsen i dennes næste møde. Ikrafttræden 17 Denne forretningsorden træder i kraft den 25. maj 2009. Stk. 2 Samtidig ophæves forretningsordenen for Lyngby-Taarbæk kommunalbestyrelse af 25. april 1977.\n"}