{"classes":[{"id":"","title":""}],"title":"Førtidspension - gamle regler","text":"Førtidspension tilkendt før 1. januar 2003 Førtidspensionsreglerne blev pr 1.1.2003 lavet om, men de gamle regler gælder fortsat for dig, hvis du har fået tilkendt førtidspension før 1.1. 2003. De gamle regler gælder også i kontrol og forhøjelsessager. Alle pensionstilkendelser og ændringer bliver afgjort i Pensionsudvalget i Lyngby-Taarbæk Kommune. Der afholdes et månedligt møde, og der gives skriftlig besked om afgørelsen senest en uge efter, at der er truffet afgørelse. Førtidspension i kr. om måneden før skat (2013) gamle regler Almindelig førtidspension: Enlige: Gifte og samlevende: Grundbeløb 5.804 5.804 Pensionstillæg 6.028 2.914 Ekstra tillægsydelse 2.822 2.822 I alt 14.654 11.540 Beløbene er det maksimale månedlige beløb før fradrag af skat. Den pension, du får udbetalt, kan være mindre, da pensionen er afhængig af indtægtsforhold. Forhøjet almindelig førtidspension: Enlige: Gifte og samlevende: Grundbeløb 5.804 5.804 Pensionstillæg 6.028 2.914 Førtidsbeløb 1.476 1.476 Ekstra tillægsydelse 1.346 1.346 I alt 14.654 11.540 Mellemste førtidspension: Enlige: Gifte og samlevende: Grundbeløb 5.804 5.804 Pensionstillæg 6.028 2.914 Invaliditetsbeløb 2.822 2.822 I alt 14.654 11.540 Højeste førtidspension: Enlige: Gifte og samlevende: Grundbeløb 5.804 5.804 Pensionstillæg 6.028 2.914 Invaliditetsbeløb 2.822 2.822 Erhvervsudygtighedsbeløb 3.895 3.895 I alt 18.549 15.435 Invaliditetsbeløbet, førtidsbeløbet og de ekstra tillægsydelser er skattefrie. Din førtidspension kan blive sat ned, hvis du eller din ægtefælle\/samlever fx har indtægter ved siden af pensionen. Hvis du ikke altid har boet i Danmark, kan du muligvis få en såkaldt brøkpension . En brøkpension er en brøkdel af det fulde beløb. Størrelsen af brøken afhænger af, hvor længe du har boet i Danmark, inden du blev tilkendt pension. Indkomsten påvirker dit grundbeløb Dit grundbeløb kan blive påvirket, hvis du har indkomst fra fx arbejde eller andre pensioner ved siden af din førtidspension. Bistandstillæg kan tilkendes personer under 65 år, der til stadighed må have personlig bistand af andre eller er blinde eller stærkt svagtseende. Plejetillæg kan tilkendes personer under 65 år, der må have vedvarende pleje eller tilsyn, der nødvendiggør andres stadig nærværelse. Beregning og udbetaling af førtidspension Pensionen udbetales til din NemKonto månedsvis bagud til den sidste arbejdsdag i måneden, fra 1. marts 2013 er det Udbetaling Danmark - tlf 7012 8061, som står for udbetalingen. Som førtidspensionist får du enten højeste førtidspension, mellemste førtidspension, forhøjet almindelig førtidspension eller almindelig førtidspension.\n"}