{"classes":[{"id":"","title":""}],"title":"Fortidsminder","text":"I Lyngby-Taarbæk Kommune er de historiske spor i landskabet er ligeså forskellige, som de er mange. Her er bl.a. gravhøje fra oldtiden, jættestuer fra stenalderen, huse fra vikingetiden og befæstninger fra nyere tid. Fortidsminderne hjælper os til bedre at forstå, hvordan vores forfædre levede i Danmark. Derfor skal de bevares og plejes, så vigtig viden ikke forsvinder. Af samme årsag er en stor del af fortidsminderne fredede, så de kommende generationer også er sikret adgang til en bid af historien. Hvor er fortidsminderne? På Kulturarvstyrelsens hjemmeside for Fund og Fortidsminder kan du selv søge efter oplysninger om de fortidsminder, der er registreret i Lyngby-Taarbæk Kommune. Du kan se på kort, præcis hvor fortidsminderne ligger, og ved at indtaste din egen adresse kan du finde ud af, om nogle af dem ligger på eller i nærheden af din bopæl. Du kan også få informationer om fortidsmindernes type, hvilken tidsperiode de stammer fra, hvor mange udgravninger og undersøgelser der er lavet på de enkelte steder og ikke mindst hvilke spændende ting, der er fundet. På kommunekort er det også muligt at se en vejledende registrering af kommunens fortidsminder. Hvem passer på fortidsminderne? Det er Kulturarvstyrelsen, som holder øje med, at forholdene omkring landets fredede fortidsminder er i orden. Hvert femte år fører styrelsen tilsyn med fortidsminderne og kigger efter eventuelle skader, som skal repareres. Samtidig kontrollerer styrelsen også, at der ikke bygges for tæt på eller graves i nærheden af fredede fortidsminder. I følge museumsloven skal der altid være en bræmme på to meter omkring fredede fortidsminder, hvor jorden ikke må dyrkes. Kommunen har ansvaret for, at de kommunale fortidsminder bliver plejet. 100 meter beskyttelseslinje De fleste synlige fortidsminder er omkranset af en beskyttelseslinje på 100 meter. Linjen sørger for, at der altid er et godt udsyn til fortidsmindet, samtidig med at de arkæologiske lag i jorden bliver beskyttet. Der må altså ikke graves rør ned, bygges eller plantes skov m.m. i området omkring et fortidsminde indenfor en afstand af 100 meter. Det er kommunen, der sørger for, at reglerne om beskyttelseslinjerne bliver overholdt. Du kan søge om dispensation fra 100 meter reglen hos kommunen, men vær opmærksom på, at en dispensation kræver helt særlige forhold. Har du fortidsminder på din grund? Hvis du har et fortidsminde på din ejendom, må du gerne selv stå for den almindelige pleje, som fx at slå græs eller fjerne træer og buske. Du må ikke begynde på større restaureringsopgaver, og hvis du er i tvivl om reglerne for pleje, kan du altid spørge os i kommunen. Har du ikke tid eller lyst til at pleje et fortidsminde på din grund, kan kommunen også overtage opgaven. Læs også Natur- og kulturbeskyttelse Naturbeskyttelse - 3 Bygge- og beskyttelseslinjer Fredninger Natura 2000 og bilag IV-arter\n"}