{"classes":[{"id":"","title":""}],"title":"Forurenede grunde","text":"Er din grund forurenet ? Danmarks Miljøportal har et kort over samtlige grunde, som er kortlagt som forurenet på vidensniveau 1 og vidensniveau 2. Her kan du se om der er viden om at en grund er forurenet ved at søge på adresse eller matrikel. Hvis en grund er kortlagt på V1, betyder det, at grunden er mistænkt for at være forurenet. Hvis en grund er kortlagt på V2, er der beviser for at grunden er forurenet. Danmarks miljøportal Se om din grund er forurenet på Danmarks Miljøportal Hvad hvis din grund er forurenet Er din grund forurenet (V2), eller er din grund kortlagt som mulig forurenet (V1), og ønsker du at udføre bygge- og anlægsarbejde eller at ændre anvendelsen fra erhverv til bolig, skal du søge om tilladelse hos kommunen. Reglerne på området findes i Jordforureningslovens 8 . Kortlagt på vidensniveau 1 (V1): Begrundet mistanke om, at jorden kan være forurenet Kortlagt på vidensniveau 2 (V2): Fundet forurening i jorden eller i grundvandet Du skal også have tilladelse til gravearbejde , dog ikke almindeligt havearbejde. Hvad skal kommunen gøre Kommunens opgaver på jordforureningsområdet er at sikre, at der ikke er risici for mennesker og miljø, hvis anvendelsen af en forurenet grund ændres fra f.eks. industri til bolig. Kommunen skal også sikre at flytning, håndtering og genanvendelse af jord ikke medfører risici. Hvad skal regionen gøre Det er Region Hovedstaden, der står for at registrere og kortlægge grunde, hvor der findes forureninger eller mulige forureninger. Regionen kortlægger arealer som forurenede på Vidensniveau 2, hvis der er dokumenteret forurening. Arealer, hvor der er begrundet mistanke om forurening, f.eks. som følge af tidligere aktiviteter, kortlægges som muligt forurenede på vidensniveau 1. Regionen prioriterer hvilke grunde der skal undersøges og oprenses. For oplysninger om kortlægning, oprensning og ordninger for undersøgelser: læs mere på Region Hovedstadens hjemmeside .\n"}