{"classes":[{"id":"","title":""}],"title":"Fredninger","text":"Fredninger er et vigtigt redskab til at beskytte naturen. Fredningslovgivningen har siden 1917 hjulpet til med at bevare og passe på - ikke bare dyr og planter, men også arternes levesteder, forskellige typer af landskab og områder med kulturhistorie. En fredning kan også bruges til at gennemføre planer for genopretning og udvikling af eksisterende naturområder. Samtidig kan en fredning lave retningslinjer for, hvor og hvordan vi må færdes i naturen. I Lyngby-Taarbæk Kommune findes der følgende fredninger: Bombegrunden i Taarbæk Borrebakken, Brede Bakke og Troldehøj Egetræ på Grønnevej Egetræ i Lyngby Åmose (Klopstock Egen) Ermelundskilen Frederiksdal Gods Vejtræerne på Langs Hegnet Lyngby Sø og Bagsværd Sø med omgivelser (herunder Lyngby Åmose) Mølleådalen fra Lyngby Sø til Øresund Areal ved Tjørnevej Springforbi Strandpark Hvem kan frede et område? Kun miljøministeren ved Naturstyrelsen, kommunalbestyrelsen og Danmarks Naturfredningsforening kan tage initiativ til en fredning. Forslaget til en ny fredning sendes til Fredningsnævnet , som behandler sagen. Inden Fredningsnævnet afgør om et område skal fredes eller ej, offentliggører nævnet fredningsforslaget og sender det til ejeren eller brugerne af området. Nævnet sørger også for, at der bliver gennemført en besigtigelse af området og en høring, hvor ejeren eller brugerne kan kommentere på fredningsforslaget. Hvem fører tilsyn med og plejer fredningerne? Kommunen holder øje med, at retningslinjer og regler for en fredning på kommunens arealer bliver overholdt. Kommunen står også for plejen af fredninger på kommunale områder. Naturstyrelsen fører dog tilsyn med og plejer fredninger på egne områder. De enkelte grundejere plejer selv deres fredede arealer. I de nyeste fredninger er der en bestemmelse om, at plejen skal være i overensstemmelse med en plejeplan, som er udarbejdet for hele fredningen. Er din grund del af en fredning? På kommunekort kan du se kommunens fredede områder, og hvor der er fredningsforslag. Du kan også læse de individuelle fredningskendelser. Er du i tvivl om din grund ligger i et fredet området, kan du kontakte Center for Miljø og Plan . Hvad betyder fredningerne for dig? Der gælder særlige regler for hvert enkelt fredet område. Du må fx ikke umiddelbart bygge nyt, fælde træer, anlægge terrasse eller på anden måde ændre i terrænet, hvor der er en fredning. I nogle fredede områder er jagt og offentlig adgang forbudt, mens andre fredninger modsat sikrer offentlig adgang til området. Hvis der en tinglyst fredning på din grund, betyder det som regel også, at du som ejer har mindre råderet. Derfor har en fredning nogle fællestræk med ekspropriationer, hvilket betyder, at du som ejer har fået udbetalt erstatning for de eventuelle økonomiske tab, som en fredning kan føre med sig. Er du i tvivl om, hvilke restriktioner der er i et fredet område, og om de har betydning for dig, kan du spørge hos Center for Miljø og Plan. Kan du søge dispensation? Hvis du ønsker at bygge eller på anden måde ændre i området, hvor der er en fredning, kan du søge om dispensation. I ansøgningen skal du beskrive dit projekt og angive på kort, hvor i det fredede område, projektet skal gennemføres. Du skal sende din ansøgning til Miljø Vej, som sender den videre sammen med en udtalelse til behandling i Fredningsnævnet for København. Klagemuligheder Er du ikke enig i en afgørelse, Fredningsnævnet har taget om en dispensation eller fredning, kan du klage til Natur- og Miljøklagenævnet , som træffer den endelige afgørelse. Hvis din klage handler om en erstatning, som Natur- og Miljøklagenævnet har bestemt, skal du i stedet klage til Taksationskommissionen. Læs også Natur- og kulturbeskyttelse Naturstyrelsen - fredning Læs mere om fredninger på Naturstyrelsens hjemmeside.\n"}