{"classes":[{"id":"","title":""}],"title":"Frederiksdal Fribad","text":"Her er en 220 meter lang strand, hvoraf de 100 meter er rent sand. Resten er et stort trimmet græsareal, der er ideelt til en picnic, boldspil eller lignende aktiviteter. Du kan roligt tage børnene med til fribadet, da vandet er lavt. Fra stranden og til to meters dybde i søen er der 50 meter. Bunden er primært af sand med enkelte steder, hvor der er sten. Der er desuden en lang badebro ved stranden i hele badesæsonen. Find vej Virum Vandvej 7, 2800 Kongens Lyngby Bus nummer 170 og 191 kører fra Lyngby Station til Frederiksdal. Herfra er der cirka 10 minutters gang til Fribadet. Parkering Via Virum Vandvej kommer du til den nordlige del af Frederiksdals Fribad. Du må parkere langs vejen, men vær opmærksom på, at der flere steder er parkeringsforbud. Du finder desuden parkeringspladser bag Den gamle have og ved indkørslen fra Kulhusvej. Blå Flag Frederiksdals Fribad bliver hejsi 2013 det Blå Flag for ottende år i træk. Friluftsrådet uddeler hvert år Blå Flag til de havne og strande, der har ekstra fokus på at passe på miljøet, samtidig med at gæsterne får den bedst mulige friluftsoplevelse. Faciliteter Toiletter og handicaptoiletter Borde og bænke Afffaldsspande Større græsområde med udsigt over Furesøen Kiosk Restaurant Bålpladser Kano- og bådudlejning ved Frederiksdal Ordensreglement Hjælp os med at passe på kommunens grønne områder. Vi har udarbejdet nogle retningslinjer , du skal være opmærksom på, når du besøger Frederiksdals Fribad. Værd at se Bare 10 minutters gang fra Frederiksdals Fribad finder du Frederiksdals gamle vandmølle, som bl.a. regulererer vandstanden i Furesøen via en sluse. Her ligger også Frederiksdal kano- og bådudlejning , som siden 1896 har fristet med idylliske og romantiske sejlture på kommunens søer. Du kan også vælge at læne dig tilbage og overlade styringen til andre. Baadfarten , der også sejler fra Frederiksdal, er perfekt til formålet. Af andre seværdigheder tæt på fribadet er voldgraven og ruinen af Hjortholm borg. Er du interesseret i kultur, kan du med fordel besøge Sophienholm , der arrangerer kunstudstillinger, koncerter og teaterstykker. Sophienholms naturskønne park er i sig selv et populært udflugtsmål. Læs også: Strande og badevand Badevandsprofiler\n"}