{"classes":[{"id":"","title":""}],"title":"Fredede Bygninger","text":"Fredede bygninger repræsenterer det ypperste af dansk bygningskultur. Som ejer af en fredet bygning har du derfor pligt til at holde bygningen i forsvarlig stand. Ønsker du at foretage ændringer på en fredet bygning, hvad enten det er udvendigt eller indvendigt, kræver det tilladelse fra Kulturstyrelsen . Både små og store ændringer kræver tilladelse. Ønsker du f.eks. at flytte en skillevæg eller omlægge et tag, skal du søge om tilladelse hos Kulturstyrelsen. Almindelig vedligeholdelse kan du dog udføre uden sådan en tilladelse. Hvilke ejendomme kan fredes? Enhver bygning kan fredes, hvis den rummer tilstrækkelige arkitektoniske eller kulturhistoriske værdier af national betydning. Som udgangspunkt skal bygningen dog være mindst 50 år gammel. I forbindelse med fredning af en bygning kan de nærmeste omgivelser også fredes. Det kan f.eks. være en have, en gårdsplads med en særlig belægning eller en karakteristisk mur. Det er Kulturstyrelsen , der freder bygninger. Fredede bygninger i Lyngby Taarbæk Kommune I Lyngby-Taarbæk Kommune findes mere end 60 fredede bygninger. Mange af bygningerne ligger i området langs Mølleåen, der er et af Danmarks ældste industrilandskaber . Mølleåen har gennem tiden drevet 11 vandmøller og blandt de fredede bygninger findes Fuglevad Vandmølle og Lyngby Mølle. Men også Ørholm Hovedgård og Brede Klædefabrik er fredede. Under industrialiseringen opstod små bysamfund ved produktionsanlæggene langs Mølleåen. I Brede og Raadvad ligger en række fredede ejendomme, der oprindeligt blev benyttet som arbejder- og funktionærboliger, skoler og lignende. I 1700- og 1800-tallet opførte det velstående københavnske borgerskab mange lystslotte og landsteder i de naturskønne områder nord for København. Flere af disse store anlæg ligger i Lyngby-Taarbæk Kommune og er i dag fredede. Det drejer sig bl.a. om Sorgenfri Slot, Frederiksdal Slot, Sophienholm, Marienborg og Eremitageslottet. Også traktørstedet Kildeøen ved Kirsten Piils Kilde i Dyrehaven er fredet. I kommunen ligger også enkelte fredede bygninger fra det 20. århundrede. På I. H. Mundts Vej findes et af de første eksempler på dansk modernisme, nemlig en villa fra 1924 opført af arkitekten Edvard Heiberg. På samme vej ligger også en modernistisk villa fra 1957. Villaen er tegnet af den internationalt anerkendte arkitekt Arne Jacobsen, der også har tegnet det fredede Bellevue Strandbad. Du kan læse mere om fredede bygninger på Kulturstyrelsens hjemmeside , hvor du også kan finde en komplet liste over kommunens fredede bygninger. Læs om bevaringsværdige bygninger og bygningskultur her.\n"}