{"classes":[{"id":"","title":""}],"title":"Fripladstilskud","text":"Hvis du mener du er berettiget til hel\/delvis økonomisk friplads, skal du ansøge om det via Digitale Pladsanvisning Digital pladsanvisning Du skal kun lave en ansøgning, også selvom du har flere børn på adressen. Hvem kan få fripladstilskud? Du kan søge om fripladstilskud hvis du\/I har en husstandsindkomst i år 2013 på under 493.300 kr. før skat. Hvis husstandsindkomsten er 158.801 kr. eller derunder får du\/I fuld friplads. Det er altid den aktuelle indkomst fripladsen beregnes ud fra. Den personlige indkomst opgøres, som bruttoindkomsten minus AM-\/ATP-bidrag. Hvis du er enlig forsørger, får du et fradrag i indkomsten på yderligere 55.559 kr. i år 2013. Er der mere end et barn under 18 år i hjemmet, forhøjes indtægtsgrænserne med 7.000 kr. for hvert barn ud over det første. Nedsættelse af betalingen får virkning fra den 1. i den måned, hvor ansøgningen er modtaget. Hvis din indtægt ændrer sig Hvis dit barn får bevilget hel\/delvis økonomisk friplads, skal du huske at orientere Pladsanvisningen, hvis din indtægt stiger med 10% eller mere. Du har altid pligt til at orientere Pladsanvisningen om varige stigninger i indtægten i årets løb, eller andre forhold der har betydning for retten til økonomisk friplads. Hvis dit barn skifter fra en institutionstype til en anden, skal du ikke ansøge om økonomisk friplads igen, medmindre du har ændringer i din indkomst. Den økonomiske friplads vil automatisk fortsætte, og beregne din friplads ud fra den nye takst. Fripladstilskud til SFO på privat skole Du kan også søge om hel\/delvis økonomisk friplads, hvis dit barn går i SFO på en privat skole. Du søger også her via Digitale Pladsanvisning, men husk at notere på ansøgningen, at dit barn går på en privat skole og hvilken. Når du har fået besked om, at din ansøgning er bevilliget, så skal du hver måned sende dokumentation for din betaling for SFO en til pladsanvisning@ltk.dk , som så vil refundere det beløb du er berettiget til, til din Nemkonto. Digital pladsanvisning Socialpædagogisk friplads I forbindelse med ansøgning om hel\/delvis socialpædagogisk friplads, skal du først søge om økonomisk friplads. Du kan få mere information vedr. fripladstilskud ved at kontakte pladsanvisning@ltk.dk Mere information om fripladstilskud Reglerne for økonomisk friplads fremgår af bekendtgørelse nr. 868 24. juni 2011 . FRIPLADSTILSKUD I DAGTILBUD, SFO OG KLUB: Fripladsskala i 2013-niveau Egenbetaling i pct. af fuld tilskudsberettiget forældrebetaling Indtægt Til og med 158.801 kr. 0 pct. 158.801 - 162.321 kr 5 pct. 162.322 - 493.299 kr Egenbetaling forhøjes med 1 pct. for hver 3.520 kr. s indtægtsstigning 493.300 kr. og derover 100 pct. egenbetaling\n"}