{"classes":[{"id":"","title":""}],"title":"Fritidspolitik","text":"Det er Lyngby-Taarbæk kommunes mål at støtte et bredt og forskelligartet udbud af fritidsaktiviteter for såvel børn og unge som voksne borgere dels gennem tilskud til fritidsundervisning og fritids- og idrætsaktiviteter og dels ved at sikre tilfredsstillende fysiske rammer, inden for hvilke det lokale fritidsliv kan udfolde sig. Et samspil mellem de mange frivillige organisationer og enkeltpersoner er fremdeles en af hjørnestenene i kommunens fritidspolitik, det giver aktivitet og dermed indhold i fritiden. Tanker bag kommunens fritidspolitik Det er Lyngby-Taarbæk kommunens opfattelse, at det totalt set (menneskeligt og økonomisk) er en fordel, at kommunes borgere yngre som ældre tager aktivt del i fritidslivet i lokalsamfundet, blandt andet fordi dette: Kan give personlig udvikling Kan give større tilknytning til lokalområdet Kan have kriminalpræventiv virkning Kan give større mobilitet for vore ældre borgere Kan være med til at sikre borgerne en basisviden således, at den enkelte får bedre mulighed for at deltage i samfundsdebatten. Derfor ønsker Lyngby-Taarbæk kommune at fremme et aktivt fritidsliv, hvor deltagere tager medansvar. Det er Lyngby-Taarbæk kommunes politik at støtte et bredt og forskelligartet udbud af aktiviteter. Politikken skal udmønte sig dels i bevillinger til aktiviteter, der kan sikre rammer\/lokaler, hvori det lokale fritidsliv kan udfolde sig. Kommunens mål på fritidsområdet De overordnede rammer for fritidspolitikken er fastlagt i lov om støtte til folkeoplysning, lov om ungdomsskoler, produktionsskoler og daghøjskoler, samt i vedtægter for Lyngby Taarbæk Musikskole. Det er Lyngby-Taarbæk kommunes mål på fritidsområdet at: Fastholde Lyngby-Taarbæk som en attraktiv kommune, hvor der findes fritidstilbud af høj kvalitet Sikre et tilstrækkelig antal lokaler\/arealer med flexible anvendelsesmuligheder Såfremt de private fritidstilbud ikke er tilstrækkelige er det Lyngby-Taarbæk kommunes opgave at sørge for, at der gives kommunale fritidstilbud. Anvendelse af lokaler og arealer til fritidsformål En væsentlig forudsætning for et aktivt fritidsliv er, at der er et tilstrækkeligt antal velegnede lokaler\/arealer til rådighed. De forskellige fritidsaktiviteter stille meget forskellige krav til lokaler\/arealer, ligesom det må erkendes, at behovene for lokalernes og arealernes brug til en vis grad skifter gennem årene. Såfremt alle borgere skal have ligelig mulighed for at deltage i fritidsaktiviteter, bør lokale\/arealer være jævnt fordelt over kommunen. Det skal sikres, at børn, ældre og handicappede har et bredt udsnit af fritidstilbudene. Lyngby-Taarbæk kommune vil arbejde for, at der i forbindelse med større boligbebyggelser etableres særlige legeområder, der fremmer et aktivt fritidsliv (f.eks. i form af idrætslegepladser). Derudover vil Lyngby Taarbæk Kommune arbejde på at tilgodese voksenundervisningenslokaler i dagtimerne. For at sikre en optimal brug af lokaler og arealer skal der være et tæt samspil mellem interessenterne (skoler, musikskolen, foreninger, oplysningsforbund og forvaltning). Endelig er det Lyngby-Taarbæk Kommunes opfattelse, at der i de tilfælde, hvor kommunen ikke kan stille undervisningslokaler til rådighed, skal ydes et tilskud til egne og lejede lokaler. Kommunale tilskud til folkeoplysningen Det er Lyngby-Taarbæk Kommunes opfattelse, at den beløbsramme der skal være til rådighed for udbetaling af tilskud til aktiviteter og undervisning bør sikre: En fastholdelse af tilskuddet (1992-niveau) til foreningens aktiviteter målt i forhold til antallet af deltagere Støtte til venskabsbysamarbejde Et uændret aktivitetsniveau (1992-niveau) for voksenundervisningen i forhold til antal deltagere og undervisningstimer Pensionisters, efterlønsmodtageres og arbejdslediges deltagelse i fritidsundervisning.\n"}