{"classes":[{"id":"","title":""}],"title":"Fritidstilbud for børn og unge","text":"Lyngby-Taarbæk Kommune har et rigt og varieret fritidsliv med en lang række institutioner og foreninger, der tilsammen bidrager til muligheden for at børn og unge kan have et aktivt fritidsliv. Klik på nedenstående links for at læse mere om de enkelte tilbud. Foreninger - Få et overblik over hvilke foreninger, der er i Lyngby-Taarbæk. Søgefunktion i samarbejde med Kulturnaut.dk Sommerferieaktiviteter - Børn og unge kan i sommerferien gøre brug af en række spændende aktivitetstilbud, som udbydes i samarbejde med kommunens foreningsliv, musikskolen og ungdomsskolen. Musikskolen - Musikskolen tilbyder undervisning til alle kommunens børn og unge mellem 0 og 25 år. Skolens tilbud omfatter blandt andet rytmik, instrumentundervisning og samspil. Musikskolen afholder også gennem året forskellige arrangementer. Klub Lyngby - Lyngby-Taarbæk kommune har 8 fritids- og ungdomsklubber samlet under Klub Lyngby: Baune, Carlsvognen, Tryggehvile, Vænget, Lundtofte, Tronen, Virumgårdsvej og Kolle. Fritidsklubberne er et tilbud til børn i 4., 5. og 6. klasse. Ungdomsklubberne er et tilbud til unge fra 7 klasse og til du fylder 19 år. Billedskolen - På Musikskolens billedkunsthold arbejder vi med billedkunst i bred forstand, med vægt på fordybelse, tilegnelse af de forskellige håndværksmæssige færdigheder og evnen til at bruge fantasien og arbejde eksperimenterende. Biblioteket - Besøg et af kommunens to biblioteker. Her kan du, låne bøger, musik, film og spil, læse dagens avis og opleve kulturarrangementer for børn og voksne. Legepladser - Der er legetilbud til større og mindre børn i flere af kommunens parker. Derudover har kommunen også Den Grønne Legeplads i Virum, som er en bemandet legeplads. Ungdomsskolen - Børn og unge kan fra 7. klasse optages i Lyngby-Taarbæk Kommunes Ungdomsskole, som omfatter 4 afdelinger: Den almene Ungdomsskole, Fritidsafdelingen, M3\/M4 og Ungdomsklasse. Al undervisning i Ungdomsskolen er gratis. Eleverne betaler selv for særlige materialer, ekskursioner og ture. Der bliver en gang årligt i august måned udgivet et ungdomsskoleprogram. Vandværket - Vandværket er et værested for unge i Lyngby-Taarbæk Kommune, du kan læse mere om vandværket på Ungerådets hjemmeside www.hvadskerderfordig.nu Idrætsfaciliteter - Her kan du finde en oversigt over idrætsfaciliteter i kommunen Kulturlivet i LTK - Læs om hvad der rør sig af kulturelle oplevelser i Lyngby-Taarbæk. Har du spørgsmål kan du kontakte Center for Sundhed og Kultur på fritid@ltk.dk eller telefon 45 97 30 00.\n"}