{"classes":[{"id":"","title":""}],"title":"Frit valg af dagtilbud over kommunegrænser","text":"Frit valg af dagtilbud i en anden kommune Hvis du ønsker at dit barn skal gå i et dagtilbud i en anden kommune, skal du søge om plads i den pågældende kommune eller i dagtilbuddet. Såfremt dit barn får tilbudt en plads i et dagtilbud i en anden kommune, vil Pladsanvisningen i Lyngby-Taarbæk Kommune få besked og vil opkræve forældrebetalingen. Hvis dagtilbudet i den anden kommune er dyrere end et tilsvarende dagtilbud i Lyngby-Taarbæk Kommune, skal du selv betale merudgiften. Hvis dagtilbudet er billigere, vil din egenbetaling blive tilsvarende mindre. Tilflytter Når du flytter til Lyngby-Taarbæk Kommune, gælder de samme regler for anvisning af plads til dit barn, som for børn født i Lyngby-Taarbæk Kommune. Det betyder, at dit barn som udgangspunkt får fødselsdatoen som anciennitet. Det er dog en forudsætning, at Pladsanvisningen har modtaget din opskrivning senest 1 måned efter tilmelding til folkeregisteret. I modsat fald gælder modtagelsesdatoen som anciennitetsdato. Du kan allerede opskrive dit barn til en plads på digital pladsanvisning , når du har en købsaftale\/lejekontrakt på en bolig i Lyngby-Taarbæk Kommune. Har dit barn allerede en plads i et dagtilbud i din tidligere kommune, kan dit barn blive i det dagtilbud og samtidig stå på venteliste til dagtilbud i Lyngby-Taarbæk Kommune. Den kommune du fraflytter, vil automatisk give Lyngby-Taarbæk Kommune besked, når de har registreret jeres fraflytning. Du skal være opmærksom på, at betalingen for pladsen i den anden kommune vil overgå til Lyngby-Taarbæk Kommune fra den førstkommende 1 ste efter tilflytning. Hvis dagtilbudet i den anden kommune er dyrere end et tilsvarende dagtilbud i Lyngby-Taarbæk Kommune, skal du selv betale merudgiften. Hvis dagtilbudet er billigere, vil din egenbetaling blive tilsvarende mindre. Er barnet 2 år og 9 måneder eller derover, skal du opskrive dit barn til en børnehave eller et børnehus. Opskriver du dit barn til en plads i børnehus, skal du være opmærksom på, at børnehusets egne vuggestuebørn og søskende har fortrinsret til pladserne. Det kan derfor være vanskeligt at få plads. Fraflytter Flytter du fra kommunen, kan dit barn blive i sit dagtilbud, indtil der opstår et naturligt skift fra fx vuggestue til børnehave, eller fra børnehave til skole. Børn i børnehaver og børnehuse kan blive frem til skolestart uden at have folkeregisteradresse i kommunen. Hvis du fraflytter Lyngby-Taarbæk Kommune, men endnu ikke har fået tilbudt en plads i et dagtilbud i kommunen, slettes du automatisk fra ventelisterne, hvis du ikke har givet anden besked til Pladsanvisningen, senest 14 dage efter din folkeregisteradresse er ændret. Frit valg af skole\/SFO i en anden kommune\n"}