{"classes":[{"id":"","title":""}],"title":"Frivillighedspolitik","text":"Vision Det frivillige sociale arbejde skal være en mangfoldighed af initiativer hvor borgere hjælper andre. Værdier Lyngby-Taarbæk Kommune finder det værdifuldt at: Samspillet mellem kommune og de frivillige sociale organisationer baseres på tillid og respekt for hinandens opgaver og roller. De frivilliges styrke er, at de med udgangspunkt i deres livserfaringer og engagement kan være med til at støtte mennesker, der har brug for hjælp. De frivillige organisationers ret til selv at vælge og prioritere deres opgaver skal respekteres. Lyngby Taarbæk- Kommune finder det værdifuldt at: Borgere tager et medansvar for løsningen af de sociale opgaver i kommunen. De frivillige er en positiv kraft, der på forskellig vis knytter kontakter mellem mennesker og skaber netværk. Det frivillige sociale arbejde kan således skabe nye kvaliteter i det sociale arbejde og fremme borgerinvolvering og demokrati. Målsætninger Derfor vil Lyngby-Taarbæk Kommune: Fremme og styrke det frivillige sociale arbejde. Synliggøre det frivillige sociale arbejde i kommunen. Hjælpe med at udvikle det frivillige sociale arbejde og støtte og inspirere den frivillige indsats. Skabe mulighed for de frivillige i kommunens indsats på det sociale område. Konkrete initiativer Lyngby-Taarbæk Kommune vil iværksætte Afholdelse af workshop hvert andet år Der afholdes en workshop med deltagelse af alle interesserede repræsentanter for de frivillige sociale organisationer eller enkelt personer med interesse for frivilligt socialt arbejde. Derudover deltager medlemmer af Kommunalbestyrelsen og medarbejdere fra administrationen i Lyngby-Taarbæk Kommune. Formålet er at fremme samarbejdet mellem kommunen og de frivillige sociale organisationer og støtte netværket blandt dem de aktive frivillige. Tematisering af de afsatte puljemidler til frivilligt socialt arbejde Formålet er at samle midlerne og dermed opnå større effekt af indsatsen. En tematiseret indsats, er nemmere at gøre synlig og der kan opnås en synergieffekt, hvor f.eks. erfaringsudveksling mellem de forskellige projekter i højere grad kan anvendes. Tematiseringen kan ske i relation til implementeringen af nye politikker, eller sætte fokus på nye opgaver på det sociale område, som f.eks. øget fokus på forebyggende sundhedsarbejde. Det er Socialudvalget der årligt, efter at have hørt de frivillige organisationer udvælger temaet for det kommende år. Etablering af en portal for det frivillige sociale arbejde på kommunens hjemmeside Formålet er at samle relevante oplysninger rettet mod borgere, eller organisationer der ønsker at udføre frivilligt socialt arbejde f.eks. oplysninger om lovgivning, kursustilbud, en opdateret guide over de foreninger mv., der udfører frivilligt socialt arbejde i kommunen, relevante links mv. Udarbejdelsen af en iværksætterpakke til nye foreninger, eller enkelt personer der ønsker at udføre frivilligt socialt arbejde Formålet er at støtte nye initiativer og sikre at erfaringer og viden videregives. Uddeling af en årlig frivillighedspris En frivillighedspris har til formål at markere og anerkende det sociale engagement frivillige (enkelt personer eller organisationer) bidrager med, og fremme erfaringsdelingen blandt de frivillige. Udpegning af nøglepersoner i forvaltningens afdelinger Der er på nuværende tidspunkt udpeget en fast koordinator i Social- og Sundhedsforvaltningen med det formål at smidiggøre samarbejdet mellem de frivillige og kommunen. Kontaktpersonens opgave er at videregive faktuelle oplysninger om muligheder for økonomisk tilskud, opdatering af foreningsguide, hjemmeside mv. For at styrke den kommunale indsats foreslås det, at der udpeges interesserede nøglepersoner i forvaltningens afdelinger, som kan yde de frivillige organisationer konsulentbistand og indgå i et tættere samarbejde. Et samarbejde der utvivlsomt vil kunne inspirere begge parter i det sociale arbejde. Nøglemedarbejderne får derved et billede af de ressourcer og kompetencer som findes i de forskellige frivillige organisationer, og deres rolle er derfor også at være med til at sikre, at de frivillige inddrages, hvor det er relevant. Økonomisk og organisatorisk støtte i fald kommunes frivillige etablerer et fælles forum Kommunen ønsker at støtte et tværgående initiativ fra de frivilliges side, støtten kan være i form af at stille lokaler til rådighed eller økonomisk støtte til administration m.v.. Forudsætningen for en sådan støtte er at der er bred lokal opbakning til et fælles forum for frivillige. Evaluering af det frivillige sociale arbejde For at styrke erfaringsopsamlingen i forhold til det frivillige sociale arbejde bør der ske en løbende men systematisk evaluering. Evalueringen kan tage form af evalueringsmøder hvor de frivillige og kommunen f.eks. evaluerer effekten af arbejdet, samarbejdet mellem kommunen og de frivillige, eller status for arbejdet med de udpegede temaer. Det er vigtigt, at der ikke lægges store evalueringsbyder på mindre enkelte frivillige initiativer.\n"}