{"classes":[{"id":"","title":""}],"title":"Frivillig i Lyngby-Taarbæk","text":"Læs om: Strategi for frivillighed og medborgerskab 2012-15 - Hvordan bliver jeg frivillig - Frivilligcenter Lyngby-Taarbæk - Økonomisk støtte til frivilligt socialt arbejde - Kontakt - Links til øvrige hjemmesider om frivillighed Medborgerskab handler om at tage del i samfundet. Det handler om at kende sine rettigheder, respektere andres og tage medansvar for og bidrage til det fællesskab, man er en del af. frivillighedsstrategi 2012-15 Der er i dag en mangfoldighed af frivillige initiativer og aktiviteter i Lyngby-Taarbæk Kommune. Frivilligheden udleves inden for både de sociale foreninger, idrætsforeninger, børne- og ungdomsforeninger, kulturelle foreninger og gennem selvorganiseret frivillighed. Den frivillige indsats foregår både i og uden for kommunalt regi i børnehuse, skoler, ældrecentre, på biblioteket, i boligforeninger, patientforeninger og så videre. Derfor har vi har et stærkt fundament for, at kommunen i samarbejde med frivillige kan udvikle den fremtidige velfærd og borgerdrevne aktiviteter gennem nye samarbejdsformer. Det er kommunens ambition fortsat at støtte og motivere endnu flere borgere til at samarbejde på kryds og tværs om aktiviteter og tilbud både på egen hånd og i samspil med kommunale institutioner. Strategi for frivillighed og medborgerskab 2012-2015 Lyngby-Taarbæk Kommunes strategi for frivillighed og medborgerskab har været i høring blandt foreninger og frivillige. Den blev endelig godkendt af Kommunalbestyrelsen den 28. februar 2013. læs strategi for frivillighed og medborgerskab Link til PDF af Lyngby-Taarbæk Kommunes strategi for frivillighed og medborgerskab 2012-15 Gå til toppen eller forsæt nedad Hvordan bliver jeg frivillig? Har du lyst til at hjælpe andre og gøre en frivillig indsats? Så kan du her på siden se, hvem du kan kontakte for at arbejde frivilligt. Rigtig mange af vores foreninger er opstået og eksisterer ved hjælp af frivillig arbejdskraft. Så du er også velkommen til at kontakte foreningerne. Gå til toppen eller forsæt nedad Frivilligcenter i Lyngby-Taarbæk Frivilligcenter Lyngby Taarbæk kan formidle kontakt og hjælpe dig i gang med frivilligt arbejde. Du er også velkommen til at kontakte Frivilligcentret, hvis du har en ide til et projekt eller en ny aktivitet. Læs mere på www.ltk-frivilligcenter.dk . Frivilligcenteret har udarbejdet en pjece over frivillige sociale organisationer i Lyngby-Taarbæk Kommune. Den sociale vejviser 2013 Link til PDF med foreninger, der udfører frivilligt socialt arbejde i Lyngby-Taarbæk Kommune. Vejviseren bliver udarbejdet og opdateret en gang årligt af Frivilligcentret i Lyngby-Taarbæk. I Lyngby-Taarbæk Kommune forstår vi frivillighed, som aktiviteter, der bliver udført af personer af egen drift. Det vil sige, at de uden pålæg eller ydre tvang beslutter sig for at yde en frivillig, ulønnet indsats. Indsatsen eller det frivillige arbejde kan udføres af enkeltpersoner, af foreninger eller af private virksomheder mv. frivillighedsstrategi 2012-15 Gå til toppen eller forsæt nedad Hvordan søger jeg som forening om økonomisk støtte til frivilligt socialt arbejde? Siden 1998 har det været lovpligtigt for kommunerne at samarbejde med de lokale frivillige foreninger. Dette er fastlagt i Servicelovens paragraf 18, hvor der står: 18 i Lov om social service: 18. Kommunalbestyrelsen skal samarbejde med frivillige sociale organisationer og foreninger. Stk. 2. Kommunalbestyrelsen skal årligt afsætte et beløb til støtte af frivilligt socialt arbejde. Stk. 3. Rammerne for samarbejdet fastlægges af den enkelte kommunalbestyrelse. Stk. 4. Social- og integrationsministeren fastsætter retningslinjer for kommunalbestyrelsens indsendelse af redegørelser om den lokale udvikling i det frivillige sociale arbejde og retningslinjer for den centrale opfølgning. Læs her hvordan du søger om økonomisk støtte til frivilligt socialt arbejde Genvej til siden Økonomisk støtte til frivilligt socialt arbejde på www.ltk.dk Gå til toppen eller forsæt nedad Kontakt og mere viden Har du spørgsmål om frivilligt arbejde kan du kontakte Frivilligcenter Lyngby-Taarbæk, Toftebæksvej 8, 2800 Kgs. Lyngby, Telefon: 20 70 80 33 eller e-mail: info@ltk-frivilligcenter.dk Spørgsmål vedrørende kommunens strategi og udvikling på frivilligområdet kontakt Center for Sundhed og Kultur, Jette Vestergaard, e-mail: jeve@ltk.dk eller telefon 20252853. Gå til toppen eller forsæt nedad Links til øvrige hjemmesider med information om frivillighed Lov om 18 tilskud til frivilligt socialt arbejde - Genvej til retsinformation.dk - Serviceloven - Afsnit III - Kapitel 5 - Brugerinddragelse, rådgivende samarbejdsorganer m.v. - 18 Frivilligcenter Lyngby Taarbæk - Frivilligcentret er en privat forening og ikke en kommunal institution. Frivilligcenteret modtager økonomisk støtte fra Socialministeriet og Lyngby-Taarbæk Kommune til drift, projekter og kursustilbud til foreninger og frivillige. Frivilligjob - Frivilligjob.dk er Danmarks største jobportal for frivilligt arbejde. Her ligger altid mere end 1.500 opslag fra foreninger og organisationer, der søger frivillige. Center for frivilligt socialt arbejde - www.frivillighed.dk - Center for frivilligt socialt arbejde er et landsdækkende videns-, kompetence-, og udviklingscenter. Centret blev oprettet i 1992 med det formål at støtte og udvikle det frivillige sociale arbejde i Danmark. Læs mere om den nationale civilsamfundsstrategi . Regeringens strategi for, hvordan man mere systematisk inddrager civilsamfundet og frivillige organisationer i arbejdet med socialt udsatte mennesker og familier. Regeringen fremlagde strategien 8. oktober 2010. Gå til toppen\n"}