{"classes":[{"id":"","title":""}],"title":"Fuglsangssø","text":"Fuglsangssø, der støder op til Klampenborg Galopbane, er omgivet af træer. Store dele af søens bred er dog fri for beplantning. I den nordlige del af søen er der en lille ø. Fakta om Fuglsangssø Areal: 3,1 hektar Middeldybde: 1 meter Største dybde: 1,2 meter Volumen: 31,500 kubikmeter Badning Fuglsangssø er ikke egnet til badning, da vandkvaliteten ikke opfylder kravene i badevandsbekendtgørelsen. Læs mere om badning i kommunen . Sejlads Sejlads af enhver art er ikke tilladt på Fuglsangssø. Fiskeri Det er forbudt at fiske i Fuglsangssø. Beskyttet natur Fuglsangssø hører under den internationale naturbeskyttelsesordning Natura 2000 , og Jægersborg Dyrehave , som søen ligger i, er udpeget til habitatområde. Søen er desuden et 3-område under Naturbeskyttelsesloven. Paragraffen omfatter alle søer over 100 kvadratmeter. Beskyttelsen betyder, at der som udgangspunkt ikke må ændres på søens tilstand. En ændring kan fx være at etablere bade- og bådebroer eller udsætte fisk og ænder. Hvis du er i tvivl om, hvor det beskyttede naturområde ved Fuglsangssø er, kan du finde og se det på kommunens digitale kort . Vandre- og cykelruter Følg skovsporet hele vejen rundt om Fuglsangssø. Herfra kan du gå på opdagelse i resten af Jægersborg Dyrehave , hvor du kan nyde omgivelserne til fods, på cykel eller til hest. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen . Værd at se Ulvedalene, der ligger nord for Fuglsangssø, er et kuperet område, som blev dannet i istiden. Her finder du flere gravhøje, og hvert tredje år arrangerer Det Kongelige Teater forestillinger i det fri. Er du til hestesport, grænser Klampenborg Galopbane op til søens østlige del, og i den sydlige ende kan du få stillet sult og tørst på restauranterne Kongekilen og Studenterkilen. Længere mod nordøst kan du muntre dig i Dyrehavsbakken , der er verdens ældste forlystelsespark med over 400 år på bagen. Få inspiration til flere seværdigheder og naturoplevelser via Ud i Naturen-kortet .\n"}