{"classes":[{"id":"","title":""}],"title":"Furesø","text":"Furesø og det omkringliggende landskab hører til blandt Lyngby-Taarbæk Kommunes mest rekreative og smukke naturområder. Søen, der grænser op til de tre kommuner - Lyngby-Taarbæk, Furesø og Rudersdal, er med en maks. dybde på 37,7 meter og et areal på 935 hektar både Danmarks dybeste og Nordsjællands anden største. Furesø er desuden den største sø i Mølleåsystemet. Året rundt kan du nyde natur- og dyrelivet i og omkring Furesø, og der er et fint udvalg af udendørs aktiviteter, hvad enten du er til sejlads, badning, fiskeri, løbe- eller vandreture. Fakta om Furesø Areal: 935 hektar Middeldybde: 13,6 meter Største dybde: 37,7 meter Volumen: 127 millioner kubikmeter Danmarks største søiltning Furesø var før i tiden en af Nordeuropas mest rene og artsrige søer, men på grund af udledning af urenset spildevand i midten af 1900-tallet blev søen uklar og plaget af kraftige algeopblomstringer. I årene 2003-2006 gennemførte Frederiksborg Amt og Farum Kommune med EU-støtte Danmarks største iltningsprojekt, hvor skalle og brasen blev fisket op, og der blev udledt ren ilt til vandet nær søens bund. Effekten af projektet var målbar. I perioden 2007-2009 blev Furesøs tilstand registreret som den bedste i 40 år. Samtidig viste en undersøgelse i 2008, at undervandplanter igen bredte sig over store dele af søen. Selvom projektet blev afsluttet i 2006, fortsætter Furesø Kommune arbejdet med at ilte søen indtil udgangen af 2012, hvor den nuværende finasiering stopper. Søiltningens positive effekt på Furesøs generelle tilstand er markant, og især dyrelivet har fået bedre levevilkår. Derfor arbejdes der nu på at finde en vedvarende løsning, så iltningen af søen kan fortsætte fremover. Du kan læse mere om iltning af søen på Furesø Kommunes hjemmeside. Generelle regler Der må ikke etableres broer, havne, kystsikring m.m uden tilladelse fra Naturstyrelsen Du må ikke fjerne træer, buske, rørskov m.m. uden tilladelse fra Naturstyrelsen Det er ikke tilladt at lægge bøjer, forankringssten m.m. ud uden tilladelse fra Naturstyrelsen Reglerne er især relevante for naboer til søen. Læs i øvrigt bekendtgørelsen for færdsel på Furesøen . Badning Det er muligt at bade flere steder i Furesø, og der findes tre friluftsbade. Ved Frederiksdal Fribad, der ligger i Lyngby-Taarbæk Kommune samt ved Kinabugten og Furesøbadet , som ligger i henholdsvis Rudersdal og Furesø Kommune. Læs mere om badning i kommunen. Dykning Du kan frit snorkeldykke i søen, mens det kræver en tilladelse fra Naturstyrelsen, hvis du vil dykke med flaske. Læs om ansøgningsproceduren . Sejlads Det er tilladt for alle at sejle i kano, kajak, robåde og sejljoller eller windsurfe på Furesø. Hvis du vil sejle med motor, skal du søge om tilladelse hos Naturstyrelsen. Skilte markerer, hvor du må lægge til land. Baadfarten sejler på søen i sommerperioden, og der er en del kano-, kajak- og roklubber i området. Foretrækker du selv at gribe årerne, kan du leje robåde, kanoer og kajakker ved Nybro og Frederiksdal . Fiskeri Det er tilladt for alle at lystfiske i Furesø, men du må ikke fange ål eller bruge ruser. Husk også at du skal indløse fisketegn, før du fisker i søen. Pensionister og børn under 18 år er dog undtaget denne regel. Fiskebestanden i Furesø er meget varieret, og de følgende arter er alle registreret i søen: smelt, ål, gedde, skalle, brasen, aborre, rudskalle, løje, karusse, suder, knuder, hork, nipigget hundestejle, regnsløje og sandart. Det tidligere Københavns Amt har lavet en guide til gode fiskesteder ved blandt andet Furesø. Husk at du skal indløse fisketegn , før du fisker i søen. Pensionister og børn under 18 år er dog undtaget denne regel. Læs mere om lyst- og fritidsfiskeri hos Fiskeridirektoratet . Vandre- og cykelruter Der findes flere gode ruter, hvor du kan teste gå- eller cykelbenene, i de grønne områder nær Furesø. Du kan fx følge stien, der løber langs kanten af søen fra Hjortholm og op til Furesøbadet i søens vestlige del. Skovdistriktet har også lavet en 26 kilometer lang mountainbike-rute , der fører dig gennem Jonstrup Vang, Hareskoven, Frederiksdal Storskov og Nørreskoven. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen . Beskyttet natur Furesø hører under den internationale naturbeskyttelsesordning Natura 2000 , og der er udpeget både habitat- og fuglebeskyttelsesområder omkring søen. Især Furesøs fugleliv er varieret. Her holder mange forskellige svømmefugle til, og du kan være heldig at se knopsvaner, toppet og gråstrubet lappedykkere, gråænder, troldænder, hvinænder, blishøner og stor skalleslugere, når du går tur i området. Andre fugle, der bruger søen som yngle- eller boplads, er krager, måger, skarver, fiskeørne, isfugle, vandstære og fiskehejrer. Furesø er desuden et 3-område under Naturbeskyttelsesloven. Paragraffen omfatter alle søer over 100 m2. Beskyttelsen betyder, at der som udgangspunkt ikke må ændres på søens tilstand. En ændring kan fx være at etablere bade- og bådebroer eller udsætte fisk og ænder. Hvis du er i tvivl om, hvor Furesøs beskyttede naturområder er, kan du søge efter og se dem på kommunens digitale kort . Istidsrelikter Furesø er en del af et tunnelsystem, der blev skabt for tusinder af år siden, da istidens kalot smeltede. Den smeltede is skabte floder med et vandtryk så kraftigt, at vandet lavede huller i undergrunden. I dag har søen stadig dyreliv fra istiden. De to krebsdyr, Mysis relicta og Pallasea quadrispinosa, er observeret i søen. Dyrene kaldes istidsrelikter eller reliktkrebs, fordi de overlevede ishavets tilbagetrækning. Mysis relicta eksisterer i Danmark kun i Fureøsen, mens Pallasea quadrispinosa også findes i Esrum Sø. Værd at se Brug en pause fra aktiviterne på og i vandet til at udforske landskabet omkring Furesø. Inden for kommunegrænsen finder du Frederiksdal Skov, Furesøparken, Frederiksdal Fribad og Hjortholm Voldsted. Lidt længere mod øst, kan du opleve Nørreskov, Næsseslottet, Kollekolle, Svenskebøgene og Von Langens Plantage. Find pjecer og links til mere information om seværdigheder og få inspiration til naturoplevelser i højre side eller brug Ud i Naturen-kortet . Læs også: Vandretursfolder fra Naturstyrelsen Træer ved Furesø\n"}