{"classes":[{"id":"","title":""}],"title":"Genoptræning","text":"Genoptræning gives efter en konkret og individuel vurdering. Har du efter sygehusindlæggelse behov for genoptræning kan du få træning, såfremt et regionssygehus har udarbejdet en genoptræningsplan om almen genoptræning. Træningen gives som et ergo- og\/eller fysioterapeutisk dagtilbud på et træningscenter i Lyngby-Taarbæk Kommune, Gentofte Kommune eller Rudersdal Kommune, afhængigt af din diagnose og bevilling. I nogle tilfælde vil genoptræningen foregå i egen bolig, hvis dette er mest hensigtsmæssigt. Du kan læse mere om hvilke elementer der indgår i genoptræningsydelsen i vores kvalitetsstandarder. Mere om genoptræning Læs mere på Borger.dk om muligheden for genoptræning Hvis jeg har behov for træning i forbindelse med døgnophold Har du et betydeligt tab af færdigheder og derfor ikke kan klare dig hjemme, eller har du behov for en tværfaglig indsats og du ikke kan benytte et dagtilbud, kan visitatatioen bevilge genoptræning (rehabilitering) i form af døgnophold på Træningscenter Fortunen. Hvad koster det? Genoptræningsforløbet er gratis. For døgnophold vil der være betaling til dækning af forplejning m.v. Hvis du ikke selv kan transporterer dig til træningscentret er der mulighed for, at du kan bliver kørt, Der er egenbetaling for kørsel til træningscentret. Betaling for kørsel sker ved indeholdelse i den sociale pension, månedsvis bagud. Frit valg på genoptræning Har du en genoptræningsplan udarbejdet af regionssygehuset kan du ifølge reglerne om frit valg vælge genoptræning på andre kommuners institutioner. Ønsker du at vælge frit, hvor du får træning, skal du selv træffe aftale med den respektive kommune herom og efterfølgende kontakte visitationen i Lyngby-Taarbæk kommune. Såfremt du ønsker at modtage din træning i andre kommuner, skal du selv betale den fulde udgift til kørsel fra kommunegrænsen til det pågældende træningssted. Kontakt visitationen Ønsker du at søge om genoptræning skal du kontakte visitationen i Center for Træning og Omsorg via mail eller på telefon 45 97 30 00.\n"}