{"classes":[{"id":"","title":""}],"title":"Gode råd om den daglige hjemmetandpleje for ældre","text":"For at bevare sunde tænder, gummer og tandkød er det vigtigt med en god daglig mundhygiejne Daglig rengøring af tænder: evt. delproteser tages ud inden tandbørstning og rengøres separat skyl munden børst alle tandflader rene 2 gange om dagen skyl mund og evt. proteser med vand efter hvert måltid for at fjerne madrester Børst med små gnubbe-\/cirkelbevægelser og sørg for, at der børstes på både tænder og tandkød Suppler evt. med tandstikker eller små mellemrumsbørster imellem tænderne Daglig rengøring af proteser: tag protesen ud, skyl madrester væk og skyl munden. Protesen løsnes ved at sætte en fingernegl under bøjlerne\/protesen og trække i begge sider samtidig fyld lidt vand i håndvasken, så protesen ikke går i stykker, hvis den tabes børst hele protesen grundigt med håndsæbe og lunkent vand, både tænder og flader (husk indersiden) og husk metalbøjlerne på delproteser skyl grundigt PROTESER SKAL HELST UD OM NATTEN OG LIGGE I VAND Ekstra rengøring af proteser: Proteser trænger af og til til en ekstra rengøring, fordi farvestoffer fra mad og drikkevarer og rygning kan misfarve protesen. Desuden sætter der sig af og til tandsten på protesen, ligesom der gør på naturlige tænder. Tandsten er hårde, hvidlige belægninger, som let misfarves. Misfarvede proteser: Protesen lægges i et glas vand med 1-2 tsk. Blå Biotex natten over, børstes og skylles GRUNDIGT næste morgen inden de sættes i. Det er vigtigt at skylle grundigt, da Biotex-rester kan ætse slimhinden i munden. Tandsten: Protesen lægges i et glas med lige dele vand og husholdningseddike natten over. Næste morgen kan tandstenen gnubbes af. Brug aldrig skarpe genstande, som kan ridse protesen. Behandlingen kan evt. gentages et par gange. Mundsvamp: Svampeinfektion i munden kan ses hos ældre og syge mennesker, fx i forbindelse med: dårlig protesehygiejne behandling med antibiotika eller anden medicin vitamin- eller blodmangel Flg. kan være tegn på mundsvamp: hvide belægninger på mundslimhinden røde, tørre og blanke slimhinder sviende og brændende smerter Behandling: ekstra grundig mundhygiejne og renholdelse af tænder, slimhinder og eventuelle proteser evt. svampemiddel kontakt tandlægen Mundtørhed: Der kan være mange årsager til mundtørhed, fx sygdom og visse typer medicin. Udover ubehaget ved tørre slimhinder er der stor risiko for huller i tænderne og tandkødsbetændelse, så man skal være ekstra opmærksom på god mund-\/protesehygiejne. Problemer med mundtørhed kan i nogle tilfælde afhjælpes med kunstigt spyt eller sugetabletter. Husk, at det skal være sukkerfri midler, hvis der er naturlige tænder. Midler, der kan bruges til at afhjælpe mundtørhed (fås på apoteket): Sugetabletter Speciel spray eller gel Kunstigt spyt Opskrift på kunstigt spyt: 1 del vand 1 del glycerin Citrondråber eller pebermynteessens efter smag (obs for allergi) Holdbarhed 1 uge i køleskab, ellers 1-2 dage\n"}