{"classes":[{"id":"","title":""}],"title":"Grønne tage","text":"Hårdføre planter, som fx stenurter, stauder, græs eller mos, gror ovenpå den almindelige tagkonstruktion, hvor der bl.a. er sørget for dampspærre, isolering og vandtæt membran. Planterne kan suge op til cirka halvdelen af det regnvand, der rammer taget, hvorefter vandet langsomt fordamper. Grønne tage fungerer i princippet på alle slags bygninger: parcelhuse, garager, etageboliger, erhvervsbygninger og forretningsområder. FOTO KOMMER Augustenborgs grønne taghave i Malmø. Hvad er fordelene ved et grønt tag? Planternes evne til at forsinke og suge regnvand, som senere fordamper fra taget, sparer ikke kun kloakkerne for ekstra vandmængder. Et grønt tag kan også ses på varmeregningen, fordi planterne hjælper med at isolere bygningen. Du kan også glæde dig over et mere holdbart tag, fordi planterne beskytter tagbelægningen mod uv-stråling. Et typisk tagpaptag holder cirka 15 år, mens et grønt tag har en holdbarhed på op til 50 år. Når først du har lavet dit grønne tag, kræver det stort set ingen vedligeholdelse. Planterne passer sig selv, og ukrudt har svært ved at gro, fordi taget tørrer ud mellem regnskyl. Hvordan får du et grønt tag? Du kan købe måtter med planter, der tåler tørke. Måtterne fås i forskellige farver og lægges direkte på taget. Du kan også få hjælp hos flere taggartnere, som har specialiseret sig i at lave grønne tag. Det er vigtigt at undersøge, om taget egner sig til beplantning, før du går i gang med arbejdet. Bygningen skal have et fladt tag eller en hældning på maks. 30 grader, da planterne ellers risikerer at glide af taget. Tjek også at tagkonstruktionen er stærk nok til at bære vægten af et grønt tag. Få eventuelt en fagmand til at vurdere om dit tag egner sig eller ej. Hvad med økonomien? I flere kommuner kan du få refunderet en procentdel af det, du har betalt for at blive koblet til kloaksystemet, hvis du etablerer et grønt tag. Den løsning er også under overvejelse i Lyngby-Taarbæk Kommune. Du kan få tilskud, hvis du får andre til at etablere en faskine for dig. Den 1. juni 2011 trådte BoligJobordningen i kraft, som giver skattefradrag på udgifterne til håndværkernes arbejdsløn. Læs mere om muligheden for tilskud på BoligJobordningens hjemmeside . Husk at søge tilladelse! Vær opmærksom på kravene fra byggelovgivningen og byggereglementet før du anlægger et grønt tag. Du skal bl.a. overholde nogle afstandskrav til andre bygninger på samme matrikel, til naboskel, sti- og vejmidte. Samtidig skal den gældende lokalplan for området tillade, at du ændrer tagets udseende. Kontakt altid kommunens Center for Miljø ogPlan, inden du går i gang med arbejdet.\n"}