{"classes":[{"id":"","title":""}],"title":"Grundejers pligter ved offentlige veje ","text":"Grundejerens pligter er forskellige alt efter, om ejendommen grænser op til en offentlig vej og sti eller en privat fællesvej og sti. Pligterne gælder uanset om grundejeren har adgang til vejen, bortset fra de tilfælde, hvor der er en tinglyst en adgangsbegrænsning til vejen. Det gælder ikke kun den vej ejendommen har udkørsel til, men også eventuelle øvrige veje, der grænser op til grunden. Se om din ejendom grænser til en offentlig vej på dette kort . Grundejerens pligter Vedligeholdelse og istandsættelse Kommunen vedligeholder og istandsætter alle offentlige veje, mens grundejeren har pligten til at vedligeholde overkørslen til ejendommen Renholdelse Grundejeren skal holde fortove ud for ejendommen rene for snavs, affald, visne blade og ukrudt. Affaldet må ikke fejes ned i rendestenen eller rendestensbrønde. Det anbefales - af hensyn til miljøet - at du ikke bruger kemiske ukrudtsmidler. Brug i stedet lugejern, damp- eller gasbehandling. Pas på brandfaren ved brug af gas. Beplantning Hække og beplantning må ikke rage ud over ejendommens skel og genere færdslen, forringe trafiksikkerheden eller fremkommeligheden. Du har også pligt til at klippe hække og beskære beplantningen omkring skilte, brandhaner og gadebelysning. Lyset skal uhindret kunne nå vejarealet. Læs mere under beskæring af træer. Snerydning og glatførebekæmpelse Det er grundejerens pligt at ryde for sne og foretage glatførebekæmpelse. Det skal ske umiddelbart efter snefald eller glatføre er indtruffet på fortov og stiarealer ud for ejendommen. Undgå at bruge salt til glatførebekæmpelsen af fortove, da salt ødelægger fliserne. Brug i stedet sand eller grus. Læs mere under Når vinteren kommer . Grundejeren kan overdrage pligten til at snerydde og glatførebekæmpe til en anden person i ejendommen eller en person bosat i nærheden. Læs mere under Fejeerklæring . Serviceordninger på offentlige veje Kommunen tilbyder mod betaling forskellige serviceordninger. Se Serviceaftale for renholdelse, snerydning og glatførebekæmpelse af fortove .\n"}