{"classes":[{"id":"","title":""}],"title":"Grundejers pligter ved private fællesveje","text":"Grundejerens pligter er forskellige alt efter, om ejendommen grænser op til en offentlig vej og sti eller en privat fællesvej og sti. Pligterne gælder uanset om grundejeren har adgang til vejen, bortset fra de tilfælde, hvor der er en tinglyst en adgangsbegrænsning til vejen. Det gælder ikke kun den vej ejendommen har udkørsel til, men også eventuelle øvrige veje, der grænser op til grunden. Se om din ejendom grænser til en privat fællesvej på dette kort . Grundejerens pligter Vedligeholdelse og istandsættelse Det er de grundejere, hvis ejendom grænser til vejen, som har ansvaret for at vejen er i en ordentlig stand og ikke udgør en færdselsmæssig risiko. Kommer en forbi passerende til skade på din del af den private fællesvej på grund af fx huller og ujævnheder risikerer du at skulle betale erstatning. Hvis der ikke er tegnet en vedligeholdelses kontrakt med kommunen skal den enkelte grundejer vedligeholde vejen eller stien ud til vejmidten. Hvis du konstatere, at vejen der grænser til din ejendom ikke er i forsvarlig stand, kan du kontakte Arealdrift på arealerejendomme@ltk.dk og få skaden udbedret. Kommunen kan påbyde dig at istandsætte vejen og skaden vil blive udbedret på din regning. Kommunen anbefaler, at grundejerne etablerer en grundejerforening, vejlaug eller lignende. Læs mere om Vejlaug på private fællesveje . På www.vejsektoren.dk kan du desuden læse om istandsættelse af private fællesveje. Renholdelse Grundejeren skal holde fortov, rabatter og kørebane rene for snavs, affald, visne blade og ukrudt ud for ejendommen. Affaldet må ikke fejes ned i rendestenen eller i rendestensbrønde. Det anbefales af hensyn til miljøet at der ikke benyttes kemiske ukrudtsmidler. Benyt lugejern, damp- eller gasbehandling. Pas på brandfaren ved benyttelse af gas. Renholdelsen omfatter renholdelse af vejudstyr (skilte, standere, vejafmærkning), hastighedsdæmpende foranstaltninger og vejafvanding (rendestensrist og brønd samt rørledning til kloakken). Du kan undgå mange oversvømmelser, hvis du fejer rendesten og rister fri for nedfaldne blade m.m. Beplantning Grundejeren har ansvaret for, at hække og beplantning ikke rager ud over ejendommens skel og udgør en gene for færdslen, forringelse af trafiksikkerheden eller fremkommeligheden. Pligten til at klippe hække og beskære beplantningen gælder også omkring skilte, brandhaner og gadebelysning. Lyset skal uhindret kunne nå vejarealet. Læs mere under Beskæring af træer. Snerydning og glatførebekæmpelse På fortov og stiarealer og kørebane ud for ejendommen skal grundejeren rydde for sne og foretage glatførebekæmpelse umiddelbart efter snefald eller glat føre er indtruffet. Undgå at bruge salt til glatførebekæmpelse af fortove, da salt ødelægger fliserne. Brug i stedet grus eller sand. Læs mere under Når vinteren kommer . Grundejeren kan overdrage pligten til at snerydde og glatførebekæmpe til en anden person i ejendommen eller en person bosat i nærheden. Læs mere under Fejeerklæring . Serviceordninger på private fællesveje Kommunen tilbyder mod betaling forskellige serviceordninger. Læs mere om serviceordninger .\n"}