{"classes":[{"id":"","title":""}],"title":"Handicaprådets forretningsorden","text":"Kapitel 1 Handicaprådets formål og opgaver 1. Handicaprådet har følgende opgaver: Handicaprådet rådgiver kommunalbestyrelsen i handicappolitiske spørgsmål og kan behandle alle lokalpolitiske spørgsmål, som vedrører mennesker med handicap. Handicaprådet kan tage spørgsmål af mere generel karakter op til drøftelse og komme med forslag til såvel politiske som administrative initiativer. Kommunalbestyrelsen hører Handicaprådet over alle initiativer, som har betydning for mennesker med handicap. Handicaprådet kan tage kontakt med andre, herunder andre handicapråd og Det Centrale Handicapråd, med henblik på at få belyst særlige temaer. Handicaprådet udarbejder hvert år en arbejdsplan, som beskriver rådets prioriteringer og indsatsområder for det kommende års arbejde. Handicaprådet kan i øvrigt beslutte at orientere Kommunalbestyrelsen om dets arbejde og forslag. Handicaprådet uddeler en gang årligt, i december, en handicappris. Kriterierne for tildeling af handicapprisen er vedhæftet denne forretningsorden. Stk. 2. Handicaprådet kan ikke behandle spørgsmål om enkeltpersoners forhold, herunder personalesager eller konkrete klagesager. Kapitel 2 Handicaprådets sammensætning og funktionsperiode 2. Handicaprådet består af otte medlemmer fire udpeget af Kommunalbestyrelsen, heraf mindst et kommunalbestyrelsesmedlem, samt fire repræsentanter fra handicaporganisationerne. Stk. 2. Kommunalbestyrelsen har besluttet, at der udpeges tre medlemmer fra Danske Handicaporganisationer og et medlem fra Foreningen for udviklingshæmmede i Lyngby-Taarbæk. Stk. 3. Der udpeges en personlig stedfortræder for hvert medlem af rådet, som deltager i Handicaprådets møder ved det ordinære medlems forfald. Det ordinære medlem aftaler selv med sin personlige stedfortræder, hvis pågældende skal deltage. 3. Handicaprådet kan efter eget ønske indkalde særligt sagkyndige primært inden for kommunens egen ekspertise til at belyse særlige problemstillinger for rådet. 4. Handicaprådet virker i en 4-årig periode, svarende til de kommunale råds valgperiode, dog således at medlemmerne fungerer, indtil nye medlemmer udpeges. 5. Hvis et medlem af Handicaprådet flytter fra kommunen inden udløbet af Handicaprådets funktionsperiode, indtræder stedfortræderen i Handicaprådet og der udpeges en ny stedfortræder. Kapitel 3 Handicaprådets konstituering og valg af formand og næstformand 6. Handicaprådet afholder sit konstituerende møde snarest efter Kommunalbestyrelsen har udpeget rådets medlemmer. 7. På det konstituerende møde vælger Handicaprådet blandt sine medlemmer først en formand og dernæst en næstformand. Næstformanden fungerer i formandens sted ved dennes fravær. Stk. 2. Vælges formanden for rådet blandt myndighedsrepræsentanterne i rådet, da vælges næstformanden blandt handicaporganisationernes repræsentanter, og vice versa. Stk. 3. I tilfælde af stemmelighed mellem to kandidater til henholdsvis formands- og næstformandsposten, afgøres valget ved lodtrækning. Kapitel 4 Sekretariatsbetjening 8. Kommunalbestyrelsen drager omsorg for sekretariatsbetjeningen af Handicaprådet. Kommunalbestyrelsen drager endvidere i fornødent omfang omsorg for at holde Handicaprådet orienteret om emner, der ligger inden for rådets formål, herunder om den almindelige handicapindsats i kommunen. Kapitel 5 Handicaprådets virksomhed 9. Handicaprådet afholder møde mindst 4 gange årligt. Den ordinære møderække fastlægges ved rådets første møde i et kalenderår. Stk. 2. Handicaprådet afholder endvidere møde, når formanden, 2 medlemmer eller Kommunalbestyrelsen finder det fornødent. 10. Formanden indkalder til møde ved fremsendelse af dagsorden. For at mødet kan være gyldigt indkaldt skal dagsordenen være ude mindst 8 arbejdsdage før mødet. Dagsordenen offentliggøres på Lyngby-Taarbæk Kommunes hjemmeside. Stk. 2. Hvis det er påkrævet, kan indkaldelse til ekstraordinære møder ske med kortere varsel end 8 arbejdsdage. Stk. 3. Handicaprådets medlemmer kan få optaget en sag på dagsordenen ved at sende forslaget til formanden senest 2 uger før mødets afholdelse. 11. Handicaprådets møder ledes af formanden og i dennes fravær af næstformanden. Stk. 2. Mødelederen formulerer de spørgsmål, som Handicaprådet skal stemme om. 12. Handicaprådet er beslutningsdygtigt, når mindst halvdelen af rådets medlemmer er til stede. Stk. 2. Handicaprådets medlemmer kan kun deltage i rådets afstemninger, når de er til stede under disse. Stk 3. Handicaprådets beslutninger træffes ved stemmeflertal, hvor intet andet særligt er bestemt. Ved stemmelighed er formandens eller i dennes forfald næstformandens stemme afgørende. Et mindretal kan kræve sin opfattelse tilført rådets vejledende udtalelser. Stk. 4. Handicaprådets vejledende udtalelser sendes til relevante myndigheder, organisationer og personer. 13. Medlemmerne af Handicaprådet er omfattet af forvaltningslovens regelsæt om inhabilitet. 14. Sekretariatet udarbejder et beslutningsreferat i forlængelse af hvert møde i Handicaprådet. Referaterne skal være medlemmerne i hænde senest 14 arbejdsdage efter rådsmødet. Referatet offentliggøres på kommunens hjemmeside i et format, der kan læses op. Kapitel 6 Ikrafttrædelsesbestemmelser m.v. 15. Denne forretningsorden er vedtaget af Handicaprådet den 30. marts 2010. Stk. 2. Ændringer i og tillæg til forretningsordenen kan vedtages af Handicaprådet, når 2\/3 af et beslutningsdygtigt råd kan tilslutte sig ændringsforslaget. Bilag: Handicaprådets kriterier for uddeling af en handicappris.\n"}