{"classes":[{"id":"","title":""}],"title":"Helbredstillæg","text":"Hvis du har fået tilkendt førtidspension efter 1.1.2003, har du mulighed for at søge om enkeltydelser efter aktivloven. Se under Læs Mere. Helbredstillæg ydes som tilskud til helbredsrelaterede udgifter. Det er en betingelse, at sygesikringen yder tilskud til udgiften. Der kan ydes helbredstillæg til medicin, tandbehandling, fysioterapi, kiropraktorbehandling og psykologhjælp. Udvidet helbredstillæg ydes som tilskud til helbredsrelaterede udgifter, der ikke er sygesikringstilskud til. Det drejer sig om briller, fodpleje og tandproteser. Kommunen har indgået aftaler med forskellige leverandører om faste priser på disse ydelser. Det er disse faste priser, det udvidede helbredstillæg beregnes ud fra. Det gælder for udvidet helbredstillæg, at Du frit selv kan vælge leverandør at tilskuddet til briller, fodpleje og tandproteser skal være bevilliget, inden ydelserne bestilles Helbredstillæg og udvidet helbredstillæg beregnes ud fra din personlige tillægsprocent. Din personlige tillægsprocent fastsættes 1. januar hvert år på grundlag af dine indtægter ud over folke- eller førtidspension. Hvis tillægsprocenten er 0, kan du ikke få tilskud. Hvis din tillægsprocent er 100, kan du få 85 pct. i tilskud til kommunens faste priser på de forskellige ydelser. Det er en betingelse for at kunne få helbredstillæg eller udvidet helbredstillæg, at pensionisten og eventuel ægtefælle eller samlever ikke samlet har over 78.900 kr. (2013) i likvid formue. Eventuelt tilskud fra sygeforsikringen danmark skal fratrækkes, inden helbredstilskuddet beregnes . Ansøgning Du kan ansøge på Borger.dk eller få et ansøgningsskema i Borgerservice, Toftebæksvej 12., Din ansøgning behandles i Pensionsteamet i Center for Arbejdsmarked Afdeling for Ydelser. Du kan sende ansøgningen dertil, eller du kan få en aftale med en pensionsrådgiver, der eventuelt kan hjælpe med at udfylde ansøgningen.\n"}