{"classes":[{"id":"","title":""}],"title":"Hvad er Digital Pladsanvisning ?","text":"Kan jeg se mit barns nr. på ventelisten? Første gang du skal se dit barns nummer på ventelisten, anbefaler vi, at du læser denne side. Den giver en bedre forståelse, for de oplysninger du senere får adgang til. Dit barn kan stå på flere ventelister. Bestemte dagtilbud Dagplejeplads Pasningsgarantiplads En kombination af ovenstående For at kunne bruge det nummer du får oplyst fra ventelisten, er det vigtigt, at du er opmærksom på følgende: Ventelisten indeholder alle de børn, der har ønsket det samme dagtilbud som dig, uanset hvilken behovsdato man har. Der kan stå søskendebørn længere nede på ventelisten, som kan få plads før dit barn. Min søgning giver intet resultat? Hvis din søgning intet viser, er dit barn ikke er på vores ventelister, og din opskrivning er ikke registreret i vores system. Hvem får den næste plads? Når der er en ledig plads i et dagtilbud eller hos en dagplejer, skal Pladsanvisningen sammenholde ventelisten til det konkrete dagtilbud med pasningsgarantien. Det barn som har den højeste anciennitet på ventelisterne, er det barn der får pladsen. Du er derfor ikke garanteret den første ledige plads, selvom dit barn står som nummer 1 på en af ventelisterne. Jeg er opskrevet til Børnehuse? Et børnehus er et dagtilbud, der både har vuggestuegrupper og børnehavegrupper. Der er generelt meget stor søgning til børnehusene, hvorfor der også tit er lange ventelister. Du kan både skrive dit barn op til vuggestueplads og\/eller børnehaveplads i et børnehus. De børn der er indmeldt i vuggestuegruppen i et børnehus, er garanteret en plads i børnehavegruppen i samme børnehus. Derfor er det ofte svært for børn, der kommer fra andre vuggestuer eller dagplejen, at få en børnehaveplads i et børnehus. Ventelisterne til børnehusene indeholder både børnehavebørn og vuggestuebørn. Dem der ønsker en børnehaveplads i et børnehus står først, derfor vil dit barns nummer på ventelisten til en vuggestueplads i et børnehus, ikke vise det reelle billede af ventelisten. Mit barn er rykket op\/ned på ventelisten? Du har løbende mulighed for at ændre dine ønsker og din behovsdato. De ønsker og den behovsdato du har for dit barn, skal du oplyse Pladsanvisningen om i så god tid som muligt. Gør du det, er det med til at øge sandsynligheden for, at et af dine ønsker kan opfyldes. Når du eller andre forældre ændrer deres ønsker eller behov, har det indflydelse på ventelisten. Dette skyldes, at du beholder din anciennitet på ventelisten. Hvis du oplever, at dit barn står længere nede på ventelisten end sidste gang du kiggede, kan det være fordi, der er nogen, der har ændret deres ønsker eller behov for deres barn, eller at der er kommet en tilflytter med et barn, der er ældre end dit barn. Til børnehave kan du ændre ønskerne indtil dit barn er 2 år. Herefter er opskrivningen bindende. Hvornår kan mit barn få en plads? Pladsanvisningen har desværre ikke mulighed for at oplyse præcise datoer for, hvornår du kan forvente en plads i et bestemt dagtilbud. Ledige pladser afhænger af, at nogen enten flytter fra kommunen, eller bliver flyttet til et nyt dagtilbud f.eks. fra vuggestue til børnehave eller fra børnehave til skole. De børn der flytter eller bliver meldt ud af andre grunde, har 1 måneds udmeldelsesfrist. For børn der skal i skole, har vi som regel udmeldelserne tidligt på året. Derfor vil de fleste børn, der får plads efter skoleskiftet i maj måned, få besked i god tid. På andre tidspunkter af året forsøger vi at give besked om plads med mindst 1 måneds varsel. Digital pladsanvisning\n"}