{"classes":[{"id":"","title":""}],"title":"Hvad er en lokalplan?","text":"Lokalplaner fastlægger de fremtidige forhold i et bestemt område. Det kan være et større område eller en enkelt ejendom. Der findes også Byplanvedtægter, som er større og ældre planer indtil 1977. Lokalplaner skal udarbejdes i overensstemmelse med Planloven . Lokalplaner kan indeholde regler for, hvad området må anvendes til, og hvordan der skal bygges. Lokalplanerne kan også fortælle noget om, hvordan områdets opholdsarealer skal placeres og indrettes. Men der er også en række andre ting, som der kan fastsættes bestemmelser om. Planloven har særlige regler for, hvad der kan bestemmes for i en lokalplan. lokalplaner på kort Her kan du se lokalplaner og byplanvedtægter på kommunens kort. Når kommunalbestyrelsen har vedtaget et planforslag, lægges det offentligt frem i høring i mindst 8 uger. Kommunen orienterer om planforslaget her på kommunens hjemmeside. Grundejere og beboere i lokalplanområder og andre berørte vil automatisk få et brev om, at der nu er kommet et lokalplanforslag. Du vil eventuelt blive indbudt til et orienterende møde, hvor du har mulighed for at stille spørgsmål til planen. Hvis du har bemærkninger og ændringsforslag til planforslaget, skal du sende dem ind til kommunalbestyrelsen inden høringen er slut. I planforslaget og på hjemmesiden, kan du læse, hvor du skal sende dine kommentarer ind, og hvornår høringen er slut. Lokalplaner i høring Endeligt vedtagne planer Når kommunalbestyrelsen har endeligt vedtaget en lokalplan vil den blive lagt her på hjemmesiden. Har du brug for at se et trykt eksemplar af en lokalplan, kan du henvende dig til Teknisk Service på Rådhuset eller på Stadsbiblioteket. I Teknisk Service er det muligt at få udleveret lokalplanen i tryk. Lokalplaner på kort Læs mere om: - Midlertidige retsvirkninger - Behandling af indsigelser og bemærkninger - Klagemuligheder - Klagevejledning\n"}