{"classes":[{"id":"","title":""}],"title":"Hvad er mine muligheder?","text":"Hvis du ikke kan betale en regning\/gæld på en gang eller til tiden, har du mulighed for at indgå en betalingsaftale. En betalingsaftale kan være: Udskyde forfaldsdato Dele regningen op i rater - dog max. over 12 måneder Søge om betalingsmæssig henstand Hvis du henvender dig inden forfaldsdato, og vi accepterer din anmodning om betalingsaftale, kan du helt undgå gebyr. På visse regningstyper kan der ikke indgås en betalingsaftale, for eksempel: Forbrugsafgifter Ejendomsskat løbende daginstitutionsbetaling løbende underholdsbidrag En betalingsaftale kræver normalt, at du skal give os oplysninger om dine indtægtsforhold. Du kan altid selv henvende dig til Opkrævningen og anmode om en betalingsaftale. Aftalebrev Når vi har indgået en betalingsaftale, vil du efterfølgende modtage et aftalebrev. Her kan du læse: hvilke restancer aftalen indeholder hvornår og med hvilket beløb der skal betales at du skal betale rettidigt for at undgå rykker. at der tages forbehold for eventuel modregning i overskydende skat og moms, at rentebærende restancer ikke er fritaget for renter i afdragsperioden. at hvis hele restancen ikke er dækket med den aftalte betalingsordning, skal du henvende dig til Opkrævningen, når det sidste afdrag er betalt. at du skal kontakte Opkrævningen, hvis der sker væsentlige ændringer i husstandens økonomi, således at aftalen kan tages op til fornyet vurdering. Aftalebrevet er en sikkerhed for både dig og Opkrævningen, at alle oplysninger er videre givet og at eventuelle misforståelser vedrørende en betalingsaftale bliver rettet hurtigst muligt. Forbehold for betalingsaftale Selv om du har indgået en betalingsaftale, og regningen ikke kan betales inden forfaldsdato, er der nogle forbehold, der ikke kan undgås: registrering i det centrale fordringsregister modregning\/indtrædelse i overskydende skat\/Børnefamilieydelse\n"}