{"classes":[{"id":"","title":""}],"title":"Hvad sker der, hvis jeg ikke betaler?","text":"Det Centrale Fordringsregister Når du ikke har betalt en regning til tiden, vil kommunen altid indberette dig til det landsdækkende fordringsregister. Det er det register, som bruges til f.eks. at modregne det beløb, du skylder kommunen, i din skat. Når du har betalt, det du skylder, bliver du slettet i registret igen. Det er kun offentlige myndigheder, der har adgang til Det Centrale Fordringsregister. Modregning og indtrædelse Hvis du har penge tilgode hos det offentlige, og du samtidig har en ubetalt regning hos os, vil beløbet blive anvendt til betaling af din restance, uanset om du har en betalingsaftale med Opkrævningen. Det kalder vi enten modregning eller indtrædelse. Hovedreglen i modregning er, at når staten udbetaler penge til dig, kan pengene bruges til dækning af din statslige gæld. Og når kommunen udbetaler penge til dig, kan pengene modregnes til dækning af din kommunale gæld. Herudover har kommunen mulighed for at indtræde - i stedet for dig - i din ret til overskydende skat, hvis du skylder visse sociale restancer. Det betyder, at hvis du skal have udbetalt overskydende skat, så bruger vi beløbet til dækning af gælden, og du får tilsendt en kvittering. Der kan foretages modregning i børnefamilieydelsen Hvis du skylder for betaling til børnepasning, vil der blive modregnet i børnefamilieydelsen. Der kan dog højest tilbageholde 50 % af ydelsen til dækning af gælden. Modregning vil også ske, selvom du har en betalingsaftale. Beløbet vil blive betragtet som et ekstraordinært afdrag på en betalingsaftale. Hvis du får kontanthjælp, kan vi tilbageholde i hjælpen til dækning af den månedlige udgift til børnepasning m.v. Der kan desuden tilbageholdes til den månedlige betaling til børnebidrag. Ægtefællens overskydende skat Hvis du er i restance, og din ægtefælle skal have udbetalt en overskydende skat, vil ægtefællen modtage en anmodning om frivilligt at transportere den overskydende skat til dækning af din restance. RKI Kredit Information Lyngby-Taarbæk Kommune er tilknyttet RKI Kredit Information og indberetter dårlige betalere dertil. Det kan betyde: at du ikke kan få kredit at du ikke kan købe på afbetaling at pengeinstitutterne ikke vil yde lån at det er slut med hævekort som for eksempel dankort. Din restance skal være på mindst 7.500 kr., og vi skal have sendt mindst 2 rykkerbreve til dig, som du ikke har reageret på, eller tidligere have gennemført en udlægsforretning. Du vil få besked om indberetningen 4 uger før vi indberetter dig, så du har mulighed for at betale og derved undgå registrering i Ribers Kreditinformation. Du vil få direkte besked fra Ribers Kreditinformation, når registreringen er sket. Du kan blive slettet af Ribers Kreditinformations register ved at betale hele din gæld. Dog gælder det, at du kun må være registreret i Ribers Kreditinformation i 5 år for det samme krav. Du kan undgå at blive registreret ved altid at betale dine regninger til tiden. Pris for rykkerprocedure Når du kommer i restance med betalingen, så går Lyngby-Taarbæk Kommune i gang med en rykkerprocedure. Den rykkerprocedure er forbundet med omkostninger for dig i form af gebyrer. Påmindelse GRATIS Indberetning til Ribers Kreditinformation GRATIS Rykkerskrivelse Gebyr på 250 kr. Rentebærende restancer: Ejendomsskat 0,4 % Boliglån følger diskontoen Du skal være opmærksom på at et krav kan sendes videre til SKAT, og det kan medføre flere omkostninger for dig. Du kan altid kontakte Opkrævningen, hvis du har spørgsmål Kontakt opkrævningsafdelingen\n"}