{"classes":[{"id":"","title":""}],"title":"Hvordan begyndte det?","text":"Små dyrkningshaver kendes allerede fra det 14. århundrede, hvor kålhaver og humlehaver fandtes uden for købstædernes bymure. Et cirkulære fra 1826 udsendt af Frederik den VI omhandler sådanne haver, og ved en del købstæder oprettedes haver under fattigvæsenet. Det var dog først i 1884, at de første egentlige kolonihaver blev anlagt af vognmand (senere landstingsmand Jørgen Berthelsen, Ålborg). Formålet var en slags fattighjælp til selvhjælp mod lediggang og for at fremme ædrueligheden. Kolonihavebevægelsen har altså bestået i mere end 100 år og udviklede sig til en sund fritidsbeskæftigelse for folk fra flere samfundslag. Der blev rift om haverne lige fra begyndelsen, og der opstod spekulation i priser på haver og bygninger. Derfor dannedes i 1908 Kolonihaveforbundet for Danmark for at modvirke spekulation og for at øge antallet af haver. Antallet af haver i Danmark var i 1940-erne på ca. 100.000, men er nu faldet til knap 50.000. I Lov om Kommuneplanlægning fra 1977 indgår planlægning af kolonihaver på lige fod med en bys øvrige funktioner. Kommuneplanen for Lyngby-Taarbæk Kommune, vedtaget i 1980, omhandler også forholdene for kolonihaver. I hver bydel er der behov for bydelspark, hvori kan placeres flere fritidsaktiviteter, herunder koloni- og dyrkningshaver. Det er målet at indrette 1 have pr. 10. etagebolig inden for kommunens grænser. I dag findes 1 have for ca. hver 30. bolig. Kolonihaver i Lyngby-Taarbæk Kommune Den ældste haveforening i Lyngby-Taarbæk Kommune hed haveforeningen Toftebæk , og den blev oprettet omkring 1936 og nedlagt i 1970 for at give plads til Lyngby Storcenter. Den ældste haveforening blev oprettet i Brede og hedder Bredely . I perioden indtil 1950 blev oprettet yderligere 3 kolonihaveområder, hvoraf Stadion er den største inden for kommunen med 85 haver. I 1970-erne blev der anlagt nye kolonihaveforeninger forskellige steder i kommunen specielt for pensionister. Derudover blev anlagt et stort kolonihaveområde i Ballerup 15 km fra Lyngby, hvor priserne for jord var lavere. Endvidere findes 2 arealer med mindre dyrkninghaver inden for kommunegrænsen. Fælles for alle haverne i Lyngby-Taarbæk Kommune er bl.a., at de er forsynet med vandhane i skellet til 2 haver. Grusgange fører frem til haverne, de er omgivet af hække - ofte af liguster. Havernes størrelse varierer fra 130 til 400 m , og der findes ofte fællesfaciliteter med fælles forsamlingshuse. I de nyere haver er indlagt kloak til et fælles toilet. Den fælles flagstang er næsten obligatorisk, og i de fleste haver findes huse på 12-20 m enten selvbyggede eller af ensartet type. Haveejerne vedligeholder selv den største part af arealerne. Kommunens Arealdrift fortager kun beskæring af skærmende beplantninger, solitære træer på området og snerydning på offentlige fortove.\n"}