{"classes":[{"id":"","title":""}],"title":"Indberettelse af utilsigtet hændelse","text":"Er du borger i, eller pårørende til en borger i Lyngby-Taarbæk Kommune, har du mulighed for at indberette en utilsigtet hændelse. Det gælder hvis du, eller du er pårørende til en borger i kommunen, modtager hjemmesygepleje, hjemmehjælp, tandpleje, træning, sundhedspleje eller bor på et af vores botilbud, Det betyder, at hvis du selv, eller en pårørende i Lyngby-Taarbæk Kommune i forbindelse med sundhedsopgaver, har oplevet en fejl eller lige-ved fejl, kan du indberette den til Patientombuddet (LINK http:\/\/www.patientombuddet.dk ). Du kan indberette sagen her: Indberet utilsigtet hændelse Genvej til Sundhedsvæsenets rapporteringssystem Hvad er en utilsigtet hændelse En Utilsigtet Hændelse er en begivenhed, der forekommer i forbindelse med sundhedsfaglig virksomhed , og i kommunalt regi i forbindelse med sundhedsfaglige ydelser. Utilsigtede hændelser omfatter hændelser og fejl, som ikke skyldes borgerens sygdom, og som enten er skadevoldende eller kunne have været skadevoldende ( nær-hændelser ). Indberetning forebygger gentagelse Lyngby-Taarbæk Kommune arbejder meget målrettet for at mindske og forebygge alle utilsigtede hændelser i forbindelse med vores sundhedsfaglige virke og har et konstant fokus på kvalitet og udvikling. Alle indberetninger bliver brugt i det fortsatte arbejde med at gøre samarbejdet med vores borgere så sikkert som muligt for alle. Formålet med rapporteringen er at lære, så hændelserne ikke gentager sig og forebygges. For at få mest læring ud af hændelsen, er det ofte nødvendigt at følge op på den. Det er derfor vigtigt, at den person, som kommunalt analyserer hændelsen, har dine kontaktoplysninger, dvs. navn, telefonnummer og eventuelle mailadresse. Det er vigtigt, at du i rapporten beskriver hændelsen så objektivt som muligt. Rapporteringssystemet er et ikke-sanktionerende system, dvs. at medarbejderen, der har været involveret i hændelsen, på baggrund af rapporteringen ikke kan få sanktioner fra arbejdsgiveren, Sundhedsstyrelsen eller domstolene. Indberetningen til Patientombuddet skal udelukkende ses som et redskab til, at sundhedssektoren bliver bedre til at forebygge hændelserne og have fokus på vores arbejdsrutiner. Du kan f.eks. indberette sager, hvis du oplever utilsigtede hændelser ved: Sektorovergange . Det vil sige hændelser, der sker i forbindelse med en borgers\/patients overgang fra en sektor til en anden, f.eks. ved udskrivning fra hospital til plejehjem, midlertidige pladser eller eget hjem. Det kan være manglende papirer, glemte aftaler el.lign. Medicinering . F.eks. glemt medicin eller forkert dosis. Infektioner. Alle infektioner, der opstår ved kontakt med sundhedsvæsenet. Patientuheld . F.eks. fald. Du kan læse mere på Patientombuddets hjemmeside : http:\/\/www.dpsd.dk Og Dansk Selskab for Patientsikkerheds hjemmeside: http:\/\/patientsikkerhed.dk\/index.php?id=251 . Har du yderligere spørgsmål, er du velkommen til at kontakte en af kommunens risikomanagere. Udviklingskonsulent Marianne Bøtcher mrb@ltk.dk Projektleder Charlotte Dorph Lyng cdly@ltk.dk\n"}