{"classes":[{"id":"","title":""}],"title":"Indflytning i lejebolig","text":"Hvornår kan du flytte ind? Du kan flytte ind den første hverdag i måneden eller midt i måneden og tidligst kl. 12.00 Du aftaler med Distriktskontoret, hvornår du kan flytte ind. Du kan ringe eller maile til Distriktskontoret på Telefon 45 97 36 86 Email distriktskontoret@ltk.dk Rengøring og istandsættelse inden du flytter ind Når du flytter ind, er boligen gjort ren, men der er ikke udført malerarbejde. Vil du have maleristandsat boligen, skal du selv sørge for dette ved hjælp af vedligeholdelseskontoen til indvendige arbejder. Du kan se i lejekontrakten, hvor stort beløbet på vedligeholdelseskontoen er på det tidspunkt, du flytter ind. Er vedligeholdelseskontoen nyoprettet, får du udleveret den nødvendige mængde maling af Distriktskontoret . Gennemgang af bolig når du flytter ind Når du flytter ind, gennemgår du og en servicemedarbejder fra Distriktskontoret i fællesskab boligen, og I udfylder en indflytningsrapport, som både du og servicemedarbejderen underskriver. Indflytningsrapporten skal indeholde oplysninger om, hvilken stand din nye bolig er i på det tidspunkt, du flytter ind. Rapporten bliver brugt igen, når du flytter fra boligen. Hvis du herefter konstaterer fejl eller mangler ved boligen, skal du senest 2 uger efter, du har overtaget boligen, give skriftlig besked til Distriktskontoret eller Ejendomskontoret , der vil vurdere, om manglerne er så alvorlige, at de skal udbedres. Udlevering af nøgler Når du skal have udleveret nøglerne til din nye lejebolig, skal du medbringe en kopi af den underskrevne lejekontrakt. Du får nøgler udleveret sammen med en kopi af indflytningsrapporten, den dag du flytter ind. Andre ting du skal huske Du skal huske At tilmelde dig til forsyningsselskaberne (telefon, husholdningsgas og el) At sende flyttemeddelelse til Folkeregistret\n"}