{"classes":[{"id":"","title":""}],"title":"Indskrivning til skole\/SFO og frit skolevalg","text":"Hvornår kan dit barn starte i børnehaveklasse? I det kalenderår, hvor dit barn bliver 6 år, skal det begynde i børnehaveklasse. Hvis du vil have, at dit barn skal starte før, kan det komme i børnehaveklasse, hvis det er fyldt 5 år inden 1. oktober, i det kalenderåret du ønsker skolestart for dit barn. Det er vigtigt, at overveje beslutning om tidlig skolestart grundigt og det er en betingelse at dit barn kan følge med i undervisningen. Det er skolens leder, der bestemmer, om meget unge børn kan starte i skole. Sidst i november måned, året før dit barn fylder 6 år, får du indskrivningsmateriale fra distriktsskolen. Med indskrivningsmaterialet er også indbydelse til informationsmøder på skolerne. Du er velkommen til at deltage i flere skolers informationsmøder. Taarbæk Skole har en særlig rullende indskrivning, hvor børnene starter i skole på sin 6 års fødselsdag. Skoler Lyngby-Taarbæk Kommune har 9 distriktsskoler og 2 specialskoler alle med skolefritidsordning (SFO). 10. klasse-tilbuddet er samlet på Ungdomsskolen. Alle børn tilbydes et skoleforløb fra børnehaveklasse til 10. klasse. Elever fra Taarbæk Skole fortsætter på Trongårdsskolen efter 6. klasse. Undervisningen organiseres, så der leves op til folkeskoleloven, fagenes formål og de centrale kundskabs- og færdighedsområder. Indskrivning Kommunen er opdelt i 9 skoledistrikter og når du har bopæl i et bestemt skoledistrikt, kan dit barn indskrives på distriktsskolen. Der er frit skolevalg i Danmark, så du kan også vælge en anden skole end distriktsskolen. Dit barn kan dog kun optages, hvis der er plads på den ønskede skole. Samtidig med indskrivning til skole, kan du tilmelde dit barn til skolefritidsordning (SFO). SFO starter den 1. maj. Når du skal indskrive dit barn til børnehaveklasse\/SFO, skal du gøre dette digitalt via kommunens hjemmeside eller Borger.dk . Skal du indskrive dit barn på andre klassetrin, skal du henvende dig til skolen. SFO Der tilbydes plads i SFO til alle børn, der indskrives i børnehaveklasse til og med 3. klasse. Der er SFO tilknyttet alle skoler. Åbningstid SFO åbner alle hverdage kl. 7:00 og lukker kl. 17:00, dog kl. 16:00 om fredagen. Ferier Skolernes feriekalendere kan ses på skolernes hjemmesider . I skolernes sommerferie er der fællespasning i Lundtofte Skoles SFO i uge 28, 29 og 30. Ind- og udmeldelse Vil du indmelde eller udmelde dit barn af SFO, skal du gøre dette elektronisk via Borger.dk Udmeldelse skal ske med mindst en måneds varsel til den 1. eller den 15. i en måned. Takster Orlov Skal du holde orlov, kan dit barn stadig gå i SFO i denne periode. Morgenåbningen mellem kl. 7.00-8.00 kan dog ikke benyttes. Klassedannelse Når indskrivningsperioden er slut og alle skoleønsker er modtaget, udarbejder kommunen forslag til klassedannelse (fordeling af børnene på baggrund af forældrenes skoleønsker). Klassedannelsen planlægges ud fra kommunens styrelsesvedtægt, som tager udgangspunk i følgende: Evt. henvisning til styrelsesvedtægten Der oprettes højst det antal spor på skolerne som der er kapacitet til på den enkelte skole. Der oprettes klasser med højst 24 elever pr. klasse, på Engelsborgskolen højst 22 elever. Hvis der er ekstraordinært store udsving i tilslutningen til en skole i et enkelt år, er der efter indskrivningen mulighed for at foretage mindre midlertidige distriktsændringer uden at ændre styrelsesvedtægten. Hvis det ikke er muligt at opfylde alle ønsker om optagelse på en anden skole end distriktsskolen, optages børnene efter følgende kriterier: Kommunens egne børn bliver optaget før børn fra andre kommuner. De børn, som allerede har ældre søskende på skolen har første prioritet. Dernæst bliver børnene optaget efter afstandskriterier. Først afgøres det hvilke børn, der har større afstand til distriktsskolen end til afstanden til den ønskede skole. Blandt disse børn, bliver de børn med størst forskel mellem de to afstande, først optaget. Blandt resten af børnene, prioriteres efter dem med størst afstand til distriktsskolen. Afstanden opmåles ad den nærmeste\/korteste vej eller sti, som barnet kan færdes på til fods eller på cykel fra hjemmets grund (udkørsel) og til den nærmeste indgang til skolen. Herefter bliver de børn fra andre distrikter uden søskende på den ønskede skole optaget efter samme kriterier som ovenfor. Til sidst optages børn fra andre kommuner efter ovenstående regler om søskende og afstande. Når dannelsen af børnehaveklasserne er besluttet, får forældrene brev om skolestart fra den skole, som deres barn er optaget på. Skoleindskrivning til børnehaveklasse for skoleåret 2013\/2014 er afsluttet. Indskrivning i 1. - 9. klasse skal ske ved henvendelse til den ønskede skole . Indskrivning i 10. klasse sker via 10. klassecentret\/Ungdomsskolens hjemmeside : (link) Oversigt over kommunens folkeskoler og skoledistrikter (links) Taarbæk Skole Når eleverne på Taarbæk Skole har afsluttet 6. klasse overflyttes de til 7. klasse på Trongårdsskolen. Trongårdsskolen er distriktsskole for eleverne på 7. 9. klassetrin. Ved skoleskift Hvis du ønsker, at dit barn skal skifte skole, gælder samme regler som for optagelse i en anden skole end distriktsskolen. Dit ønske kan imødekommes, hvis der er plads. Det gennemsnitlige elevtal på klassetrinet, inkl. dit barn, må ikke overstige 24 elever. På Engelsborgskolen må der maksimalt være 22 elever pr. klasse. Beslutning om skoleskift i skoleforløbet træffes efter ønske fra dig i samarbejde med de implicerede skolers ledere. Flytning Hvis du tilflytter kommunen, skal du henvende dig til din distriktsskole. Ønsker du en anden skole end distriktsskolen gælder samme regler som ved skoleskift . Du skal henvende dig til den ønskede skole for at få oplyst, om der er plads til dit barn. Flytter du til en anden bopæl under dit barns skoleforløb, har dit barn ret til at fortsætte skolegangen på skolen, hvis elevtallet i den ønskede klasse, inkl. dit barn, ikke overstiger 24 elever (Engelsborgskolen 22 elever). Det er skolelederen, der beslutter om der er plads på skolen. Du skal derfor rette henvendelse til skolen.\n"}