{"classes":[{"id":"","title":""}],"title":"Information om NemHandel","text":"Er din virksomhed klar til NemHandel? Ved du, at det er et krav, at din virksomhed fakturerer alle offentlige myndigheder via NemHandel? Siden 1. maj 2011 har de offentlige myndigheder og institutioner været forpligtiget til at modtage fakturaer fra deres leverandører via NemHandel. NemHandel omfatter det nye fakturaformat OIOUBL, der afløser OIOXML-formatet. Med NemHandel forsvinder muligheden for at sende faktura i OIOXML-formatet til dine kunder i det offentlige. Hvad er NemHandel? NemHandel består af et nyt fakturaformat, OIOUBL, samt en ny måde at sende faktura direkte over internettet. Ved hjælp af en samling internetstandarter kaldet OIORASP, kan du gratis sende fakturaer direkte til dine offentlige kunder fra din egen computer. Sådan bliver du klar til NemHandel Du kan gratis sende fakturaer ved hjælp af NemHandel til alle offentlige myndigheder og institutioner. Hvis du ikke allerede er i gang med at sende NemHandelsfakturaer til dine kunder i det offentlige, er der flere muligheder for at komme i gang: Har din virksomhed et økonomisystem? Så forhør dig hos din it-leverandør om dit system allerede har indbygget NemHandel, eller hvornår det bliver muligt at opgradere til en ny systemversion med NemHandel. Har du et økonomisystem, som kan skabe NemHandelsfakturaer, men ikke har indbygget forsendelse, kan du finde en oversigt over udbydere af NemHandelsprogrammer på www.ibiz-center.dk\/leverandoerregister . Du kan evt. downloade Nemhandelsprogrammet på www.nemhandel.dk Har du ikke et økonomisystem, kan du sende NemHandelsfaktura via fakturaportaler på internettet. Nogle indtastningsportaler er gratis, mens andre tager et gebyr for deres service.Find en oversigt over indtastningsløsninger på www.ibiz-center.dk\/leverandoerregister . Prøv evt. den gratis fakturablanket på www.virk.dk Har du et økonomisystem som kan lave fakturaer i OIOUBL-formatet og sende NemHandelfakturaer direkte? Så er du helt klar til NemHandel. Læs mere: Find it-leverandører eller udbydere af økonomisystemer, der kan hjælpe dig i gang med NemHandel: www.ibiz-center.dk\/leverandoerregister Eller få svar på dine spørgsmål her: Nemhandel Moderniseringsstyrelsen\n"}