{"classes":[{"id":"","title":""}],"title":"Invasive arter","text":"Planter og dyr, som lever i den danske natur, selvom de oprindeligt hører til i andre dele af verden, kaldes introducerede arter. Det kan fx være dyr, der importeres som kæledyr, men slippes løs eller løber væk og herefter formår at yngle og leve i vores natur. Det kan også være planter, som bevidst er hentet hertil som landbrugsplanter eller mere tilfældigt ved, at nogle få frø er endt i bagagen hos en ferierejsende. Desuden spredes der invasive plantearter ved, at der bliver efterladt haveaffald i naturområder. Mange af de introducerede arter har minimal til ingen effekt på vores natur, men nogle af arterne trives så godt, at de spreder sig på bekostning af den eksisterende natur. Disse arter kaldes invasive. Naturstyrelsen registrerer alle invasive arter i Danmark og har lavet en sortliste med de arter, der skaber de største problemer. Bekæmpelse af invasive arter Invasive arter truer den biologiske mangfoldighed ved at udrydde planter og dyr, der naturligt hører til i Danmark. Bekæmpelse af invasive arter er dog dyrt, og derfor er det vigtigt, at vi også arbejder med at forebygge deres udbredelse. På Naturstyrelsens hjemmeside kan du se en handlingsplan for bekæmpelse af invasive arter. Invasive arter i kommunen I Lyngby-Taarbæk Kommune har vi blandt andet følgende invasive plante- og dyrearter: Kæmpe Bjørneklo Canadisk- og Sildig Gyldenris Japansk Pileurt Have-Guldnælde Kæmpe-Balsamin Pastinak Mink Kommunen er i øjeblikket i gang med at kortlægge og de invasive arter og udarbejde forslag til bekæmpelse. Læs mere om vores arbejde med minkbekæmpelse i Mølleådalen , som vi udfører i samarbejde med frivillige borgere, Naturstyrelsen Hovedstaden og Danmarks Naturfredningsforening Lyngby-Taarbæk. På Fugleognatur.dk og Naturstyrelsens hjemmeside kan du læse mere om de invasive plantearter på vores fokusliste. Hvad kan jeg selv gøre? En effektiv kommunal indsats mod invasive arter afhænger også af en hjælpende hånd fra borgerne. Naturstyrelsen har udarbejdet råd til, hvordan du kan medvirke til at bekæmpe og mindske udbredelsen af de invasive arter. Læs også Natur- og kulturbeskyttelse Læs mere om invasive arter: Invasive arter - Naturstyrelsen Biodiversitet - Naturstyrelsen Canadisk og Sildig Gyldenris Kæmpe-balsamin Kæmpe-bjørneklo Japansk pileurt Have-Guldnælde Pastinak\n"}