{"classes":[{"id":"","title":""}],"title":"Jægersborg Dyrehave","text":"Dyrehaven er det største naturområde i Lyngby-Taarbæk Kommune og det mest besøgte i Danmark. Det over 1.000 hektar store areal indeholder et varieret landskab med både skov, søer, åbne sletter og bakker. Hvert år gæster i gennemsnit 7.5 million mennesker Dyrehaven og benytter sig af dens forskellige tilbud. Naturstyrelsen Hovedstaden forvalter Dyrehaven. Styrelsen kan kontaktes på telefon: 72 54 30 00 eller e-mail: HST@nst.dk , hverdage klokken 9.00-16.00. Havens historie Jægersborg Dyrehave har eksisteret siden 1669, hvor Frederik den 3. indrettede et afgrænset område til kongeligt jagtrevir. Da Frederik den 3. døde i 1670, udvidede hans søn Christian den 5. Dyrehaven, så området kunne bruges til parforcejagt, der er meget pladskrævende. Udvidelsen betød, at Dyrehaven nu kom op på 1.600 hektar, fordi landsbyen Stokkerups jorder blev inddraget sammen med det, der nu er Jægersborg Hegn . De inddragede landsbyjorder kender vi i dag som Eremitagesletten. I 1838 blev Jægersborg Hegn separeret fra den oprindelige Dyrehave, og siden har området haft sit nuværende areal. Offentligheden fik adgang til Dyrehaven i 1756, men rettighederne til jagt og jagtslottet Eremitagen ejes stadig af kongefamilien. UNESCOs verdensarv Jægersborg Dyrehave er som en del af det nordsjællandske parforcejagtlandskab en kandidat til FN-organisationen UNESCOs verdensarvliste. I forvejen er Jelling-monumenterne, Roskilde Domkirke, Kronborg og Ilulissat Isfjord optaget på den prestigefyldte liste. Det nordsjællandske parforcejagtlandskab strækker sig fra Dyrehaven og Eremitageslottet til Frederiksborg Slot og Gribskov. Kulturarvstyrelsen har sat parforcelandskabet på den danske tentativliste. Det er den liste, hvorfra UNESCO udvælger nye områder og steder af kultur- og naturhistorisk betydning. Det forventes, at UNESCOs verdensarvskomite tager stilling til de nominerede kandidater tidligst i 2013. Læs mere om verdensarvsstederne i Danmark og på Grønland samt de nye danske kandidater på Kulturarvsstyrelsens hjemmeside . Generelle regler Hjorte Selvom Dyrehavens mange hjorte kan se fredelige ud, er de stadig vilde dyr. Hold derfor altid afstand til hjortene, når du besøger Dyrehaven. Du må heller aldrig forsøge at fodre dyrene eller røre ved de nyfødte hjortekalve. I brunsttiden fra september til november skal du desuden blive på gangstierne. Læs mere om at opleve Dyrehavens hjorte på den mest hensigtsmæssige måde. Hunde Du er velkommen til at tage din hund med i Dyrehaven, men af hensyn til de andre besøgende og hjortebestanden skal den altid føres i snor. Kørsel Al motorkørsel i Dyrehaven er som hovedregel forbudt. Om onsdagen fra solopgang til solnedgang er det dog tilladt at køre i bil fra Hjortekær Port og ad Hjortekærvej til Eremitageslottet. Ridning Du må gerne ride i Dyrehaven, så længe du har et gyldigt ridekort på dig. Ridekort kan fås ved henvendelse til Naturstyrelsen Hovedstaden. Telte, bål og grill Telte, bål og grill er ikke tilladt i Dyrehaven. I Naturstyrelsens pjece Jægersborg Dyrehave finder du et kort, hvor de områder med bålpladser, der ligger uden for Dyrehaven, er markeret. En stor del af Dyrehaven er naturbeskyttet overdrev, hvor hjorteflokke holder bevoksningen nede. Beskyttet natur Jægersborg Dyrehave er et 3-område under Naturbeskyttelsesloven, og naturtyperne ferske enge, moser, overdrev, søer og vandhuller er alle at finde i Dyrehaven. Dyrehaven hører desuden under den internationale naturbeskyttelsesordning Natura 2000 og er derfor udpeget som habitatområde for en række naturtyper, planter og dyr, der er særligt bevaringsværdige. Blandt nogle af de naturtyper, som hører under habitatområdet er søer, vandløb og vandhuller og bøge-, ege-, elle- og askeskove. Blandt dyrearter findes Sump Vindelsnegl, Stellas Mosskorpion og Stor Vandsalamander. Hvis du er i tvivl om, hvor det beskyttede naturområde er, kan du finde og se det på kommunens WebGIS . Dyr og planter Plante- og dyrelivet i Dyrehaven er både omfangsrigt, særligt og fascinerende. Derfor er det ekstra vigtigt at tage hensyn til såvel det synlige som det usynlige liv, når du besøger området. Pattedyr Hjortebestanden på cirka 2.000 dyr, hvoraf de 300 er krondyr, 1.600 er dådyr og 100 er sikaer, er et af Dyrehavens særlige kendetegn og vel nok største trækplaster. Udover at være til glæde for Dyrehavens mange besøgende, hjælper hjortene med at trimme og vedligeholde det nuværende landskabspræg. Ved at æde planter, blade og de mindre træer forhindrer hjortene, at sletterne gror til. Hjortene er ikke de eneste pattedyr i Dyrehaven. Her lever også ræve, grævlinge, harer, hermeliner og mindre arter som flagermus, skovmus og muldvarpe. Fugle Dansk Ornitologisk Forening kategoriserer Dyrehaven som en skovfuglelokalitet af national betydning, og antallet og variationen af fuglearter er da også omfattende. Blandt de mest fremtrædende fugle er krage, allike, stær, stor flagspætte, gærdesmutte, træløber og spætmejse. På de åbne sletter kan sanglærken høres, og kommunens ansvarsart sortspætten er også registreret i Dyrehaven. Padder Padder og krybdyr er hyppige i Dyrehaven, og arter som stor og lille vandsalamander, butsnudet frø, skrubtudse, grøn frø og snog er alle udpeget som arter, som er i tilbagegang og derfor kræver ekstra opmærksomhed. Planter, alger og svampe Planter, som er typiske i vådområder og på overdrev, lever også i Dyrehaven. Det drejer sig fx om tidlig dværgbunke, hjertegræs, katteskæg, timian og tidsel. Blandt de mere sjældne og sårbare planter findes sort pil og gul star. Dyrehavens søer har desuden imponerende mange gulalger, og er samtidig det område i Danmark, hvor der er registreret det største antal sjældne svampearter. Siden 1980 er i alt 65 svampearter blevet rødlistet, som truede, sårbare eller sjældne. Se en udførlig artsliste for Dyrehaven . Fortidsminder Jægersborg Dyrehave er spækket med fortidsminder. Her er gjort fund fra mange forskellige tidsperioder. Især rundhøje fra oldtiden og stenalderen er hyppige i naturområdet, men der er også registreret blandt andet jættestuer, helleristninger, skåltegn og befæstninger. Kommunens WebGIS har en vejledende registrering af fortidsminderne. På kulturarvstyrelsens hjemmeside for Fund og Fortidsminder kan du selv søge efter oplysninger om de fortidsminder, der er registreret i Lyngby-Taarbæk Kommune. Læs mere om fortidsminder i kommunen. Aktiviteter Dyrehaven er en rekreativ buffet af muligheder for natur- og kulturoplevelser. Her følger et udvalg af de mest populære aktiviteter. Eremitageløb og Hubertusjagt Hvert år den første søndag i november danner Dyrehaven ramme om den traditionsrige Hubertusjagt, der hvert år tiltrækker 40-50.000 tilskuere. Her er det ekstra vigtigt at tage hensyn til Dyrehavens hjortebestand . Læs mere om Hubertusjagten på den officielle hjemmeside . En anden populær og årlig begivenhed er Eremitageløbet. Danmarks største og verdens ældste motionsløb afvikles fast om søndagen i uge 40. Læs mere om Eremitageløbet . Kapervogne Nyd Dyrehaven fra hestevogn. Kapervognene har holdeplads uden for Klampenborg Port ved Klampenborg Station, og du kan bestille køreture flere steder i Dyrehaven. Ponyudlejning Dyrehaven har et fantastisk rideterræn. Ved Fortun-porten finder du Fortunens Ponycenter, som tilbyder udlejning af ponyer og heste, rideundervisning og ridelejr for både voksne og børn. Find mere information om priser og aktiviteter på centrets egen hjemmeside. Naturvejledning Naturvejlederne arrangerer ture og giver inspiration til aktiviteter i Dyrehaven. Få mere information om naturvejledernes tilbud hos Naturstyrelsen Hovedstaden. Nyd naturen fra hestevogn. Kapervogne kan lejes flere steder i Dyrehaven. Foto - Naturstyrelsen. Værd at se På Eremitagesletten , der er et område omkranset af skov i Dyrehavens nordlige del, kan du være heldig at se flokke af hjorte græsse. Eremitagesletten var oprindelig marker til landsbyen Stokkerup, som blev inddraget til jagt. På slettens højeste punkt ligger Eremitageslottet , som blev bygget i 1734-36. Slottet tager sit navn fra det franske udtryk en ermitage - i ensomhed , fordi kongen og hans gæster gerne ville undgå at spise middag foran med tjenerne. Derfor brugte man på slottet en såkaldt taffelmaskine, som kunne hejse det dækkede middagsbord op fra kælderkøkkenet til spisesalen. Eremitageslottet er frem til i dag blevet brugt til kongelige jagtselskaber. Derfor er det ikke åbnet for offentligheden. I Dyrehavens sydligste del ligger dalstrøget Ulvedalene , som blev dannet under den sidste istid og derfor har et meget kuperet terræn. I Ulvedalene finder du Djævlebakken, som er en populær 43 meter høj kælkebakke. I området ligger der desuden en del gravhøje, og Ulvedalene har en lang tradition for teateropsætninger. Første gang i 1910 og senest i 2010. Von Langens Plantage i det sydøstlige hjørne af Dyrehaven er velbesøgt. Her er en større indhegning med forskellige træsorter. Plantagen fik sit navn efter den tyske skovekspert Johann Georg Von Langen, som i 1763 fik til opgave at reetablere de kongelige skove i Nordsjælland. I dag står der stadig ædelgraner og bøge fra Von Langens tid i Nørreskoven ved Furesøen og Dyrehaven. Syd for plantagen ligger restauranten Peter Liebs Hus , som er opkaldt efter Dyrehavens første skytte. Bygningen er blevet renoveret og genopført en del gange på grund af brande. Den originale bygning, der hed Kildehuset, blev opført i slutningen af 1700-tallet. Længere mod vest finder du Kirsten Piils Kilde . Kilden tiltrak engang syge besøgende fra nær og fjern, fordi rygtet sagde, at kildens vand havde en helbredende effekt. Kilden er opkaldt efter en pige, som en aften i 1583 for vild i Boveskoven nord for København. Hun fandt hjem, fordi en kilde dukkede frem på en skrænt og viste hende vejen mod København. Kirsten Piil har været inspiration til flere danske sagn. Den Slesvigske Sten , der ligger nær Eremitageslottet, blev sat som et minde om to besøg fra slesvigerne i 1861 og 1865. Stenen markerer samhørigheden med Danmark. Den første store Grundlovsfest blev holdt ved Den Slesvigske Sten i 1875. Dyrehavsbakken eller Bakken , som den oftest kaldes, er verdens ældste eksisterende forlystelsespark. Siden Bakken blev etableret i 1583, hvor den fungerede som markedsplads, har den tiltrukket børn og voksne fra hele landet. Indtil 1900-tallet underholdte gøglere fra deres telte på pladsen. Herefter kom de faste og større bygninger med forlystelser til, som vi kender fra Bakken i dag. Få inspiration til flere aktiviteter, seværdigheder og naturoplevelser på Ud i Naturen-kortet og Motionsportalen.\n"}