{"classes":[{"id":"","title":""}],"title":"Jægersborg Dyrehave - mulig verdensarv?","text":"Lyngby-Taarbæk Kommune samarbejder med Hillerød Kommune, Fredensborg Kommune, Rudersdal Kommune, Gentofte Kommune, Naturstyrelsen, Kulturstyrelsen og Dansk Jagt- og Skovbrugsmuseum for at få optaget de vigtigste og bedst bevarede dele af landskabet på UNESCOs liste over Verdensarv. Nordsjællands parforcejagtlandskab er et unikt europæisk kulturlandskab. Her kan man direkte aflæse historien om 500 års udvikling i et kongedømme og dets planlægning og forvaltning af naturen. Sporene efter forandringerne i adgangen til naturen og dens ressourcer er på enestående vis bevaret i disse skove. Også selvom de ligger i en af de tættest befolkede egne i Europa. Nordsjællands parforcejagtlandskab omfatter Jægersborg Dyrehave, som blev udlagt til parforcejagt i 2. halvdel af 1600-tallet. Her byggede kongen et Hubertus-hus til sine jagtfrokoster. Huset blev i 1736 erstattet af Eremitagen . Et lille jagtslot, som den dag i dag benyttes til sit oprindelige formål under kongelige jagter i Dyrehaven. Fra at være rene naturområder, blev området til et kongeligt jagtlandskab, og er i dag et kulturlandskab med store naturværdier, som er tilgængelige for alle. Dyrehaven er et imponerende anlæg, der med sin centrale placering i hovedstadsområdet er et vigtigt område for regionens fritidsliv. Terrænet veksler mellem et stærkt kuperet bakkelandskab og sletter med langstrakte, flade bakkedrag og mindre søer og vådområder. Beplantningen er varieret med både tæt og åben skovbeplantning, rumskabende skovbryn og karakterfulde solitære træer. Hovedstierne - oprindeligt skabt til parforcejagt - skærer sig som lange, rette sigtelinjer gennem landskabet. Du kan holde dig opdateret i arbejdet med at få Jægersborg Dyrehave optaget på UNESCOs Verdensarvsliste på Kulturstyrelsens hjemmeside .\n"}