{"classes":[{"id":"","title":""}],"title":"Jobcentret","text":"Jobcenteret yder rådgivning og vejledning til borgere om mulighederne for at komme i beskæftigelse. Jobcenteret varetager den beskæftigelsesrettede indsats overfor alle ledige i Lyngby-Taarbæk Kommune - Jobcenteret yder ikke økonomisk hjælp. Indsatsen i forhold til borgere som er ikke forsikret ledig og som modtager kontanthjælp, bliver den beskæftigelsesrettede indsats afstemt udfra en konkret vurdering, arbejdsmarkeds behov og borgerens ressourcer og baggrund. Jobsøgende For at kunne finde frem til de rigtige jobs er det altafgørende, at Jobcenteret får så præcise og relevante oplysninger som muligt om dig som jobsøgende. Sørg derfor selv for, at Jobcenteret har så mange relevante oplysninger som muligt om din tidligere beskæftigelse, uddannelsesforhold, særlige kvalifikationer osv. Du kan søge efter jobs og lægge dit CV ind på jobnet.dk Jobcenterets tilbud Der er pc med tekstbehandlingsprogram til at skrive ansøgninger på. Du kan hente inspiration i diverse jobsøgningslinks. Der er adgang til internettet. Ikke forsikrede ledige som modtager kontanthjælp har ret og pligt til at tage imod tilbud om arbejde eller aktivering, som en del af både rådighedspligten og indsatsen for at komme i ordinært arbejde. Der er fokus på at nedbringe antallet af unge på offentlig forsørgelse, blandt andet igennem en indsats for at flere unge får en uddannelse. Den konkrete indsats skal være afstemt i forhold til den enkelte unges ressourcer og baggrund. Indsats for unge under 25 år - uden kompetencegivende uddannelse: Nyledige unge under 25 år, der ikke har fået vejledning eller indsats i Jobcentret, og som er uafklaret omkring uddannelsesvalg, vil få et uddannelsespålæg og blive henvist til et afklaringsforløb på VUC -Stifinder i optil 4 uger. De unge som får et uddannelsespålæg og starter i uddannelse, men falder fra vil, hvis de søger om kontanthjælp, igen få et uddannelsespålæg.https:\/\/www.retsinformation.dk\/Forms\/r0710.aspx?id=125364 De vil dog ikke på ny starte på VUC, men komme i straksaktivering i Ungepatruljen. Indsats for kontanthjælpsmodtagere under 30 år: Udgangspunktet er, at alle unge skal have en kompetencegivende uddannelse, hvorfor det er vigtigt, at der er uddannelsesfokus, og at der konkret udarbejdes en uddannelsesplan - parallelt med at den unge deltager i beskæftigelsesrettet indsats. Der er et tæt samarbejde med lokale virksomheder og virksomhedscentre i forhold til at etablere virksomhedspraktik, som redskab til at afklare og motivere den unge med henblik på uddannelse eller job. Den unge tilknyttes en ekstern mentor, hvis det vurderes, at der er behov for understøtning.\n"}