{"classes":[{"id":"","title":""}],"title":"Jobcenter Lyngby-Taarbæk","text":"Jobcenter Lyngby-Taarbæk varetager beskæftigelsesindsatsen i Lyngby-Taarbæk Kommune for alle forsikrede og ikke-forsikrede ledige. Jobcenter Lyngby-Taarbæks vigtigste opgave er at hjælpe ledige og jobsøgende i job og virksomheder med rekruttering og fastholdelse af medarbejdere. Modtag post fra kommunen i din e-boks Lyngby-Taarbæk Kommune arbejder henimod at breve eksempelvis meddelelser og indkaldelser til samtaler, sendes elektronisk til kommunens borgerne. Det spare både papirarbejdsgange og porto. Vi opfordrer derfor til, at du accepterer at modtage post fra kommunen i elektronisk form i din e-boks. Samtidig gør vi opmærksom på, at du selv er ansvarlig for at checke din elektroniske postkasse. I den forbindelse skal du være opmærksom på, at indkaldelser til samtaler for ledige og sygemeldte samt afgørelser om berettigelse til ydelser - herunder offentlig forsørgelse - også kan tilgå denne postkasse, hvis du har accepteret dette. Job i kommunen Jobnet.dk Danmarks største jobbank Komme i virksomhedspraktik Blive ansat med løntilskud Informere om adgangen til hjælpemidler, personlig assistance eller ansættelser på særlige vilkår, hvis man har begrænsning i arbejdsevnen Arbejdsgivere og virksomheder: Hjælpe med at finde medarbejdere til ledige stillinger Besøge din virksomhed og fortælle om udvalgte services Informere om virksomhedspraktik og løntilskud Annoncere ledige stillinger på http:\/\/www.jobnet.dk\/ eller internationalt på www.eures.dk Hjælp til fastholdelse af medarbejdere, der på grund af længerevarende sygdom eller behandling, risikerer fravær Informere om regler og vilkår, når virksomheden søger arbejdskraft i udlandet Inspirere ved ansættelse af nydanskere Informere om adgangen til hjælpemidler, mentorer og personlig assistance til medarbejdere med begrænsninger i arbejdsevnen. Åbningstider i jobcenteret Mandag onsdag kl. 9.30 15.00 Torsdag kl. 9.30 16.30 Fredag kl. 9.30 13.00 Telefontider i jobcenteret Mandag - onsdag kl. 9.00 - 15.30 Torsdag kl. 9.00 - 17.00 Fredag kl. 9.00 - 13.30 Adresse Administrationsbygningen Toftebæksvej 12, 2. sal 2800 Kgs. Lyngby E-mail: jobcenter@ltk.dk Tlf.nr: 45 97 30 00 Tlf.nr. for virksomheder: 45 97 39 39\n"}