{"classes":[{"id":"","title":""}],"title":"Jordvarmeanlæg","text":"Jordvarmeslanger - horisontale anlæg: Denne type anlæg graves ned i jorden i maksimalt 5 meters dybde. Ansøgningsskema til jordvarmeslanger - horisontalt anlæg Jordvarmeboringer - vertikale anlæg: Denne type anlæg etableres i en op til 200 meter dyb jordvarmeboring. Ansøgningsskema til jordvarmeboringer -vertikalt anlæg Behandling af ansøgninger om jordvarmeboringer omfatter også en VVM-screening, som er en V urdering af anlæggets V irkning på M iljøet. Du skal derfor indsende en anmeldelse af jordvarmeanlægget i forhold til VVM bekendtgørelsen. VVM-screeninger skal offentliggøres og har en høringsperiode på 4 uger. Skema til VVM-anmeldelse Ansøgninger og anmeldelser sendes til miljoplan@ltk.dk Ved behandling af en ansøgning om jordvarme vil Miljø og Plan blandt andet undersøge afstanden til vandindvindingsboringer, om der er forurenet på grunden, og om der skal tages specielle hensyn til omkringliggende natur og kultur. Oplysninger til brug når du udfylder ansøgningsskema: Et horisontalt anlæg med brine skal etableres mindst 50 meter fra en almen vandforsyningsboring og mindst 5 meter fra en anden vandindvindingsboring. Et vertikalt anlæg skal etableres mindst 300 meter fra en almen vandforsyningsboring og mindst 50 meter fra en anden vandindvindingsboring. Oplysninger om boringer kan findes i GEUS landsdækkende database for grundvands-, drikkevands-, råstof-, miljø- og geotekniske data. Se JUPITER-databasen . Husk at færdigmelde jordvarmeanlægget ! Når anlægget er etableret skal det færdigmeldes. Miljø og Plan registrerer herefter boligen som el-opvarmet i Bygnings- og Boligregisteret (BBR). Grundejer vil efterfølgende modtage en BBR-meddelelse fra kommunen. Skema til færdigmelding af jordvarmeanlæg Årligt eftersyn Jordvarmeanlægget skal efterses årligt af en sagkyndig. Ved eftersyn skal der udfyldes et skema som dokumentation for, at kontrollen er udført. Kommunens skema kan eventuelt benyttes. Skema til årligt eftersyn af jordvarmeanlæg - jordslanger Sløjfning af jordvarmeanlæg Hvis jordvarmeanlægget tages ud af brug, skal sløjfning meddeles til kommunen. Ved sløjfning skal anlægget tømmes for væske og væsken skal bortskaffes som farligt affald efter kommunens anvisning. Skema til sløjfning af jordvarmeanlæg Lovgivning I forbindelse med etableringen af et jordvarmeanlæg skal kommunen give en tilladelse i henhold til Miljøbeskyttelseslovens 19 (nr. 1757 af 22\/12\/2006), samt bekendtgørelse om jordvarmeanlæg nr. 1019 af 25\/10\/2009 . Øvrige regler Hvis der samtidig skal opføres en ny bebyggelse, bygges til en eksisterende bebyggelse eller ændres i en bygnings anvendelse, fritager jordvarmetilladelsen ikke ansøger fra at indhente byggetilladelse eller andre relevante tilladelser. Dispensation fra evt. tilslutningspligt over for kollektiv varmeforsyning skal ligeledes ansøges separat. Reduktion af elafgift I nogle tilfælde kan der gives nedslag på el-afgiften. Kontakt el-selskabet og hør nærmere. Vil du vide mere? Læs mere om jordvarmeanlæg, energibesparelse og vedvarende energi hos Teknologisk Institut og Energitjenesten. Se links i højre side. Eksterne links Energitjenesten.dk Jordvarmeanlæg og varmepumper\n"}