{"classes":[{"id":"","title":""}],"title":"Klagevejledning - lokalplaner","text":"Hvad er der mulighed for at klage over? Du kan klage over retlige spørgsmål. Retlige spørgsmål er bl.a.: Om planen overholder Planlovens regler om borgerinddragelse mv. Om der er uoverensstemmelse mellem lokalplan og kommuneplan Om Planloven, kommuneplanen og lokalplanen er rigtigt fortolket Om et byggeprojekt mv. er lokalplanpligtigt Om der skal udarbejdes en VVM-vurdering i forbindelse med et anlæg Om en dispensation fra en lokalplan er lovlig Om de almindelige forvaltningsretlige regler vedrørende habilitet, partshøring, ligebehandling mv. er fulgt. Klagereglerne fremgår af Planlovens 58. Miljøvurdering I forbindelse med et planforslag træffer kommunalbestyrelsen beslutning om, hvorvidt der skal udarbejdes en miljøvurdering i henhold til Lov om miljøvurdering af planer og programmer. Der er mulighed for at klage over, at der ikke er udarbejdet en miljøvurdering i forbindelse med lokalplanforslaget. Hvis der er lavet en miljøvurdering i forbindelse med lokalplanen, er der mulighed for at klage over den, når lokalplanen er endeligt vedtaget. Det kan du læse mere om i lovens 16. Hvem kan klage? Miljøministeren og alle med en retlig interesse i sagens udfald kan klage, herunder også nationalparkfonde, der er oprettet efter Lov om nationalparker. Landsdækkende foreninger og organisationer, hvis hovedformål er at beskytte natur og miljø eller varetage væsentlige brugerinteresser inden for arealanvendelsen kan også klage. Foreningen eller organisationen skal desuden have vedtægter eller love, som dokumenterer dens formål og medlemstallet skal være mindst 100. Du kan læse om, hvem der kan klage i Planlovens 59. Hvordan klager man? Hvis du ønsker at klage, skal klagen sendes til kommunalbestyrelsen, Center for Miljø og Plan, Rådhuset, Lyngby Torv 17, 2800 Kgs. Lyngby eller e-mail: miljoplan@ltk.dk . miljoplan@ltk.dk Fristen for at klage Klagen skal være modtaget af kommunen inden 4 uger fra den dag, afgørelsen er meddelt. Hvis afgørelsen er offentligt bekendtgjort, typisk her på hjemmesiden, regnes klagefristen fra bekendtgørelsen. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges fristen til den følgende hverdag. Behandling af klagen Senest 3 uger efter klagefristens udløb sender kommunen din klage videre til Natur- og Miljøklagenævnet . Kommunens egne bemærkninger vil blive sendt sammen med klagen, og du vil blive orienteret om, hvilke bemærkninger den haft. Du har mulighed for at kommentere dem over for Natur- og Miljøklagenævnet. Natur- og Miljøklagenævnet vil i forbindelse med klager opkræve et gebyr på 500 kr. Nævnet vil efter modtagelsen af klagen sende en opkrævning på gebyret. Nævnet vil ikke begynde behandlingen af klagen, før gebyret er modtaget. Gebyret tilbagebetales, hvis der gives helt eller delvis medhold i klagen. Vejledning om gebyrordningen kan findes på Natur- og Miljøklagenævnets hjemmeside. Hvis du vil indbringe Natur- og Miljøklagenævnet afgørelse for domstolene Natur- og Miljøklagenævnets afgørelse kan indbringes for domstolene. Hvis afgørelsen skal for domstolene, skal retssagen være anlagt inden 6 måneder efter, at Natur- og Miljøklagenævnet har meddelt sin afgørelse. Uanset om der anlægges en retssag for domstolene, gælder Natur- og Miljøklagenævnets afgørelse, indtil domstolen måske bestemmer noget andet. I Planlovens 62 fremgår reglerne for indbringelse af klager til domstolene. Læs mere om: Lokalplaner Midlertidige retsvirkninger - lokalplaner Klagemuligheder - lokalplaner Indsigelser og bemærkninger - lokalplaner\n"}