{"classes":[{"id":"","title":""}],"title":"Klimatilpasning - Brug dit regnvand","text":"Klimaet ændrer sig, og i de kommende år vil vi i stigende grad mærke konsekvenserne med fugtige vintre, varme somre, høje vandstande, flere storme og mere regn. Men allerede nu skaber de ekstreme vejrforhold problemer, og derfor er vi nødt til at tilpasse os. Klimatilpasning er en længere proces, og Lyngby-Taarbæk Kommunes klimastrategi, giver et bud på, hvad du som borger og vi som kommune kan gøre for lokalt at forebygge og afhjælpe påvirkningerne fra klimaforandringerne. De kraftige regnskyl og skybrud, som vi oplever oftere og oftere som følge af klimaforandringerne, sætter kloakkerne under kraftigt pres. Samtidig lægger mange grundejere fliser på store dele af deres ejendom, som regnvandet ikke kan trænge igennem. Det overskydende vand skaber tit problemer i form af oversvømmede veje, huse, haver og kælderrum. Disse kan vi mindske eller helt undgå ved at lede vandet udenom kloakkerne. Derfor lancerer Naturstyrelsen nu kampagnen klimatilpas.nu . De har i den forbindelse udarbejdet en hjemmeside med gode råd til, hvad man selv kan gøre for at klimatilpasse sin bolig og have. Derudover får boligejere mulighed for at få et gratis klimatjek af deres bolig. Du kan henvende dig til følgende udbydere, hvis du ønsker et gratis klimatilpasningstjek: Danske Anlægsgartnere og De Grønne Kloakentreprenører Danske Kloakmestre Dansk Byggeri Kloaksektionen Kloakmestrenes TV-inspektion Danske Maskinstationer og Entreprenører Lokal Afledning af Regnvand - LAR Håndtering af regnvand på egen grund - også kaldet LAR (Lokal Afledning af Regnvand) består i, at du opsamler eller leder regnvandet fra fx tage, terrasser og flisebelagte arealer på din ejendom ned i jorden i stedet for direkte til kloakken. Du kan vælge at nedsive vandet på din grund. Nedsivning kan enten foregå via en faskine eller ved at lave et regnbed. Begge løsninger kræver en tilladelse fra kommunens Center for Miljø Plan. Du kan også vælge at opsamle eller forsinke vandet. Alle kan opsamle regnvand i en regnvandsbeholder og fx anvende det til havevanding - dog ikke til grøntsager. Forsinkelse af regnvand kan ske ved at lave grønne tage eller vandhuller. Der findes flere gode løsninger til afledning af regnvand på egen grund. - Illustration: Lulu Jacobsen, Haveselskabet. Fordele ved at aflede regnvandet Når du afleder vandet på din egen grund, er du med til at lette presset på kloakkerne og derved spare dig selv og samfundet for mange penge og problemer. Andre fordele ved afledning er: På sigt kan der dannes mere grundvand, hvis vi nedsiver større mængder vand. Lavere risiko for at urenset spildevand ledes til søer, vandløb og havet, fordi kloakkerne ikke løber over så tit. Det vil også være med til at sikre en god badevandskvalitet ved fx Frederiksdal Fribad og Taarbæk i Øresund. Forbruget af rent vand vil falde, hvis vi genbruger regnvandet Grønnere haver med potentielt mere plante- og dyreliv Lyngby-Taarbæk Kommune vil derfor gerne opfordre så mange borgere og boligforeninger som muligt til at håndtere regnvand på egen grund. Vil du vide mere? I højre side har vi samlet nogle relevante links og pjecer, hvor du kan hente mere information om klimatilpasning, Lokal Afledning af Regnvand samt løsningerne til nedsivning og tilbageholdelse af regnvand. Før du går i gang Det er en god ide at tjekke, om din grund overhovedet egner sig til nedsivning af regnvand, før du går i gang med arbejdet. Jordforurening på grunden betyder, at du ikke får tilladelse til nedsivning. På Matrikel-info kan du se, om din grund er kortlagt som forurenet. Jordbundsforholdene afgør, hvor velegnet din jord er til nedsivning. Det er vanskeligt at nedsive gennem lerjord, og her bør du finde en anden løsning. Områder, hvor grundvandet står særligt højt, er ikke egnede til nedsivning. Læs mere om de forskellige løsninger for håndtering af regnvand nedenfor og find ud af, hvad der passer til dit behov. Nedsivning af regnvand Faskiner Regnbede Gennemtrængelige belægninger Ansøgningsskema til nedsivning af regnvand Tilbageholdelse af regnvand Grønne tage Regnvandsbeholdere Vandhuller\n"}