{"classes":[{"id":"","title":""}],"title":"Kollelev Mose","text":"Øst for Furesøen, i et villakvarter i Virum, ligger de tre sammenhængende søer, der udgør Kollelev Mose. Mosen, som fik sin form ved tørve- og lergravning i 1800-og begyndelsen af 1900-tallet, er omkranset af villahaver, der rækker helt ned til søbredden. Omkring mosen er der en lille park på cirka to hektar, som en offentlig sti skærer igennem. Kombineret med den iøjnefaldende hvide bro, er det med til at gøre Kollelev Mose til et idyllisk og populært fristed. Udsigt fra Parkvej til den hvide bro i Kollelev Mose. - Foto: Danmarks Naturfredningsforening. Fakta om Kollelev Mose Areal: 4,7 hektar Middeldybde: 1,6 meter Største dybde: 3,0 meter Volumen: 75.000 kubikmeter Badning Kollelev Mose er ikke egnet til badning, da vandkvaliteten ikke opfylder kravene i badevandsbekendtgørelsen. Læs mere om badning i kommunen . Fiskeri Der er fiskepladser til fri afbenyttelse i Kollelev Mose. Husk at du skal indløse fisketegn, før du fisker i søen. Pensionister og børn under 18 år er dog undtaget denne regel. Læs mere om lyst- og fritidsfiskeri hos Fiskeridirektoratet og Lystfiskeriforeningen . Naturgenopretning Kollelev Mose har i årene frem til 1942 modtaget renset spildevand fra det nære opland. Samtidig er søen i årene efter ofte blevet udsat for overløb på grund af kraftig regn, indtil kloaksystemet blev forbedret. Konsekvensen har været en kraftig forurening af mosen med især fosfor, som gør vandet grønt af alger. Lyngby-Taarbæk Kommune har i årene 1998-2005 udført en del naturgenopretning i mosen. Kommunen følger stadig resultaterne af de gennemførte genopretningsprojekter. Beskyttet natur Kollelev Mose er et 3-område under Naturbeskyttelsesloven. Hvis du er i tvivl om, hvor det beskyttede naturområde er, kan du finde og se det på kommunens WebGIS . Værd at se Øst for Kollelev Mose finder du Furesø og Furesøparken. Få inspiration til flere seværdigheder og naturoplevelser på Ud i Naturen-kortet og Motionsportalen .\n"}