{"classes":[{"id":"","title":""}],"title":"Kommunalbestyrelsens vederlag 2013","text":"Ifølge den kommunale styrelseslov skal Kommunalbestyrelsen offentliggøre oplysninger om de vederlag, som kommunalpolitikere modtager for deres hverv i kommunalbestyrelsen og andre hverv, som de er udpeget til via kommunalbestyrelsen. A. Kommunalbestyrelsesmedlemmer 1. Borgmester Borgmesteren oppebærer et vederlag, der svarer til størrelsen af den til enhver tid gældende løn i en tjenestemandsstilling i staten Borgmester (Statens løntrin 53) 737.906 kr. årl. 2. 1. Viceborgmester 1. viceborgmesterens vederlag udgør 10 % af borgmesterens vederlag 73.790 kr. årl. 3. Udvalgsformændene Teknik- og Miljøudvalg: 154.960 kr. årl. Social- og Sundhedsudvalg: 154.960 kr. årl. Byplanudvalget: 154.960 kr. årl. Børne- og Ungdomsudvalg: 154.960 kr. årl. Udviklings- og Strategiudvalg: 154.960 kr. årl. Kultur- og Fritidsudvalg: 154.960 kr. årl. 4. Børne- og Unge formand Børne- og unge-udvalget 36.895 kr. årl. 5. Fast vederlag For medlemskab af kommunalbestyrelsen ydes et fast vederlag på 66.387 kr. årligt. Alternativt kan der ydes erstatning for dokumenteret tabt arbejdsfortjeneste med indtil 1.975 kr. pr. dag (gældende fra 1.1.2013). Såfremt der modtages erstatning for tabt arbejdsfortjeneste, reduceres det faste vederlag med 20.000 kr. Valget foretages forud for og med virkning for et regnskabsår ad gangen. 6. Særligt tillægsvederlag Til medlemmer, der har hjemmeboende børn under 10 år, ydes et særligt tillægsvederlag på 13.270 kr årl. 7. Udvalgsvederlag For medlemskab af udvalg ydes følgende pr. udvalgsplads 20.711 kr. årl. Vederlaget ydes ikke til udvalgsformændene, som vederlægges særskilt. 8. Godtgørelse (jf. styrelseslovens 16, stk. 10) For deltagelse i møder, kurser m.v. har medlemmerne krav på godtgørelse af følgende udgiftstyper: Befordrings- og fraværsudgifter, dokumenterede, nødvendige udgifter forbundet med fysisk handicappedes varetagelse af hvervet, og dokumenterede, nødvendige udgifter til pasning af syge, nære pårørende. B. Kommunale hverv hvortil ydes diætbeløb 1. Mødediæter Diætbeløbet for deltagelse i møder m.v. udgør 395 kr. pr. dag. For dage, hvor hvervet beslaglægger mere end 4 timer, ydes 790 kr. 2. Godtgørelse (jfr. styrelseslovens 16a, stk. 7) Til ikke-kommunalbestyrelsesmedlemmer, som deltager i møder i kommunalbestyrelsen og dennes udvalg, møder i forbindelse med varetagelse af kommunale hverv (der udføres efter valg af kommunalbestyrelsen) samt kurser m.v. (der af kommunalbestyrelsen anses for at have betydning for varetagelsen af hvervet) ydes de godtgørelser, som er nævnt under punkt A 5 samt godtgørelse af nødvendige dokumenterede udgifter til børnepasning.\n"}