{"classes":[{"id":"","title":""}],"title":"Kulturpolitik","text":"1999 blev der for første gang vedtaget en kulturpolitik for Lyngby-Taarbæk Kommune. Kulturpolitikken blev revideret i 2003, og er justeret i overensstemmelse med mål og strategier i Biblioteks- og Kulturplan 2007-2010. Generelt Kulturpolitikken bygger på mange års tradition for at give borgerne i Lyngby-Taarbæk Kommune gode kulturelle tilbud. Lyngby-Taarbæk Kommune ønsker at have en aktiv kulturpolitik, som sikrer kulturelle tilbud til borgere i alle aldre. De kulturelle tilbud skal dække hele kommunen og være bredt sammensat. Der lægges vægt på at fastholde det kvalitetsniveau, som traditionelt har kendetegnet kulturtilbud i Lyngby-Taarbæk Kommune. Der skal i kommunen være lokaler til rådighed for såvel små som store arrangementer, for musik, teater, udstillinger og foredrag, for børnearrangementer og for ungdomsaktiviteter. Det skal tilstræbes at Kulturinstitutioner og lokaler til kulturelle formål er indrettet således at tilgængeligheden er sikret. Biblioteker Biblioteksservicen bygger på følgende kulturpolitiske grundlag: Bibliotekerne skal give adgang til information, viden og kulturelle oplevelser såvel i det fysiske bibliotek som i det digitale rum. Biblioteket skal fremtræde som et moderne og attraktivt mødested. Det skal være en god oplevelse at benytte kommunens bibliotekstilbud, som skal være præget af kompetence og service. Det er en overordnet målsætning for opgaverne, at borgerne forbinder Lyngby-Taarbæk Kommunes Biblioteker med, at man bliver informeret, oplyst, inspireret og undertiden overrasket. Stadsbiblioteket udgør med et fuldt udfoldet og specialiseret tilbud hjørnestenen i kommunens biblioteksservice, og den stigende digitale service varetages og udvikles herfra. De mindre lokalbiblioteker i Sorgenfri, Lundtofte og Taarbæk skal dække nærområdets biblioteksbehov, især i forhold til børn og ældre, som er afhængige af afstande. Sophienholm Sophienholm er et populært udflugtssted, hvor både udstillingsbygninger og park årligt besøges af mange både borgere i Lyngby-Taarbæk Kommune og folk fra andre kommuner. Sophienholm skal være Lyngby-Taarbæk Kommunes tilbud til borgerne om et sted, hvor de kan opleve kunst og kultur og samtidig glæde sig over en smuk park. Sophienholm skal tilbyde et varieret udstillingsprogram af høj kvalitet. Lyngby Kulturhus Lyngby Kulturhus åbnede i 2001. Kulturhusets lokaler har siden været stærkt efterspurgte. Der er i de første år sket en del forandringer i sammensætningen af aktiviteter i bestræbelserne på at få den optimale udnyttelse af lokalerne. Lyngby Kulturhus skal danne ramme om åbne kulturelle aktiviteter, der henvender sig bredt til borgerne i Lyngby-Taarbæk Kommune. Lyngby Kulturhus skal understøtte lokale foreninger, der tilbyder kulturelle arrangementer. Det kan ske gennem partnerskab om de enkelte arrangementer, eller ved praktisk hjælp til gennemførelsen. Lyngby Kulturhus skal stille undervisningslokaler til rådighed for oplysningsforbundene. Byhistorisk Samling Byhistorisk Samling giver adgang til historiske arkivalier og materiale, som belyser kommunens historie, herunder både materiale fra Lyngby-Taarbæk Kommunes arkiv og materiale, indsamlet fra private. Byhistorisk Samling er godkendt som Lyngby-Taarbæk Kommunes offentlige arkiv af Statens Arkiver. Man skal derfor kunne stille kommunens arkivalier til rådighed for borgere, som ønsker at forske i den lokale historie og\/eller slægtshistorie, i overensstemmelse med gældende regler for tilgængelighed. Der skal være mulighed for at benytte de nyeste systemer til arkivering og formidling. Med udgangspunkt i Byhistorisk Samling skal kommunen støtte forskning i og formidling af viden om Lyngby-Taarbæk Kommunes historie. Andre kulturelle aktiviteter Bredden i kulturelle aktiviteter garanteres ved, at der gennem Kulturfonden også er mulighed for at støtte og fremme initiativer udover institutionernes faste virksomhed. Større kulturelle arrangementer skal være en del af kommunens tilbud til borgerne. Arrangementerne skal henvende sig til et bredt publikum, være spredt i hele kommunen og klart profilere Lyngby-Taarbæk Kommune. Kulturelle tilbud for og med børn fremmes, og der udarbejdes en børnekulturpolitik. Lyngby-Taarbæk Kommunes Kulturfond skal fortsat støtte såvel indkøb af kunst som kulturelle aktiviteter i kommunen. Lyngby-Taarbæk Kommune ønsker at støtte de lokale foreninger i deres arbejde med at give borgerne i kommunen kulturelle tilbud.\n"}