{"classes":[{"id":"","title":""}],"title":"Lån til betaling af ejendomsskatter","text":"Hvem kan låne? Du og\/eller din ægtefælle skal have fast bopæl her i landet, være fyldt 65 år eller få udbetalt social pension, delpension eller modtage efterløn. Ansøgningsfrist Lån fra og med 1. rate af ejendomsskatten Hvert år er ansøgningsfristen for lån til betaling af ejendomsskatter fra 1. rate af ejendomsskatten den 1. november i det forrige kalenderår. Lån fra og med 2. rate af ejendomsskatten Ansøgningsfristen hvert år for lån til betaling af ejendomsskatter fra 2. rate af ejendomsskatten er den 1. juni i det pågældende år. Det betyder, at dit ansøgningsskema og dokumentation senest skal være fremme hos Lyngby-Taarbæk Kommune hhv. den 1. november eller den 1. juni. Hvis vi modtager et ansøgningsskema og dokumentation efter disse datoer, kan vi først give lånet fra den efterfølgende rate. Bevillingen af lånet er betingt af, at den blanket, som Lyngby-Taarbæk Kommune sender til ansøgeren, bliver sendt tilbage til kommunen til tiden. Sammen med dit ansøgningsskema skal du sende dokumentation, som viser, at du modtager efterløn eller førtidspension. Hvis du er over 65, behøver du ikke sende dokumentation med. Hvor oprettes låneordningen? Ønsker du at oprette låneordning for en ejendom i Lyngby-Taarbæk Kommune, kan du få vejledning og ansøgningsskema ved personlig henvendelse til Ejendomslån i Center for Økonomi og Personale i administrationsbygningen på Toftebæksvej 12. Du kan også ringe til Ejendomslån på tlf. 45 97 31 96 eller skrive til ejendomslaan@ltk.dk og bede om at få et skema sendt til dig. Ansøgningsskemaet kan også udskrives ved klik på linket nedenfor. Ansøgningsskema Når du har udfyldt ansøgningsskemaet, skal du sende det til: Lyngby-Taarbæk Kommune Center for Økonomi og Personale Ejendomslån Administrationsbygningen Toftebæksvej 12 2800 Kgs. Lyngby Hvad kan du få lån til? Alle beløb på ejendomsskattebilletten, der vedrører din private bolig. Siden den 1. januar 2009 er opkrævning af forsyningsafgifter sket gennem Lyngby-Taarbæk Forsyning A\/S. Derfor er afgifterne ikke omfattet af lån til betaling af ejendomsskatter. Hvilke krav stilles til ejendommen? Der skal være tale om en ejendom, der indeholder en beboelseslejlighed, som fortrinsvis anvendes af ejeren eller dennes husstand til beboelse. For to- eller flerfamiliehuse og landbrugsejendomme kan du kun få lån til at betale den del af skatterne, der vedrører din bolig - det vil sige den del af ejendommen, som du eller din husstand bor i. Du skal være opmærksom på, at hvis du udlejer din ejendom uden selv at være bosiddende på den, så forfalder dit lån til betaling af ejendomsskatter til betaling med det samme. Du kan også låne til at betale ejendomsskatter for sommerhuse. Hvis du ejer både helårsbeboelse og sommerhus, kan du kun få lån til en af ejendommene. Der skal rettes henvendelse til den kommune, hvor ejendommen er beliggende. Hvordan sikres lånet? Det er en betingelse for, at du kan få lån, at der er friværdi i boligen i forhold til den seneste offentlige ejendomsvurdering. Kommunen skal have sikkerhed for lånet i din ejendom. Derfor skal der tinglyses et skadesløsbrev eller ejerpantebrev. De samlede tinglyste lån i ejendommen må ikke være højere end den seneste offentlige ejendomsvurdering. Du kan låne, indtil lånebeløbet inklusive renter udgør 95 % af skadesløsbrevets eller pantebrevets pålydende. Når denne grænse er nået, kan der laves et nyt skadesløsbrev, hvis de samlede tinglyste lån i ejendommen ikke er højere end den seneste offentlige ejendomsvurdering. I modsat fald skal du selv betale ejendomsskatten og renter af det beløb, du har lånt til betaling af ejendomsskatter. Hvornår skal du indfri lånet? Lånet skal indfris, når ejendommen udlejes, sælges, eller når ejeren dør. I de tilfælde hvor ejeren af en ejendom dør, og ægtefællen overtager ejendommen og bliver siddende i uskiftet bo, kan lånet fortsættes, under forudsætning af at ægtefællen opfylder kravene for lån til betaling af ejendomsskatter ( 1 i lov om lån til betaling af ejendomsskatter). Renter Renten er fastsat på baggrund af Folketingets lov om ændring af lov om lån til betaling af ejendomsskatter, der blev vedtaget den 21. december 2010. Lov nr. L47 (Lov om lån til betaling af ejendomsskat) Lånebeløbene forrentes med en årlig rente, der svarer til et gennemsnit opgjort med to decimaler af den effektive rente på alle udestående realkreditobligationer de 12 foregående måneder pr. 1. oktober det foregående år . I 2013 udgør renten 2,23 %. Ved opkrævning af et lånebeløb, der er forfaldet til betaling ifølge loven, giver kommunen et nedslag i de renter, der er løbet på lånet efter 1. januar 2011. I 2013 udgør nedslaget 31 % Nedslaget reduceres herefter årligt med et procentpoint, indtil nedslaget i 2019 udgør 25 %. Du skal være opmærksom på, at de tilskrevede renter ikke kan trækkes fra ved opgørelsen af den skattepligtige indkomst. Årsopgørelse Hvert år i januar måned får du en årsopgørelse pr. post fra kommunen med oversigt over kommunens tilgodehavende pr. 1. januar med angivelse af tilskrevne renter i det foregående kalenderår. Forespørgsel om rykning For at Lyngby-Taarbæk Kommune kan behandle en forespørgsel om rykning, skal vi have tilsendt oplysninger om det lån, der skal indfris, samt lånetilbuddet for det nye lån. Dette er nødvendigt for at kommunen kan afgøre om det nye lån overstiger restgælden på det hidtidige lån med tillæg af omkostninger ved låneomlægningen, og om det nye låns løbetid og afdragsprofil er uændret i forhold til hidtidige låns. Oplysninger om lånene skal sendes pr. e-mail til adressen ejendomslaan@ltk.dk Ved forespørgsler om rykning henholder Lyngby-Taarbæk Kommune sig til lov om lån til betaling af ejendomsskatter, 4.\n"}