{"classes":[{"id":"","title":""}],"title":"Læsecentret","text":"Lyngby-Taarbæk Kommune er kendt for at have nogle af landets bedste læsere. Men vi lægger også vægt på at have et godt tilbud til elever, der har svært ved at læse og skrive. Hvor? Læsecentret har til huse på Lindegårdsskolen. Her tilbyder kommunen hvert år kurser for elever på 3.- 8. klassetrin. Der er i alt tre årlige kurser på Læsecentret, og kurserne varer mindst 10 uger. På kurset for elever i 3.- og 4. klasse er der seks elever, der bliver undervist sammen. På kurset for elever i 5.- og 6. klasse er der otte elever på holdet, og det samme gælder også for kurset for elever fra 7.- og 8. klasse. Hvem? Læsecentret er et tilbud til almindeligt- og velbegavede elever, der har så store vanskeligheder med læsning og skrivning, at det påvirker hele deres skolegang. Vanskelighederne ses mest i danskfaget og typisk kun i mindre grad i andre fag. Læsecentret er ikke et tilbud til elever med andre vanskeligheder, men er alene rettet mod elever, der har svært ved at læse og skrive. Eleverne kommer fra alle kommunens skoler. De har gennem længere tid fået støtte på deres hjemskole. Men nu har eleverne behov for et kortere tilbud med mange ugentlige dansktimer. På den måde kan de bagefter lettere følge undervisningen i deres hjemklasse. Læsecentret giver også eleverne undervisning i matematik og engelsk. Hvordan foregår undervisningen? Læsecentret underviser eleverne i dansk i de fleste af ugens timer. Eleverne arbejder med at udvikle deres læse-, skrive- og stavefærdigheder og lærer strategier for at blive bedre til at læse og skrive. Undervisningen bliver tilpasset hver enkel elev og bygger videre på elevens stærke sider. Samtidig arbejder eleverne også med det, der indtil nu har været svært for dem. Derved oplever eleverne, at de bliver bedre til at læse og stave. En stor del af undervisningen foregår med støtte fra IT. Her lærer eleverne, hvordan de kan få læst tekst op fra computeren, og hvordan computeren kan hjælpe eleverne med at skrive tekster og stave ordene korrekt. Lærerne Lærerne i Læsecentret er uddannede til at undervise elever i læse- og stavevanskeligheder og har mange års erfaring med at undervise netop denne elevgruppe. Hvorfor er Læsecentret en god ide? Eleverne er ofte i tvivl, når de først hører om tilbuddet i Læsecentret. De er usikre ved tanken om at skulle skifte skole og undvære deres kammerater også selv om det kun er i en kortere periode. Stort set alle elever bliver dog meget glade for at være på kursus i Læsecentret. Eleverne fortæller: At undervisningen er tilpasset til dem ikke for let og heller ikke for svær At der er god tid til at få hjælp, fordi de ikke er så mange i klassen At de oplever, at de udvikler sig og bliver dygtigere i løbet af kurset At de mødes med kammerater, der har det på samme måde som de selv Hvordan søger man om at komme på læsekursus? Det er skolen, der sammen med forældre og eleven afgør, om læsecentret kan være et tilbud for eleven. En gang om året kan du søge om optagelse for dit barn på læsekurserne. Desværre er der hvert år flere ansøgere, end der er pladser på kurserne. Det betyder, at vi kan være nødt til at afvise enkelte elever, der har søgt om, at komme på læsekursus.\n"}