{"classes":[{"id":"","title":""}],"title":"Ledig. Medlem af A-kasse. Under 30 år.","text":"Som ledig er der en række ting, du skal gøre i din a-kasse og i dit jobcenter. Her får du en trinvis beskrivelse af, hvad du skal huske, og hvad du har af muligheder - når du er under 30 år og medlem af en a-kasse. Trin 1 - Meld dig ledig Du skal i første omgang melde dig ledig hos din a-kasse og på jobnet.dk. Derefter skal du udfylde og sende en ledighedserklæring til din a-kasse. Du finder erklæringen på din a-kasses hjemmeside. Meld dig ledig på jobnet.dk Husk at du skal søge job i hele din ledighedsperiode - også i de perioder du deltager i kurser eller er i aktivering. Trin 2 - Tjek jobforslag hver uge Du skal logge på jobnet.dk mindst hver 7. dag og tjekke, hvad der er af jobforslag til dig. Trin 3 - Opret dit CV Inden for de første tre uger af din ledighed skal du oprette et CV på jobnet.dk, som din a-kasse skal godkende. Har du brug for hjælp, kan du låne computer i Jobcentret på Toftebæksvej 12 og få hjælp til jobsøgning. Trin 4 - CV-samtale i din a-kasse Inden for tre uger vil du blive indkaldt til et møde i din a-kasse sammen med en gruppe af andre ledige medlemmer hvor du bliver vejledt i at lave et fyldestgørende CV og får at vide hvordan du i det hele taget forholder dig som ledig. Trin 5 - Samtale i jobcentret Du bliver kaldt til samtale i jobcentret eller hos en Anden aktør indenfor fire uger efter du har meldt dig ledig. Er du under 25 år og uden uddannelse, bliver du pålagt hurtigst muligt at komme i gang med en uddannelse med mindre du har forsørgerpligt over hjemmeboende børn, eller der er særlige forhold, der gør, at du ikke kan tage en uddannelse på ordinære vilkår. Har du ikke en ungdomsuddannelse, skal du måske tage en læse\/skrivetest. Forbered dig til jobsamtalen i jobcentret Trin 6 - Kurser og aktivering Inden for tre måneder som ledig skal du i en form for aktivering. Du skal i samarbejde med en jobkonsulent finde ud af, om du kan komme i virksomhedspraktik, i en stilling med løntilskud, på et jobsøgningskursus eller på et fagligt opkvalificerende kursus. Dine muligheder for opkvalificering afhænger af din konkrete situation, og hvordan du bedst kvalificerer dig til at komme i arbejde. Se her for mere information om kurser og aktivering Seks ugers selvvalgt uddannelse Du har som ledig mulighed for at vælge et supplerende seks ugers uddannelsesforløb, der bliver betalt af jobcentret. Din a-kasse skal godkende dit valg af uddannelse. Er du under 25 år, har du fra første ledighedsdag og seks måneder frem ret til seks ugers uddannelse. Er du over 25 år, har du fra første ledighedsdag og ni måneder frem ret til seks ugers uddannelse. Dagpenge i to år Vær opmærksom på at dine dagpenge ophører efter 2 år. Har du spørgsmål til dine dagpenge, er det altid din a-kasse, du skal ringe eller skrive til. Det er a-kassen, der vurderer, om du er berettiget til dagpenge.\n"}