{"classes":[{"id":"","title":""}],"title":"Ledig. Medlem af A-kasse. Over 30 år.","text":"Trin 1 - Meld dig ledig Du skal i første omgang melde dig ledig hos din a-kasse eller på jobnet.dk. Derefter skal du udfylde og sende en ledighedserklæring til din a-kasse. Du finder erklæringen på din a-kasses hjemmeside. Meld dig ledig på jobnet Husk at du skal søge job i hele din ledighedsperiode - også i de perioder du deltager i kurser eller er i aktivering. Trin 2 - Tjek jobforslag hver uge Du skal logge på jobnet.dk mindst hver 7. dag og tjekke jobforslag. Trin 3 - Opret dit CV Inden for de første tre uger skal du oprette et CV på jobnet.dk, som din a-kasse skal godkende. I jobcentret på Toftebæksvej 12 kan du låne en computer til din jobsøgning. Gå til jobnet.dk Trin 4 - CV-samtale i din a-kasse Indenfor tre uger bliver du indkaldt til et obligatorisk møde i din a-kasse sammen med en gruppe af andre ledige medlemmer hvor du bliver vejledt i at lave et fyldestgørende CV og får at vide, hvordan du i det hele taget forholder dig om ledig. Trin 5 - Samtale i jobcentret Inden for tre måneder bliver du kaldt til samtale enten i jobcentret eller hos en såkaldt Anden aktør. Du bliver herefter kaldt til samtale mindst hver 3. måned. Forbered dig til jobsamtalen i jobcentret Trin 6 - Rådighedssamtale i din a-kasse Indenfor de første tre måneder af din ledighed skal du til en såkaldt rådighedssamtale i din a-kasse. Her vil a-kassen blandt andet tager stilling til dine jobsøgninger, og hvad du eventuelt kan gøre anderledes. Du bliver herefter kaldt til samtale mindst hver 3. måned. Trin 7 - Kurser og aktivering Du skal i løbet af din ledighedsperiode - i samarbejde med en beskæftigelseskonsulent - finde ud af, hvilken form for opkvalificering, der passer bedst til dig. Det kan være virksomhedspraktik, en stilling med løntilskud, et jobsøgningskursus eller et fagligt opkvalificerende kursus. Er du under 60 år, skal du i en form for aktivering, inden du har været ledig i ni måneder Er du over 60 år, skal du i en form for aktivering inden du har været ledig i seks måneder Dine muligheder for opkvalificering afhænger af din konkrete situation, og hvordan du bedst kvalificerer dig til at komme i arbejde. Se her for mere information om kurser og aktivering Seks ugers selvvalgt uddannelse Fra første ledighedsdag og ni måneder frem har du mulighed for at få betalt en seks ugers selvvalgt uddannelse, der kan være alt fra et forløb på en erhvervsskole til en projektlederuddannelse. Din a-kasse skal godkende uddannelsen. Dagpenge i to år Vær opmærksom på at dine dagpenge ophører efter to år. Har du spørgsmål til dine dagpenge, er det altid din a-kasse, du skal ringe eller skrive til. Det er a-kassen, der vurderer, om du er berettiget til dagpenge.\n"}