{"classes":[{"id":"","title":""}],"title":"Ligestillingspolitik","text":"Forord Lyngby-Taarbæk Kommune har en lang tradition for at sætte ligestilling på dagsordnen. Gennem snart 20 år har kommunen haft et Ligestillingsudvalg, der har haft til opgave at fremme ligestillingen blandt de kommunalt ansatte. Kommunen skal indarbejde et ligestillingsperspektiv i al planlægning og forvaltning. Det er det såkaldte mainstreamingprincip, som fremgår af Ligestillingsloven. Det er ledelsens ansvar, at der på de enkelte arbejdspladser sker en drøftelse af initiativer, der fremmer ligebehandlingen og at ligestilling er et integreret perspektiv på alle indsatser. Det er samarbejdsudvalgenes opgave aktivt at støtte og indgå i aktiviteter, der sikrer en løbende inspiration og debat omkring ligebehandlingen, således at kommunen kan være en attraktiv og levende arbejdsplads med lige muligheder for alle.Det er den enkelte medarbejders pligt at gøre ledelsen opmærksom på forhold, som er i modstrid med ligestillingsbestræbelserne. Det er en ledelsesmæssig pligt at gribe ind, hvis retningslinierne for ligebehandling ikke følges. Ligestillingspolitikken er nu udformet, så den matcher nutiden værdier og udfordringer i arbejdet med ligestilling. Det er en politik, der præciserer de værdier og målsætninger, der er væsentlige for området, og som skal være rammen om det daglige arbejde og de politiske beslutninger, der i fremtiden vil blive truffet på konkrete fagområder. Ligestillingspolitikken har sit afsæt i den netop reviderede personalepolitik. Ligestillingspolitikken sætter fokus på arbejdet med ligestilling i kommunen som arbejdsplads. Det er væsentligt, at kommunen går i front i arbejdet med at sikre ligestilling på tværs af generationer og køn, og giver lige mulighed for ansatte med anden etnisk baggrund eller ansatte med et handicap. Jeg håber, at ligestillingspolitikken vil være med til at sikre, at Lyngby-Taarbæk Kommune fortsat kan være frontløber på ligestillingsområdet, og at vi i fællesskab kan styrke og udvikle arbejdet med ligestilling i kommunen. Venlig hilsen Rolf Aagaard-Svendsen Borgmester Visionen for arbejdet med ligestilling: At Lyngby-Taarbæk Kommune inden for de næste 10 år har en medarbejdersammensætning, der afspejler befolkningssammensætningen i kommunen. Det vil sige, at der tilnærmelsesvis er lige mange mænd og kvinder ansat i kommunen som helhed, og at de områder, hvor der er en stor overvægt af et køn kommer i en bedre kønsmæssig balance. Det betyder også, at ledelsen på alle niveauer afspejler den kommunale arbejdsplads i kønsmæssig balance. Endelig skal medarbejdersammensætningen som minimum afspejle befolkningen med anden etnisk baggrund i kommunen. Værdier i arbejdet med ligestilling: Ligeværd For Lyngby-Taarbæk Kommune er det værdifuldt, at mandlige og kvindelige ansatte behandles lige på alle niveauer. Det betyder, at begge køn er sikret de samme muligheder og vilkår for ansættelse, uddannelse, løn, jobudvikling, orlov og karriere. Ansatte skal vurderes og behandles ligeværdigt, så medarbejderen oplever respekt og ligeværd i ansættelsen. En ligeværdig arbejdskultur udvikles ud fra en generel accept af forskelligheder. Gensidig respekt For Lyngby-Taarbæk Kommune er det værdifuldt, at arbejdet med ligestilling skal udvikle sig på grundlag af gensidig respekt. Det betyder, at der skal være plads til forskellige meninger, værdier og færdigheder uanset medarbejderens alder, køn, trosretning eller handicap. Arbejdet med ligestilling indebærer også en anerkendelse af medarbejdernes arbejdsindsats. Samhørighed For Lyngby-Taarbæk Kommune er det værdifuldt, at medarbejderen har et tilhørsforhold til arbejdspladsen. Den enkelte medarbejder skal se sig selv, som en integreret del af arbejdspladsen. Medarbejderens samhørighed til arbejdspladsen skabes gennem gode kolleger og samarbejde omkring arbejdsopgaver, engagement og medarbejderens trivsel på arbejdspladsen. Fleksibilitet For Lyngby-Taarbæk Kommune er det værdifuldt at være en familievenlig arbejdsplads. Det betyder, at der sker en tilrettelæggelse af arbejdet, så der sikres en sammenhæng mellem ressourcer og opgaver, samt at arbejdsdagen kan tilrettelægges fleksibelt. En arbejdsplads, der er fri for arbejdsbetinget stress vil styrke arbejdet med at sikre en familievenlig arbejdsplads. Rummelighed For Lyngby-Taarbæk Kommune er det værdifuldt at være en rummelig arbejdsplads. Det betyder, at medarbejdere og ledere skal have en forståelse og accept af at gøre arbejdspladsen rummelig. En rummelig arbejdsplads giver plads til kreativitet og nytænkning. Indsatsområder i ligestillingsarbejdet Den gode arbejdsplads Målsætninger Lyngby-Taarbæk Kommune ønsker, at lederne skal være rollemodeller for at sikre den gode arbejdsplads ved at skabe rammer for at have balance mellem arbejdsliv og fritidsliv. Lyngby-Taarbæk Kommune ønsker at arbejde hen imod at være en arbejdsplads med en mere ligelig kønsfordeling, herunder en mere ligelig kønsfordeling blandt ledere, i udvalg og i arbejdsgrupper. Den familievenlige arbejdsplads Målsætninger Lyngby-Taarbæk Kommune ønsker at skabe lige muligheder for både kvinder og mænd for at deltage i karriere- og familieliv. Lyngby-Taarbæk Kommune ønsker at sikre en sammenhængen mellem familieliv og arbejdsliv bl.a. ved arbejdstidens tilrettelæggelse og hensyn ved tilrettelæggelse af ferier, samt ved at give mulighed for nedsat arbejdstid. Den rummelige arbejdsplads Målsætninger Lyngby-Taarbæk Kommune ønsker at rekruttere flere ansøgere med anden etnisk baggrund. Lyngby-Taarbæk Kommune ønsker at give ansøgere med anden etnisk baggrund en mulighed for at komme ind på arbejdsmarkedet ved at give dem mulighed for job eller praktikplads på lige fod med andre ansøgere. Lyngby-Taarbæk Kommune ønsker at give plads for personer, der som følge af nedsat erhvervsevne ikke fuldt ud kan leve op til de sædvanlige krav. Lyngby-Taarbæk Kommune ønsker, at man ved ansættelser altid matcher jobbet med ansøgerens kvalifikationer og ressourcer, uanset køn, handicap, alder, etnisk baggrund eller religion. Lyngby-Taarbæk Kommune er positiv over for oprettelse og besættelse af stillinger på særlige vilkår med henblik på fortsat beskæftigelse af allerede ansatte, der har fået forringet erhvervsevne, men ønsker at fastholde tilknytningen til kommunen gennem ansættelse på særlige vilkår og beskæftigelse af personer med nedsat erhvervsevne i særlige situationer. Ligestillingsudvalget Opgaver og sammensætning Lyngby-Taarbæk Kommunes Ligestillingsudvalg blev nedsat efter beslutning i kommunalbestyrelsen i 1988. Ved nedsættelsen fik udvalget til opgave at fremme ligestillingen mellem kvinder og mænd blandt de kommunalt ansatte. I 1996 blev Ligestillingsudvalgets arbejdsområde udvidet, så det nu omfatter: ligestilling mellem kvinder og mænd ligestilling af grupper med anden etnisk baggrund ligestilling af handicappede Ligestillingsudvalgets hovedopgaver er: at stille konkrete forslag til forbedret ligestilling at følge ligestillingsbestræbelserne i kommunen at aflægge rapport over for Økonomiudvalget hvert andet år at afgive redegørelse til Ministeren for Ligestilling hvert andet år Udvalgets opgaver omfatter opfølgning på arbejdet med at opnå ligestilling blandt de kommunalt ansatte og ansøgere til stillinger i kommunen. Ligestillingsudvalget består af 4 ledelsesrepræsentanter og 4 medarbejderrepræsentanter. Medlemmerne udpeges for 2 år af PTSU (Permanent Tværgående SamarbejdsUdvalg), således at 2 ledel ses- og 2 medarbejderrepræsentanter er på valg hvert år. Genudpegning kan finde sted. Der skal udpeges både mænd og kvinder til udvalget. Hvis du vil vide mere om Ligestillingsudvalget kan du kontakte Ligestillingsudvalgets sekretær Ulla Petersen, Børne- og fritidsforvaltningen, telefon 4597 3048, mail ulp@ltk.dk . Ligestillingsudvalgets folder\n"}