{"classes":[{"id":"","title":""}],"title":"Lokalplan 245 for Lyngby Idrætsby - byggerier til idræt og boliger. Kommuneplantillæg 16\/2009 – fremlæggelse af forslag","text":"Lokalplanen omfatter et område til fritidsformål, særligt idrætsanlæg samt boliger. Lokalplanens formål er, at sikre områdets fremtid som del af Lyngby Idrætsby. At give mulighed for opførelse af bygninger til understøttelse af fritidsformål, særligt idrætsanlæg, dog også boliger. At give området mulighed for en klimarigtig behandling af regnvand. Læs hele lokalplanen her. Forslag til Kommuneplantillæg 16\/2009 omfatter to rammeområder. Forslaget betyder, at den eksisterende kommuneplanramme 1.6.40 bliver aflyst og erstattet af ramme 1.6.42. Den nordlige del af denne nye ramme (boldbanerne) forbeholdes idrætsanlæg som f.eks. boldbaner og atletikbaner. I den sydlige del af det nye rammeområde 1.6.42 (det bebyggede område) er der ud over idrætsanlæg også mulighed for offentlig service (så som institutioner og undervisning), boliger og kontor. Afgrænsningen af den eksisterende ramme 1.6.80 for Hyldehaverne reduceres, så dele heraf kommer ind i den nye 1.6.42 ramme. Der foretages ingen ændringer i de bestemmelser, som ligger i den reducerede ramme for 1.6.80. Når kommuneplantillægget er endeligt vedtaget, kan kommunalbestyrelsen hindre forhold, som er i strid med rammerne. Tillægget kan ses her. Lokalplanforslaget kan ses på kommunens hjemmeside: www.ltk.dk, hvor det er muligt at tage et print. Alternativt kan det bestilles på tlf. 45 97 35 01 eller miljoplan@ltk.dk . Et trykt eksemplar af lokalplanforslaget kan fås på Rådhuset, Teknisk Service, Lyngby Torv 17 eller på Stadsbiblioteket, Lyngby Hovedgade 28. Høring Forslagene er fremlagt i offentlig høring fra den 27. marts 2013 til den 22. maj 2013. Eventuelle forslag eller indsigelser skal være kommunen i hænde senest den 22. maj 2013. Send en mail til lokalplan245@ltk.dk eller skriv til kommunalbestyrelsen, Rådhuset, Lyngby Torv 17, 2800 Kgs. Lyngby. Midlertidige retsvirkninger Ejendomme inden for lokalplanområdet må ikke udnyttes på en måde, der foregriber den endelige plans indhold. Dette gælder indtil den endeligt vedtagne lokalplan er offentliggjort dog højst til den 27. marts 2014. Miljøvurdering I henhold til Lov om miljøvurdering af planer og programmer er det vurderet, at en gennemførelse af planerne ikke vil medføre en væsentlig miljøpåvirkning i henhold til Miljøvurderingslovens 3, stk. 1 nr. 3. Der udarbejdes derfor ikke en miljørapport. Klagevejledning Der kan klages over denne afgørelse til Natur- og Miljøklagenævnet, jf. planlovens 58, stk. 1. Der kan kun klages over retlige spørgsmål. Det vil sige, at der kan klages over spørgsmål om planens lovlighed, herunder dens lovlige tilvejebringelse. Derimod kan der ikke klages over, at kommunalbestyrelsen har vedtaget en plan, som man ikke er enig i. Desuden kan kommunalbestyrelsens afgørelse om ikke at udarbejde en miljøvurdering påklages til Natur- og Miljøklagenævnet, jf. Miljøvurderingslovens 16. Eventuelle klager skal sendes til kommunalbestyrelsen, Center for Miljø og Plan, Rådhuset, Lyngby Torv 17, 2800 Kgs. Lyngby eller e-mail: miljoplan@ltk.dk . Klagen skal være modtaget af kommunalbestyrelsen inden 4 uger fra den dag, planen er offentligt bekendtgjort, jf. planlovens 60, stk. 1. Natur- og Miljøklagenævnet vil i forbindelse med klager opkræve et gebyr på 500 kr. Nævnet vil efter modtagelsen af klagen sende en opkrævning på gebyret. Nævnet vil ikke påbegynde behandlingen af klagen, før gebyret er modtaget. Vejledning om gebyrordningen kan findes på Natur- og Miljøklagenævnets hjemmeside www.nmkn.dk. Gebyret tilbagebetales, hvis der gives helt eller delvis medhold i klagen. Afgørelsen kan også påklages af miljøministeren og af alle med retlig interesse i sagens udfald, jf. planlovens 59, stk. 1. Klageberettiget er endvidere landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur eller miljø eller varetagelsen af væsentlige brugerinteresser inden for arealanvendelsen. Det er en betingelse, at foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og at den har mindst 100 medlemmer, jf. planlovens 59, stk. 2. Eventuel indbringelse af kommunalbestyrelsens afgørelse for domstolene skal ske inden 6 måneder fra den dag, planen er offentligt bekendtgjort, jf. planlovens 62, stk. 1\n"}