{"classes":[{"id":"","title":""}],"title":"Lokale regler for rygning i det fri","text":"Baggrund Kommunalbestyrelsen besluttede på sit møde den 19. marts 2007, at Lyngby-Taarbæk Kommune er en røgfri arbejdsplads fra 1.4.2007. For administrationens vedkommende betyder de nye regler, at der ikke må ryges indendørs på Rådhuset, Jernbanepladsen 22 og i administrationsbygningen (T12). Det skal være muligt at ryge i det fri, med mindre den nye lovgivning om røgfri miljøer tilsiger noget andet. Rygning i det fri kan finde sted på steder, der giver mindst gener for kommunens ansatte, gæster, borgerne m.fl. Det skal bemærkes, at rygning i det fri kun er tilladt, hvor dette kan ske uden påvirkning af det indendørs arbejdsmiljø. Rygning må således ikke finde sted foran åbne vinduer, døre m.v. og skal i øvrigt foregå hensynsfuldt overfor andre ansatte eller borgere. Rygning i det fri skal begrænses mest muligt, og accepteres kun, hvis det kan foregå i et omfang og på tidspunkter, hvor det ikke er til gene for udførelsen af det daglige arbejde. Vurderingen af dette forhold påhviler den enkelte leder. Rådhuset + Jernbanepladsen 22 Der må ryges i det fri på parkeringsområdet bag Rådhuset. Der vil blive opsat affaldsbokse til rygeaffald. Det betyder, at der ikke må ryges på terrasseområdet på 5. sal, Lyngby Rådhus. Administrationsbygningen (T 12) Der må ryges i haveområdet mellem Lyngby Storcenter, T12, og Toftebæksvej 8. Der vil blive opsat affaldsbokse til rygeaffald. Det betyder, at der ikke må ryges på terrasseområdet ved kantinen på 1. sal, ligesom rygning på altangangene ikke er tilladt. For en god ordens skyld skal det præciseres, at det indendørs rygeforbud også gælder for kommunens borgere, besøgende, gæster m.fl. Det betyder, at personer, der ryger indendørs i administrationsbygningerne til trods for henstilling eller advarsel om ikke at ryge på et sted, hvor der er rygeforbud, kan anmodes om at forlade administrationsbygningerne. De nye lokale retningslinier træder i kraft pr. 1.4.2007.\n"}