{"classes":[{"id":"","title":""}],"title":"Lokalplan 234 for rækkehusbebyggelsen Sorgenfrivænget - Endelig vedtagelse","text":"Lokalplanen omfatter de ejendomme der ligger på Sorgenfrivænget i Virum bydel. Sorgenfrivænget består af 4 veje og 4 stier, der ligger som udstikkere fra Grønnevej og omfatter i alt 45 rækkehuse. Lokalplanens formål er, at bevare rækkehusenes ensartede arkitektoniske præg, samt at sikre et ensartet udtryk for kommende tilbygninger. I forbindelse med vedtagelsen af Lokalplan 234 for Rækkehusbebyggelsen Sorgenfrivænget er der foretaget enkelte ændringer af lokalplanens bestemmelser. Ændringerne betyder, at der gives mulighed for at etablere overdækning af en del af gårdrummet. Desuden er bestemmelserne omkring bebyggelsens ydre fremtræden ændret således at de stemmer overens med den oprindelige bebyggelse. Derudover er der foretaget mindre redaktionelle ændringer. Der må ikke retligt eller faktisk etableres forhold i strid med planens bestemmelser, medmindre dispensation meddeles efter reglerne i Planlovens 19. Læs hele lokalplanen her. Kommuneplantillæg 15\/2009 erstatter rammeområde 3.2.67 for Sorgenfrivænget med en ny ramme af samme navn og afgrænsning. Formålet med Kommuneplantillægget er, at nedjustere parkeringsnormen fra 2 parkeringspladser pr. bolig til 1 parkeringsplads pr. bolig, ellers er der ingen ændringer. Kommunalbestyrelsen kan forhindre forhold, der er i modstrid med rammetillægget. Tillægget kan ses her. Lokalplanen kan ses på kommunens hjemmeside: www.ltk.dk, hvor det er muligt at tage et print. Alternativt kan det bestilles på tlf. 45 97 35 01 eller miljoplan@ltk.dk. Et trykt eksemplar af lokalplanen kan fås på Rådhuset, Teknisk Service, Lyngby Torv 17 eller på Stadsbiblioteket, Lyngby Hovedgade 28. Klagevejledning: Der kan klages over denne afgørelse til Natur- og Miljøklagenævnet, jf. planlovens 58, stk. 1. Der kan kun klages over retlige spørgsmål. Det vil sige, at der kan klages over spørgsmål om planens lovlighed, herunder dens lovlige tilvejebringelse. Derimod kan der ikke klages over, at kommunalbestyrelsen har vedtaget en plan, som man ikke er enig i. Eventuelle klager skal sendes til kommunalbestyrelsen, Center for Miljø og Plan, Rådhuset, Lyngby Torv 17, 2800 Kgs. Lyngby eller e-mail: miljoplan@ltk.dk . Klagen skal være modtaget af kommunalbestyrelsen inden 4 uger fra den dag, planen er offentligt bekendtgjort, jf. planlovens 60, stk. 1. Natur- og Miljøklagenævnet vil i forbindelse med klager opkræve et gebyr på 500 kr. Nævnet vil efter modtagelsen af klagen sende en opkrævning på gebyret. Nævnet vil ikke påbegynde behandlingen af klagen, før gebyret er modtaget. Vejledning om gebyrordningen kan findes på Natur- og Miljøklagenævnets hjemmeside www.nmkn.dk. Gebyret tilbagebetales, hvis der gives helt eller delvis medhold i klagen. Afgørelsen kan også påklages af miljøministeren og af alle med retlig interesse i sagens udfald, jf. planlovens 59, stk. 1. Klageberettiget er endvidere landsdækkende foreninger og organisationer, der som hovedformål har beskyttelsen af natur eller miljø eller varetagelsen af væsentlige brugerinteresser inden for arealanvendelsen. Det er en betingelse, at foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og at den har mindst 100 medlemmer, jf. planlovens 59, stk. 2. Eventuel indbringelse af kommunalbestyrelsens afgørelse for domstolene skal ske inden 6 måneder fra den dag, planen er offentligt bekendtgjort, jf. planlovens 62, stk. 1.\n"}