{"classes":[{"id":"","title":""}],"title":"Lokale regler for voldsinstruks i administrationsbygningen","text":"Voldsinstruks for medarbejdere i kommunens administrationsbygninger på Toftebæksvej Den 1. juli 1996 indgik kommunen aftale med Falck om psykologbistand i forbindelse med, at en medarbejder har været udsat for vold eller trusler om vold. Kommunen lægger vægt på, at enhver kontakt med en borger foregår med respekt og i en god dialog. Såfremt der skulle opstå en situation, hvor en medarbejder føler sig truet, skal følgende vejledning følges: Tilkaldelse af hjælp Enhver medarbejder, der føler sig truet, kan umiddelbart tilkalde hjælp fra rådhusbetjentene ved et tryk på alarmknappen eller ved at ringe til lokal 3800\/3803 . Ved tilkald af rådhusbetjente vil der, som hovedregel, altid komme 2 til stede. Efter tilkaldet overtager rådhusbetjentene det videre forløb, herunder vurderer den enkelte episode og handler derefter, f.eks. med bortvisning eller ved at tilkalde politiet. På kommunens administrative enheder på Toftebæksvej vil der altid være mindst 2 rådhusbetjente til stede i tidsrummet: Mandag onsdag fra kl. 9.30 til kl. 14.30 Torsdag fra kl. 9.30 til kl. 17.30 Fredag fra kl. 9.30 til kl. 13.30 En borger, der er kendt for at optræde truende eller voldelig, må ikke tilsiges til samtale i ydertimerne af hensyn til beredskabet i betjentstuen. Af hensyn til alvoren i alarmeringen bør alle medvirke til at undgå falske alarmer Forsøges der røveri, vold eller lignende i Borgerservice, skal overfaldsalarmen til politiet straks benyttes. Politiet kan kontaktes direkte på telefon: 49 27 14 48 eller alarm 112. Afdelingslederen eller souschefen skal underrettes hurtigst muligt efter episoden. Når episoden er afsluttet, skal der straks udarbejdes et notat herom Notatet sendes til Service og Sundhed sekretariatet, der sørger for underretning til kommunens sikkerhedsorganisation og Center for Økonomi og Personale. Underretning skal ske også selvon borgeren ikke bliver bortvist. Psykologbistand Hvis en medarbejder har været udsat for vold eller trusler om vold, skal pågældende have en samtale med afdelingslederen eller souschefen og tilbydes psykologisk krisehjælp. Såfremt der skal rekvireres krisehjælp, ringer afdelingsleder eller souschef til Falck, jf. nedenstående: FALCKS VAGTCENTRAL 70 10 20 12 - hvor følgende skal oplyses: Hvor man arbejder Hvad er problemet\/behovet Hvad er omfanget, f.eks. flere involverede Navn og privatadresse (af hensyn til udpegning af psykolog) Telefonnummer\/lokalnummer de næste timer Centerledelsen underrettes efterfølgende. Politianmeldelse På baggrund af episoden træffer afdelingslederen eller souschefen beslutning om at foretage politianmeldelse. Alle episoder med vold eller trusler om vold skal som hovedregel anmeldes. Undladelse af anmeldelse kræver direktørens godkendelse. Forefindes dokumentation fra skadestue eller egen læge, skal denne medbringes til politiet. Anmeldelse til politiet (vagthavende) skal ske ved personligt fremmøde af den medarbejder, det er gået ud over, samt afdelingslederen eller souschefen. Hos politiet optages rapport ( arbejdsstedets adresse oplyses - ikke privatadressen) , og forvaltningen udleverer oplysninger om pågældende borger, der har været truende eller voldelig, f.eks. ved navn, personnummer, adresse, tilholdssted og evt. tidligere voldelig adfærd. Regning for lægeerklæring sendes direkte til Center for Økonomi og Personale, der anviser beløbet til pågældende læge. Bortvisning af borgere Borgere, der har gjort sig skyldig i vold eller trusler om vold, skal snarest muligt efter episoden tilskrives om, at de ikke må komme i Administrationsbygningen eller på Rådhuset, uanset forvaltning, i en nærmere angivet periode - som hovedregel svarende til 6 måneder. I brevet skal der gøres opmærksom på muligheden for at gøre indsigelse inden for 14 dage (partshøringsreglerne). Såfremt der ikke modtages indsigelse fra borgeren, er fremmødeforbuddet gældende fra dags dato uden yderligere varsel. Brevet - som ligger i GoPro, skal altid medunderskrives af direktør eller souschef. Kopi af brevet skal afleveres i betjentstuen og Borgerservice. Borgerservice sørger for at give politiet besked om bortvisningen, ved at sende en mail: lyngby@politi.dk eller en fax: 49271439, att. Politimesteren. Skulle der opstå behov for politiassistance, rykker politiet hurtigt ud, når\/hvis vi ringer, på baggrund af vores orientering. Sagsbehandler\/afsnitsleder foretager indberetning til S A-systemet, således at der af Kommunedatas billede A 850 fremgår, at der er særlige forhold, der gør sig gældende i forbindelse med en eventuel henvendelse fra den pågældende borger. Indberetningen sker som en sagstype 299 - SÆRL.EKSPED. - med en aktivdato og betegnelse for den afdeling, der har udsendt beskeden om bortvisningen. Borgere på etagerne Hvis der sidder eller går borgere rundt på gangene, har enhver medarbejder pligt til at kontakte disse og tilbyde sin hjælp. Hvis borgeren ikke har en aftale eller et lovligt ærinde, henvises de til Betjentstuen eller Borgerservice. Kan borgeren ikke nærmere redegøre for, hvorfor pågældende befinder sig i forvaltningen tilkaldes rådhusbetjentene. Flugtdøre Flugtdørene mellem kontorerne skal altid holdes fri. De medarbejdere, der deler flugtdør, bør jævnligt sikre sig, at flugtvejen holdes fri, og at der er videre adgang til gangen. Aflåsning af døre Efter behov låses fordørene for at sikre tilbageblevne medarbejdere mod besøg af borgere uden aftale. Kursus Mindst 1 gang årligt tilbydes et internt kursus Konfliktforebyggelse . Kurset udbydes i kursusfortegnelser, der udgives af Center for Økonomi og Personale. Kurset er obligatorisk for alle medarbejdere i Social- og Sundhedsforvaltningen, ligesom rådhusbetjentene også skal deltage i kurser for at undgå vold og konflikter i hverdagen.\n"}