{"classes":[{"id":"","title":""}],"title":"Løntilskudsjob","text":"Som ledig får du mulig hed for at genopfriske og udvide dine faglige, sociale eller sproglige kompetencer. Formålet er at gøre det muligt for dig som ledig at vende tilbage til arbejdsmarkedet på normale vilkår. Sådan fungerer det Ansættelse med løntilskud hos offentlige eller private arbejdsgivere efter LAB kap. 12 kan tilbydes ledige kontanthjælps- eller starthjælpsmodtagere, der har behov for oplæring eller genoptræning af sociale, faglige eller sproglige kompetencer. Hos private arbejdsgivere skal den ledige have haft mindst 6 måneders forudgående ledighed. Hvor oprettes løntilskudsjob? Løntilskudsjob foregår på en privat eller en offentlig arbejdsplads og kan som udgangspunkt foregå inden for alle typer af erhverv. Det er dog en betingelse, at der er tale om en nettoudvidelse af antallet af ansatte hos den arbejdsgiver, der tilbyder et løntilskudsjob. Ved nettoudvidelse forstås merbeskæftigelse i forhold til virksomhedens normale beskæftigelse. Ansættelse med løntilskud kan dog ikke etableres i den virksomhed, du senest har været ansat i. Arbejdsvilkår og løn Arbejdsvilkårene svarer til de overenskomstmæssige eller de vilkår, der sædvanligvis gælder for tilsvarende arbejde. Du vil altså være på arbejdspladsen på lige vilkår med øvrige ansatte. Du vil også være omfattet af lov om dagpenge ved sygdom eller fødselhttps:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=30131og lov om ferie https:\/\/www.retsinformation.dk\/Forms\/R0710.aspx?id=145329. Du får som udgangspunkt en løn, der svarer til overenskomstmæssig mindsteløn eller, hvad der sædvanligvis gælder for tilsvarende arbejde. Der gælder dog særlige regler, når der oprettes ansættelse med løntilskud på en offentlig arbejdsplads. Lønnen er A-skattepligtig. Et løntilskudsjob kan dog maks. vare i op til 1 år. Hvordan gør du? Er du interesseret i et løntilskudsjob, så kontakt din arbejdsmarkedsrådgiver i Jobcentret. Du kan selv finde en arbejdsplads, eller jobcentret kan hjælpe dig med at finde en. Lovgrundlag Lov om en aktiv beskæftigelsesindsats\n"}