{"classes":[{"id":"","title":""}],"title":"Løntilskud","text":"Ansættelse med løntilskud kan være en genvej til fast arbejde. Her kan du genoptræne eller styrke dine kvalifikationer. Du kan få brugt viden fra kurser eller afprøve en - for dig - helt ny type job. Hvis du skal i løntilskud i en privat virksomhed skal du have været ledig i mere end 6 måneder. Ved løntilskud i privat virksomhed er du i ordinært arbejde hvor arbejdsgiver udbetaler din løn, men arbejdsgiver får refusion for en andel af din løn. Hvis du skal i løntilskud i en offentlig virksomhed er der ingen krav om hvor længe du har været ledig. Ved løntilskud i offentlig virksomhed modtager du dagpenge eller kontanthjælp. Du kan være ansat i løntilskud i op til 12 måneder. Læs mere om de forskellige ordninger (offentlig og privat) på Jobnet.dk . Stort set alle ledige kan blive ansat i job med løntilskud. Det gælder også, hvis du er revalidend, førtidspensionist eller hvis du har et handicap. Du kan søge job med løntilskud i private og offentlige virksomheder, både inden for dit nuværende fag eller i et fag du ikke har prøvet før. Du kan også søge en løntilskudsstilling i udlandet, hvis virksomheden har hjemsted i Danmark. Læs om dine muligheder og de regler, der gælder for henholdsvis private og offentlige ansættelser I privat virksomhed En løntilskudsstilling i en privat virksomhed er en almindelig ansættelse, hvor virksomheden får tilskud til at udbetale din løn i en tidsbegrænset periode. For at blive ansat i en løntilskudsstilling i en privat virksomhed skal du dog have modtaget dagpenge i samlet set seks måneder eller have været på kontanthjælp i seks måneder i træk. Nogle grupper kan komme i løntilskudsjob tidligere - eksempelvis hvis du er enlig forsørgere, over 50 eller uden en afsluttet uddannelse ud over folkeskolen. Varighed En ansættelse med løntilskud er oftest på mellem tre og seks måneder. I særlige tilfælde kan du blive ansat i op til et år. Perioden afhænger af dine kvalifikationer og kompetencer i forhold til jobbet. Den normale arbejdstid er 37 timer om ugen, men er du deltidsforsikret, kan du blive ansat i et deltidsjob med løntilskud. Løn Med en løntilskudsstilling i en privat virksomhed bliver du ansat på almindelige løn- og arbejdsvilkår. Du får løn, og din arbejdsgiver får et tilskud til din løn. Arbejdsgiveren skal skrive en ansættelseskontrakt, hvori løn- og arbejdsvilkår og den forventede tilskudsperiode fremgår. Virksomheden modtager løntilskuddet med henblik på at oplære dig og\/eller at bidrage til din kompetenceudvikling. Du kan kun opsiges i overensstemmelse med gældende overenskomster og lovgivning. Når du er i løntilskud skal du stadig søge arbejde og stå til rådighed for arbejdsmarkedet. Og du kan ikke optjene dagpenge i den periode, hvor løntilskuddet løber. Lav en aftale med dit jobcenter Det er en god ide, hvis du selv finder en relevant virksomhed, der vil ansatte dig i en stilling med løntilskud. Aftalen skal dog godkendes i dit jobcenter, inden du starter. I jobcentret kan du også få hjælp til at finde et job med løntilskud - både inden for dit nuværende fag eller i et fag, du ikke har prøvet før. Ønsker du at søge en løntilskudstilling i udlandet, kræver det, at virksomheden har hjemsted i Danmark. I offentlig virksomhed Du kan også blive ansat i løntilskudsstilling i det offentlige. Der er intet krav om, hvor længe du skal have været ledig. Du kan begynde i en offentlig løntilskudsstilling umiddelbart efter du har meldt dig ledig. Aftalen skal dog godkendes i dit jobcenter.\n"}