{"classes":[{"id":"","title":""}],"title":"Lukkedage og Fællespasning for Dagtilbud og SFO","text":"Fællespasning: Børne- og Ungsomsudvalget og Kommunalbestyrelsen har besluttet at der ikke er fællespasning på dagtilbudsområdet. I SFO og Klub er der fællespasning i ugerne 28\/29\/30. Fællespasningen foregår i hhv. SFO ved Lundtofte Skole og Klub Lundtofte. Feriekalender for Skoler Du finder feriekalenderen for dit barns skole, på skolens egen hjemmeside. Lukkedage for Dagtilbud Daginstitutionerne må placere 5 lukkedage på skolefridage med erfaringsmæssigt lavt fremmøde. Disse kan ses nedenfor. Dit barn tilbydes alternativ pasning på dagtilbuddenes lukkedage, hvis du har brug for det. Har du behov for alternativ pasning mellem jul og nytår, hvor samtlige dagtilbud har lukket, åbnes et dagtilbud til formålet. I 2013 har daginstitutionerne valgt følgende lukkedage: Lukkedage 2013 23-dec 27-dec 30-dec 25-mar 26-mar 27-mar 10-maj Andre dage Lyngby\/Ulrikkenborg Børnehuset Emilpipersvej Børnely x x x x x Børnehuset Emilpipersvej Ulrikke x x x x x Børnehuset Kastaniehuset x x x x x Børnehuset Papillon\/ andedammen x x x x x Børnehuset Klokkeblomsten x x x x x Vuggestuen Firkløveren x x x x Bondebyens Børnehave x x x x Børnehuset Hjortholm x x x x Vuggestuen Trinbrættet x x x x x Dansk Røde Kors Børnehave x x x x Virum\/Sorgenfri Børnehuset Spurvehuset x x x x x Vuggestuen Børnereden x x x x x Vuggestuen Villa Furesø x x x x Vuggestuen Kaplegården x x x x x Børnehuset Humlehuset x x x x x Skovbakkens Børnehave x x x x x Børnehuset Askevænget x x x x x Børnehuset Mælkevejen x x x x x Brede\/Virum\/Idrætsbyen Børnehuset Langs Banen x x x x Børnehuset Blå x x x x x Vuggestuen I.H.Mundts Vej 2C x x x x x Børnehaven Bøgely x x x x x Børnehuset Pilen x x x x x Børnehuset Troldebo x x x x x Børnehuset Rosenlyst x x x x x Vuggestuen Garantien x x x x x Hjortekjær\/Taarbæk\/Lyngby Børnehuset Eremitagen x x x x x Børnehuset Rævehøjen x x x x x Carlshøj Vuggestue x x x Børnehaven Carlsrock x x x Børnehuset Stoppestedet x x x x Børnehuset Taarbæk x x x x x Børnehuset lille Ørholm x x x x x Børnehuset Bulderby x x x x x Børnehuset Vandpytten x x x x x Selvejende Børnehuset Svanen x x x x x Vuggestuen Chr.X x x x x Børnehaven Prinsessehøj x x x x x Børnehuset Drivhuset x x x x 01-maj Rudolf steiner Børnehaven Enhjørningen x x x 14\/2+15\/2 17\/10+18\/10+ juli måned Brede Børnehave x x x x x Børnehuset Lærkereden x x x x x Selvejende Børneringen Børnhuset Åkanden x x x x x Lyngby Meninghedsbørnehave x x x x x Børnehuset Blomsten x x x x x Børnehuset Grønnevej x x x x x Rudolf Steiner Udebørnehaven Stjernedalen x x x x 14\/2+15\/2 17\/10+18\/10+ juli måned\n"}