{"classes":[{"id":"","title":""}],"title":"Lyngby Åmose","text":"Mosens historie I gamle dage var Lyngby Åmose et åbent kærområde, hvor der voksede mindre krat af birk og pil. Indtil 1930 erne var området udstykket i jordlodder til lokale Virum-bønder. Fra 1934-40 købte Lyngby-Taarbæk Kommune en stor del af bøndernes jordlodder med ønsket om at skabe et mere rekreativt naturområde. I samme periode byggede arbejdsløse som led i et beskæftigelsesprojekt de stier og broer, du går på i mosen i dag. Lyngby Åmose blev til en mose, ved at en hængesæk af sammenfiltrede planterødder- og stængler voksede ud over de lavvandede dele af Lyngby Sø. En gåtur gennem mosen er en afvekslende oplevelse, fordi du støder på så mange forskellige naturtyper. Her er både tæt sumpskov, som breder sig over størstedelen af mosen, to åbne fattigkær, ellesump, mindre søer og ryddede arealer med fri udsigt over Lyngby Sø. Stier og kanaler løber på kryds og tværs i området, hvilket gør mosen ideel til gå-, løbe- og cykelture på de afmærkede stier. Generelle regler Hængesækken dækker store dele af mosens vandoverflade og skaber en illusion om en bund, du kan træde på. Hold dig altid til stierne. Mosen er bundløs, og derfor er det både ulovligt og farligt at færdes udenfor stisystemet Hjælp os med at passe på kommunens grønne områder. Vi har udarbejdet et ordensreglement , du skal være opmærksom på, når du besøger Lyngby Åmose. Beskyttet natur Lyngby Åmose er et 3-område under Naturbeskyttelsesloven, og hele området er fredet. Naturgenopretning og pleje Lyngby-Taarbæk Kommune står for naturplejen i Lyngby Åmose. Den konkrete indsats fordeler sig på de tre områder, du kan se på kortet herunder. Hvert år ryddes ny opvækst af birk, el, gran og fyr i område 2 og 3, mens der i område 1 kun fjernes birk og el. Opvæksterne bliver ryddet for at sikre åbne, lyse områder til gavn for både planter og dyr. En af de planter, der fx har godt af, at træopvæksterne ryddes, er mosebøllen. Før de årlige rydninger fik planten ikke nok lys til at trives, men nu vokser den tæt på mosefladen. Samtidig gavner det den grønne busksommerfugl, når mosebøllen spreder sig, fordi sommerfuglens larver lever på planten. Planter og dyr Lyngby Åmose emmer af liv. På en tur gennem mosen kan du støde på både rådyr, ræve og egern. Fuglelivet er markant i området, og du kan fx høre og se krager, mejser, løv- og gransanger, flagspætter og fiskehejrer. Blandt de sjældnere fuglearter er der sjagger og vindrossel. Padder og krybdyr trives også i den svampede mose, og det er ikke ualmindeligt at se snoge, firben samt diverse frøer og tudser. Mosens planteliv er mindst ligeså varieret og spændende som dens dyreliv. Nogle af de mere ualmindelige plantearter er den elegante kærmysse, som vokser på våd, næringsfattig tørvebund, i højmoser og ved søbredder. Tranebær vokser også i mosen, og planten er sjælden på Sjælland. En af de mere spektakulære planter i Lyngby Åmose er tue-kæruld. I juni måned, når kærulden blomstrer, dækker den mosebunden som nyfalden sne. Vandre- og cykelruter Cykling i Lyngby Åmose må kun foregå på de afmærkede stier. Hop på cyklen og nyd den 12 kilometer lange tur rundt om Bagsværd og Lyngby Sø. Ruten fører dig blandt andet langs hele Lyngby Åmoses nordlige del, forbi Klopstock Egen, Louisekilden, Frederiksdal Slot, Bagsværd Søpark og Aldershvile Slotsruin. Foretrækker du en kortere tur, så prøv ruten på 7 kilometer fra Lyngby til Skovbrynet Station. På denne tur kommer du også gennem Lyngby Åmose. Her kan du fx stoppe op og nyde udsigten til den åbne moseflade, som farves hvid af tue-kæruld i foråret og lilla af hedelyngen i sensommeren. Du kan også se Klopstock Egen, Frederiksdal Slot og Louisekilden. Mod slutningen af ruten når du til Frederiksdal Skov. Her kan du tage et lille afbræk fra den fastlagte rute, trække cyklen hen til Store Hulsø og nyde din frokost ved vandet. Vil du hellere se naturen til fods, så prøv den 4,5 kilometer lange Hjertesti , der løber langs bredden hele vejen rundt om Lyngby Sø og fører dig ind på Åmosens stier. Ruten begynder og slutter i Folkeparken. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen. Værd at se Klopstockegen, der står på Prinsessestien ved den nordlige kant af mosen blev fredet i 1956. Træet skønnes at være ca. 850 år gammelt og er opkaldt efter den tyske digter F. G. Klopstock, der fra 1751 i en årrække boede i Lyngby. Få inspiration til flere seværdigheder og naturoplevelser på Ud i Naturen-kortet . Læs også Naturområder\n"}