{"classes":[{"id":"","title":""}],"title":"Lyngby Sø","text":"Lyngby Sø er en af de tre søer, som Mølleåen løber gennem til sit udløb i Øresund. Søen, der udover Lyngby-Taarbæk også hører til Gladsaxe Kommune, er lavvandet og har to øer - Storeholm og Lilleholm. Ved søens nordlige bred ligger den fredede og naturskønne Lyngby Åmose, og mod syd finder du Folkeparken, der har fungeret som et rekreativt åndehul i 80 år. Fakta om Lyngby Sø Areal 57,1 hektar Middeldybde: 1,6 meter Største dybde: 3,3 meter Volumen: 940.000 kubikmeter Beskyttet natur Lyngby Sø er et 3-område under Naturbeskyttelsesloven. Paragraffen omfatter søer og vandhuller på over 100 m2. Beskyttelsen betyder, at der som udgangspunkt ikke må ændres på søens tilstand. En ændring kan fx være at etablere bade- og bådebroer eller udsætte fisk og ænder. I 2010 blev Lyngby Sø og Bagsværd Sø med omgivelser fredet. Badning Lyngby Sø er ikke egnet til badning, da vandkvaliteten ikke opfylder kravene i badevandsbekendtgørelsen. Læs mere om badning i kommunen . Sejlads Det er tilladt for alle at sejle i kano, kajak eller robåd på Lyngby Sø. Hvis du vil sejle med motor, skal du først søge om tilladelse hos kommunen. Baadfarten sejler på søen i sommerperioden, og der er en del kano-, kajak- og roklubber i området. Foretrækker du selv at gribe årerne, kan du leje robåde, kanoer og kajakker ved Nybro og Frederiksdal . Fiskeri Lystfiskeri med medegrej er tilladt året rundt langs Åmosen ved den nordlige bred af søen. Bådfiskeri kræver medlemskab af lystfiskeriforeningen . Lyngby Sø har en stor bestand af brasen og skaller, men karper trives også i søen. Husk at du skal indløse fisketegn , før du fisker i søen. Pensionister og børn under 18 år er dog undtaget denne regel. Læs mere om lyst- og fritidsfiskeri hos Fiskeridirektoratet . Vandre- og cykelruter Afprøv den 4,5 kilometer lange Hjertesti , der løber langs bredden hele vejen rundt om søen. Ruten begynder og slutter i Folkeparken. Du kan også cykle de 12 kilometer rundt om både Bagsværd og Lyngby Sø. På turen kommer du blandt andet forbi Klopstock Egen i Åmosen, Frederiksdal Slot, Bagsværd Søpark og Aldershvile Slotsruin. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen . Værd at se Nyd frokosten i Folkeparken eller gå på opdagelse i den stemningsfulde og mangfoldige Lyngby Åmose . Få inspiration til flere seværdigheder og naturoplevelser via Ud i Naturen-kortet . Læs også: Mølleådalen Se også: Cykelkort - Fiskebæk til Lyngby Sø\n"}