{"classes":[{"id":"","title":""}],"title":"Målsætning for Folkeskoler","text":"Folkeskolens formål 1. Folkeskolens opgave er i samarbejde med forældrene at fremme elevernes tilegnelse af kundskaber, færdigheder, arbejdsmetoder og udtryksformer, der medvirker til den enkelte elevs alsidige personlige udvikling. Stk. 2. Folkeskolen må søge at skabe sådanne rammer for oplevelse, virkelyst og fordybelse, at eleverne udvikler erkendelse, fantasi og lyst til at lære, således at de opnår tillid til egne muligheder og baggrund for at tage stilling og handle. Stk. 3. Folkeskolen skal gøre eleverne fortrolige med dansk kultur og bidrage til deres forståelse for andre kulturer og for menneskets samspil med naturen. Skolen forbereder eleverne til medbestemmelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre. Skolens undervisning og hele dagligliv må derfor bygge på åndsfrihed, ligeværd og demokrati. 2. Folkeskolen er en kommunal opgave. Kommunalbestyrelsen har ansvaret for, at alle børn i kommunen sikres vederlagsfri undervisning i folkeskolen. Kommunalbestyrelsen fastlægger, jf. 40, mål og rammer for skolernes virksomhed inden for denne lov. Stk. 2. Den enkelte skole har inden for de givne rammer ansvaret for undervisningens kvalitet i henhold til folkeskolens formål, jf. 1, og fastlægger selv undervisningens organisering og tilrettelæggelse. Stk. 3. Elever og forældre samarbejder med skolen om at leve op til folkeskolens formål. Folkeskoleloven er udmøntet i en række fagformål, centrale kundskabs- og færdighedsområder, delmål og prøvebestemmelser, der er styrende for undervisningen. 3. Folkeskolen omfatter en 1-årig børnehaveklasse, en 9-årig grundskole og en 1-årig 10. klasse. Stk. 4. Folkeskolen kan tilbyde børn optagelse i en skolefritidsordning, hvis børnene er optaget i skolen eller har nået den alder, hvor de tidligst ville kunne optages i børnehaveklasse Vision Skolevæsenet i Lyngby-Taarbæk Kommune er drivkraften bag fremtidens skoler for elever, medarbejdere og forældre. Skolerne kan, vil og tør gå nye veje pædagogisk, organisatorisk, socialt og menneskeligt og sætter eleverne i stand til at magte et helt og aktivt liv i et samfund under konstant forandring og udvikling. Eleven Det vil vi: Stimulere eleverne til nysgerrighed, kreativitet og iderigdom. x) Det gør vi: Undervisning og aktiviteter tilrettelægges med udgangspunkt i de kompetencer og interesser, eleverne er i besiddelse af. Eleverne lærer på mange måder. De får erfaring med forskellige arbejdsformer, der er tilpasset det aktuelle indhold. x) For at udvikle den naturlige nysgerrighed og kreativitet er det vigtigt at tage udgangspunkt i den enkelte elev. Det er samtidig en forudsætning for at eleven oplever aktiviteten eller projektet som meningsfyldt. Det vil vi: Udvikle elevernes evne til at sætte sig ind i og anvende ny viden, arbejdsmetoder og værktøjer. Det gør vi: Der er tidssvarende undervisningsmaterialer inden for det boglige, det praktisk, musiske og it- og medieområdet. Eleverne har mulighed for kvalificeret rådgivning og vejledning i brug af medier og værktøjer. Særligt uddannet personale tilgodeser elever, som har behov for specielt tilrettelagt undervisning, i stimulerende læringsmiljøer. Det vil vi: Udvikle elevernes evne til aktivt at vedligeholde, udvikle og bruge kroppen hensigtsmæssigt og i praksis indgå i samspillet mellem sund levevis, kost og fysisk aktivitet. x) Det gør vi: Skolen udvikler løbende undervisningsmiljøet. Eleverne er aktive i denne proces. Skoleinventaret er fleksibelt, så eleverne selv kan vælge opstillinger. Udemiljøet ansporer til fysisk aktivitet. x) Skolen har flere fag, hvor fysisk aktivitet og kost er et naturligt element men her er tænkt bredere. Det er derfor en udfordring for lærere og pædagoger at tilrettelægge undervisningen og aktiviteterne i SFO, så målet tilgodeses. Det vil vi: Udvikle elevernes evne til aktivt at formulere personlige og sociale meningsfulde projekter, mål og strategier for at virkeliggøre og evaluere disse. Det gør vi: Eleverne er optaget af egen udvikling og læring. x) Eleverne inddrages i målfastsættelsen for egne læringsforløb og deltager i den løbende aktive vurdering af målopfyldelsen. Eleverne anvender værktøjer som fx logbog og portfolio, der kan anskueliggøre mål, læring, læringsstile og evaluering for den enkelte. Ved trivsels- eller udviklingsusikkerhed om en elev yder skolen en professionel rådgivning og støtte. For elever med vidtgående behov foregår der en målrettet indsats i gruppeordninger, specialklasser eller på specialskoler. x) Elever lærer på mange forskellige måder. Derfor er det vigtigt at være optaget af sin egen læreproces. Det forudsætter aktiv deltagelse i undervisningen, og at eleven tager medansvar for det arbejde, der udføres. Det vil vi: Udvikle eleverne til åbne mennesker med forståelse, respekt og ansvar for sig selv og andre, kulturelle værdier og medmenneskelige spilleregler. Det gør vi: Eleverne udvikler fælles værdier som fundament for, at klassen udarbejder samværsregler. De konkrete erfaringer medvirker til en åben og forstående holdning. Klasseråd, elevråd, skolebestyrelse og skolekontaktråd er vigtige elementer i udviklingen af demokratiske kompetencer. Det vil vi: Udvikle elevernes evne til aktivt at opsøge, skabe og nyde æstetiske indtryk og udtryk. Det gør vi: Indretningen af skolens rum inviterer til udfoldelse af kreativitet og udtrykker i sig selv æstetik. Der er fokus på æstetikken i aktiviteter, temaer og projekter. Det gælder både ved valg af indhold og vurdering af produkterne. Den æstetiske dimension er central i flere af skolens fag og i mange af aktiviteterne i SFO. Alle fag har en æstetisk dimension, hvor eleverne udfolder sig praktisk og kreativt. Det vil vi: Udvikle elevernes evne til at håndtere følelser. x) Det gør vi: Omgivelserne er trygge, og de voksne lever sig ind i den enkelte elevs forhold. Eleverne arbejder alene, parvis, i små grupper, i hold og i klassen med stigende ansvar for eget og kammeraternes udbytte. Skolens sorg\/kriseplan sikrer, at stærke, følelsesmæssige begivenheder bliver behandlet værdigt og rummeligt. x) Forudsætningen for at kunne håndtere følelser er, at man trives. Eleverne udvikler indbyrdes relationer og dermed evnen til at håndtere følelser. Det vil vi: Efter folkeskolen fortsætter alle elever uddannelsesforløbet i en ungdomsuddannelse. Det gør vi: Gennem målrettet vejledning fra sjette klasse bygges bro til ungdomsuddannelserne og arbejdslivet. Vejleder og klasselærer varetager vejledningen af eleven i samarbejde med forældrene. Forældrene Det vil vi: Udvikle et tæt og tillidsfuldt samarbejde, der bygger på gensidig respekt, loyalitet og tolerance. x) Det gør vi: Forældre og skolen påtager sig det gensidige ansvar for arbejdet med eleverne. Målfastsættelse og evaluering er redskaber til at styrke samtalen mellem elev, forældre og lærere. Udviklingen af skolen sker på fundamentet af et tæt samarbejde mellem skole og hjem. x) Undervisningens organisering er under forandring. En fleksibel planlægning gør skoledagen mindre time- og fagopdelt. Denne forandring forudsætter dialog og deltagelse af alle parter. Det vil vi: Styrke forældrenes mulighed for indflydelse. Det gør vi: Grundlaget for indflydelse er indsigt og dialog. Skolen udvikler tidssvarende kommunikationsformer mellem skole og hjem, fx skolens hjemmeside, skoleportaler og internetbaserede informations- og dialogværktøjer. I klassen danner nyhedsbreve, logbog, portfolio og e-mail grundlag for et tæt samarbejde mellem forældre og skole. Det vil vi: Gøre skolebestyrelsen til forum for drøftelse af skolens udvikling Det gør vi: Skolebestyrelsen understøtter skolens udvikling gennem dialog med forældrene om fremtidens skole. Skolebestyrelsen fastlægger skolens principper i forhold til udviklingen. Skolebestyrelsen samler drøftelserne om helheden i skolens virksomhed de fysiske rammer, samarbejdet mellem lærere og pædagoger og mellem skole og hjem. Det vil vi: Forankre skolen i lokalsamfundet. Det gør vi: Skolerne og Børne- og Fritidsforvaltningen arbejder på at skabe et tilhørsforhold mellem den lokale skole og børnefamilierne. Skolerne samarbejder med de lokale daginstitutioner om skolestarten, og ved klassedannelsen tager skolerne hensyn til muligheden for legekammerater i nærheden af egen bopæl. Skoledistrikterne har en naturlig tilknytning til skolens opland, men justeres, hvis hensynet til klassedannelserne kræver det. Børne- og Fritidsforvaltningen søger at imødekomme ønsker om anden skole end distriktsskolen. Medarbejderne Det vil vi: Tiltrække og fastholde velkvalificerede medarbejdere. Det gør vi: Skolen skaber god kontakt med studerende i praktikperioder, som senere kan føre til ansættelser i skolevæsenet. Lokale lønaftaler sikrer konkurrencedygtige lønforhold. Alle medarbejdere har udstrakt kompetence og ansvar i forhold til den opgave og funktion, de varetager. Konsulenterne på Pædagogisk Center og PPR yder rådgivning og vejledning til lærere og pædagoger og arrangerer lokal efteruddannelse. Det vil vi: Udvikle og stimulere medarbejdernes arbejdsglæde, motivation, engagement og virkelyst. Det gør vi: Skolens ledelse tilskynder og støtter medarbejderne til personlig udvikling og opkvalificering af faglig kompetence gennem efteruddannelse. Medarbejderne er nøglepersoner i udviklingen af skolen. En mere fleksibel tilrettelæggelse af undervisningen giver den enkelte indflydelse og ansvar for helheden. Kommunen har en aktiv personalepolitik, hvor udgangspunktet er at skabe mulighed for udvikling i et lærerigt og engagerende pædagogisk miljø. Skolens pædagogiske servicecenter yder kvalificeret rådgivning og vejledning om alle typer af undervisningsmidler og informationsteknologi. Det vil vi: Styrke og udvikle medarbejdernes samarbejde i team. Det gør vi: Lærere og pædagoger arbejder i team, som tillægges stadig større grad af selvstyring. Medarbejdernes teamsamarbejde tager udgangspunkt i faglige mål. Skolen har arbejds- og mødefaciliteter, der tilgodeser medarbejdernes arbejdsformer. Der er mulighed for teamsamtaler, individuel forberedelse og adgang til computer. Det vil vi: Kvalificere medarbejdernes samarbejde med de enkelte elever og forældre om undervisningen og elevernes udvikling. Det gør vi: Den løbende interne evaluering er grundlag for vejledningen af den enkelte elev. Evaluering er udgangspunkt for samarbejdet med forældrene om elevens udvikling og læring. Skolen arbejder med forskellige evalueringsformer og udvikling af læringsstrategier. Det vil vi: Styrke og synliggøre pædagogisk ledelse på alle niveauer. Det gør vi: Skolens ledelse arbejder i team. x) Skolens ledelse er igangsætter og inspirator og skaber gode muligheder for kommunikation og samarbejde. Udviklingen stiller nye krav til ledelsen af den enkelte skole. Skoleledelsen uddelegerer ansvar og kompetenceområder og sikrer, at skolen samtidig har fælles værdier og retning. Skolen bruger medarbejdersamtaler som et udviklingsredskab. Skolens ledelse og den enkelte medarbejder drøfter i en åben og tillidsfuld dialog arbejdssituation og udviklingspotentiale. x) Skolens ledelse består som hovedregel, og afhængig af skolens størrelse, af skoleinspektør, viceinspektør samt evt. afdelingsledere, SFO leder og SFO souschef. Det vil vi: Udviklingen foregår i samspil og vekselvirkning mellem medarbejderne på skolerne, skolevæsenets samlede medarbejderstab og beslutningstagere. Det gør vi: Medarbejderne er nøglepersoner, som er initiativrige og skabende i forbindelse med udviklingen på den enkelte skole og i det samlede skolevæsen. Skolens ledelse og skolebestyrelsen har medansvar for udviklingen på den enkelte skole og deltager i udviklingen af det samlede skolevæsen. Skolernes og skolevæsenets pædagogiske arbejde og udvikling drøftes regelmæssigt i Pædagogisk Råd og Pædagogisk Forum. Skolevæsenets konsulenter inspirerer og tager initiativer til fornyelse og bidrager konkret til implementeringen. Undervisningen Det vil vi: Undervisningen giver optimale muligheder for læring, hvor eleverne udvikler kompetencer. Det gør vi: Lærerne tilrettelægger undervisningen på baggrund af viden om læring. Undervisningen er præget af helheder, der er meningsfulde for eleven. Indholdet styrer organiseringen af undervisningen. Derved bliver der mere tid til fordybelse og overblik. Skolen opbygger læringsmiljøer, hvor indhold og rammer understøtter og udvikler anvendelsen af undervisningsdifferentiering, tværfaglighed og forskellige arbejdsformer. x) Læringsmiljøerne understøtter, at eleverne lærer på forskellige måder. x) Undervisningens organisering er under forandring. En fleksibel planlægning gør skoledagen mindre time- og fagopdelt. Det vil vi: Undervisningen tager udgangspunkt i eleverne og tilrettelægges ud fra et helhedssyn på den enkelte. Det gør vi: Lærerne inddrager eleverne i udviklingen af læringsstrategier, i fastsættelse af mål for egen læring og evaluering. Det giver eleverne mulighed for at forholde sig aktivt til egen læreproces. Klassen er grundlaget i skolens organisering. Alle klasser har eget hjemområde. Det vil vi: Undervisningen foregår på et højt niveau. Det gør vi: Skolegangen begynder i børnehaveklassen. Kommunens indholdsplan for børnehaveklassen danner baggrund for planlægningen af undervisningen. Undervisningen lever op til fagenes formål, slutmål og bindende trinmål (Fælles mål). Eleverne på alle klassetrin har et højt undervisningstimetal. Lærerne anvender informationsteknologi til at understøtte fagenes indhold og metoder og til at differentiere undervisningen. Det vil vi: Undervisningen skaber sammenhæng mellem fagene og sammenhæng i hele skoleforløbet. Det gør vi: Lærerne planlægger og organiserer undervisningen i selvstyrende team. Det giver helhed og bedre udnyttelse af de enkelte læreres kompetencer. Tidssvarende undervisningsmaterialer er tilgængelige i rigeligt omfang. Pædagogisk Center er et vigtigt led i den fortsatte udvikling af undervisningen gennem konsulentordning, netværksopgaver og kursusvirksomhed. Det vil vi: Rammerne for undervisningen tilpasses skolens udvikling. Det gør vi: Skolens rammer giver mulighed for fordybelse i faglig, tværfaglig, projektorienteret, praktisk-musisk og kreativ udfoldelse. Der er mulighed for arbejdsformer og aktiviteter, der går på tværs af fag og klassetrin. Den kommunale skoleudbygningsplan angiver standard for indretning og udformning af skolens lokaler, så de er tidssvarende og opfylder aktuelle behov. Det vil vi: Skolens Pædagogiske Servicecenter er samlingssted for viden om kommunikation, informationsteknologi, undervisningsmidler og kultur. Det gør vi : Skolens Pædagogiske Servicecenter er stedet, hvor elever og lærere har mulighed for at få oplevelser og viden. Der er mulighed for at planlægge og fordybe sig, tilegne sig arbejdsmetoder og udtryksformer via forskellige medier. Medarbejderne tager initiativer til undervisning, som integrerer nye teknologier og formidler kulturelle arrangementer i skolen. Indretningen af Pædagogisk Servicecenter giver rum til skolens mangfoldige arbejdsformer. Det vil vi: Styrke indsatsen over for elever, hvis udvikling kræver en særlig hensyntagen eller støtte. Det gør vi : Tilrettelægger den individuelle undervisning så den tager afsæt i elevens styrkesider og samtidig arbejder på at minimere vanskelighederne. Arbejder på at udvikle nye rammer for specialundervisningen, så specialundervisningen kan understøtte og supplere tankerne i en fleksibel skole. Den enkelte skole udvikler særlige kompetencer, så også elever med vidtgående vanskeligheder kan rummes og deres undervisningsbehov tilgodeses. Det vil vi: Integrere tosprogede elever i de almindelige klasser på kommunens skoler. Det gør vi : Tosprogede elever får særlig tilrettelagt undervisning. Det er sprogstimulering i børnehavealderen, supplerende undervisning i skolen eller i kommunens modtagelsesklasser. Eleverne i modtageklasserne integreres i alderssvarende dansktalende klasser, så snart de kan følge undervisningen. SFO Det vil vi: Give eleverne i børnehaveklasse til 3. klasse et pædagogisk tilrettelagt fritidstilbud før og efter undervisningen i skolen. Det gør vi : Målsætningen for SFO formuleres som en del af skolens samlede målsætning. Disse omsættes i funktionelle handlingsplaner, som løbende evalueres. Skolefritidsordningernes fysiske rammer giver mulighed for et inspirerende læringsmiljø, hvor eleverne udforsker og tilegner sig kompetencer. De fysiske rammer understøtter såvel tidssvarende fritidspædagogik som undervisning. Det vil vi: Møde den enkelte elev med omsorg. Det gør vi : Samarbejdet mellem forældre, pædagoger og lærere fremmer den optimale omsorg og tryghed. Leg, socialt samvær og værkstedsaktiviteter indgår i det pædagogiske arbejde. Der er mulighed for sproglige, musiske, dramatiske og kropslige udfoldelser. Det vil vi: Komplettere undervisningen med det pædagogiske arbejde i SFO. Det gør vi : Lærere, pædagoger og forældre samarbejder om det pædagogiske arbejde. For at fremme og udvikle samarbejdet tilstræbes etablering af indskolingshuse\/afsnit ved alle skoler. SFO-pædagogerne arbejder i børnehaveklassen og i andre særlige aktiviteter i indskolingen. SFO-pædagogerne har direkte medansvar for planlægning, afvikling og evaluering af aktiviteterne. Målsætning for folkeskoler i PDF\n"}