{"classes":[{"id":"","title":""}],"title":"Minkbekæmpelse i Mølleåen","text":"Det er Danmarks Naturfredningsforening Lyngby-Taarbæk, der på opfordring fra flere borgere, er initiativtager på minkprojektet, som har kørt siden efteråret 2011. Et borgerkorps af frivillige minkfangere tilser op til 25 fælder, som løbende stilles op på udvalgte steder i Mølleådalen. De mink, som korpset fanger, bliver aflivet af professionelle jægere. Minkprojektet fungerer som et samarbejde mellem Lyngby-Taarbæk Kommune, Naturstyrelsen Hovedstaden og Danmarks Naturfredningsforening. Hvis projektet bliver en succes, skal det udvides til at dække andre strækninger her i kommunen og i vores nabokommuner. Men det afhænger af, at der er nok frivillige til at tilse fælderne. Mink som invasiv art Minken, der stammer fra Amerika, blev fra 1920 erne importeret til Europa, hvor den skulle bruges til pelsavl. Siden da har undslupne mink fra avlsfarme fundet solidt fodfæste i vores natur, og i dag findes der fritlevende minkbestande i det meste af Danmark. De mink, som lever i Mølleådalen, udspringer sandsynligvis fra en minkbestand, der blev sat ud for 20-30 år siden i Taarbæk. Her skulle minkene jage rotter på havnen. Minken er et rovdyr, som ingen naturlige fjender har. Samtidig er minken en fortrinlig svømmer, hvilket betyder, at den kan bevæge sig over store distancer. Det betyder, at minken udgør en stor trussel for vandfugle, frøer og mindre pattedyr i de områder, hvor den lever. Derfor er minken klassificeret som en invasiv art, der må jages året rundt. Er det ikke synd at jage minken? Selvom minken umiddelbart ser sød og harmløs ud, er den stadig et rovdyr, som kan forårsage stor skade i områder, hvor den lever. Minken jager ikke kun fugle og mindre pattedyr, den går også på rov i fuglenes reder, hvor den spiser æggene. Konsekvensen er, at der kun udklækkes få fugleunger, og i Mølleådalen er der netop observeret færre fugle i og omkring åen. Derfor er det nødvendigt at kontrollere og holde antallet af mink nede, så resten af Mølleådalens dyreliv fortsat kan trives. Hvor er fælderne placeret? I øjeblikket er der fælder i Lyngby Åmose, ved Lyngby Sø og langs Mølleåen. Alle minkfælder, der bruges i projektet, ser ud som fælden på billedet. - Foto: DN. Fælderne er tydeligt afmærket med skilte fra Naturstyrelsen Hovedstaden og tilses to gange i døgnet. Anmeld mink Hjælp os med at registrere minkens levesteder, så vi bedre kan placere fælderne. Ser du mink i naturen, så kontakt Danmarks Naturfredningsforening Lyngby-Taarbæk og fortæl så detaljeret som muligt, hvor du spottede minken. Status på indfangne mink I nedenstående skema kan du følge med i, hvor mange mink borgerkorpset fanger. Vi ajourfører løbende skemaet via statusopdateringer fra minkfangerne i de forskellige fældeområder. Sted Vinter 2011\/2012 Efterår 2012 I alt (pr. 11.11.2012) Voksne Hvalpe Voksne Hvalpe Frederiksdal 2 2 Lyngby Åmose 2 2 Lyngby Sø 1 1 Fæstningskanalen 3 3 Fuglevad 1 1 2 Ørholm 4 1 3 8 Nymølle 3 4 7 Stampen 1 1 2 Mathildebroen 4 4 I alt 4 1 12 14 31 Bliv minkfanger Vi har stadig brug for frivillige hænder til at hjælpe os med at nedbringe minkbestanden i Mølleådalen. Har du lyst til at hjælpe, eller har du spørgsmål til minkprojektet, kan du kontakte Danmarks Naturfredningsforening Lyngby-Taarbæk på mail: lyngby-taarbaek@dn.dk eller telefon: 45 88 94 55. Læs også Invasive arter Eksterne links Mink - Naturstyrelsen Bekæmpelse af Amerikansk mink - Naturstyrelsen Anmeld minken - Danmarks Naturfredningsforening\n"}