{"classes":[{"id":"","title":""}],"title":"Mobilantenner","text":"Ønsker du opsætte en eller flere mobilantenner inkl. bærerør eller andet sendeudstyr, skal du anmelde det til kommunen. Opstilling af master, eller lignende større konstruktioner, kræver byggetilladelse. Se mere under Masteloven, Mastevejledningen og Mastedatabasen. Masteloven mastevejledning Læs mere om mobilantenner på eksterne links Opstilling af master eller lignende større konstruktioner kræver ansøgning om byggetilladelse jf. BR10, kap. 1 . En ansøgning om byggetilladelse skal indeholde flg. herunder bl.a.: Den skriftlige ansøgning om byggetilladelse skal dateres og underskrives af ejeren, læseligt navn skal også fremgå. Hvis det ikke er ejer, der ansøger, skal ansøgningen være bilagt en fuldmagt fra ejer. Kræver det ansøgte dispensation fra lokalplan, beskyttelseslinjer, deklaration m.m. skal dette angives specifikt, og dispensationsansøgningen skal begrundes. Hvis mast eller lignende større konstruktioner kræver landzonetilladelse, skal der ansøges herom. Beskrivelse af det ansøgte byggearbejde bilagt tegninger med angivelse af målestoksforholdet. Tegningsmateriale, der viser mastens eller lignende større konstruktions samlede omfang, herunder muliggør en vurdering af mastens eller lignende større konstruktions samlede indvirkning på omgivelserne, oplysning om grundens størrelse, mastens eller lignende større konstruktions højde- og afstandsforhold, beliggenheden af tilstødende eller omliggende grundes bebyggelse og tekniske data samt angivelse af teleskab. Redegørelse for dækningsbehovet ved evt. fremsendelse af dækningskort. Statiske beregninger. En byggetilladelse bortfalder, hvis ikke arbejdet er påbegyndt inden 1 år fra tilladelsesdatoen. Efter meddelt byggetilladelse, skal der meddeles påbegyndelse og færdigmelding af byggearbejdet og kommunen skal herefter foretage et færdigsyn. Anlægget kan tages i brug, når der er meddelt ibrugtagningstilladelse. Anmeldelse - flg. kræver anmeldelse: Opsætning af mobilantenner (inkl. bærerør) samt andet sendeudstyr skal anmeldes til kommunen jf. BR10, kap. 1.5 nr. 7 og 9. Dette gælder satellitantenner med en diameter på over 1,0 m og antennesystemer, der anvendes til radiokommunikation i elektroniske kommunikationsnet, som defineret i Telelovens 2, nummer 4) og 5). En anmeldelse skal indeholde herunder bl.a.: Den skriftlige anmeldelse skal dateres og underskrives af ejeren, læseligt navn skal også fremgå. Hvis det ikke er ejer, der ansøger skal anmeldelse være bilagt en fuldmagt fra ejer. Anmeldelsen skal ud over oplysninger om ejendommens adresse og matrikelbetegnelse indeholde oplysninger om placering af antennen, højde- og afstandsforhold samt konstruktive forhold ved placering på bygningen. Dokumentation for, at der er indgået en aftale om opsætning af en mobilantenne med bygningsejeren. Af aftalen skal det fremgå, at der mellem parterne er enighed om antennens placering samt eventuel indfarvning af antennen. Evt. statiske beregninger. Hvis byggearbejdet kræver dispensation fra bygningsreglementets bestemmelser, skal der søges herom i anmeldelsen, og arbejdet må uanset 2 ugers fristen ikke påbegyndes, før dispensation er givet. Anmeldelsesbestemmelsen i gældende bygningsreglement undtager ikke antenneejeren fra at indhente tilladelser, der er påkrævet i henhold til anden lovgivning f.eks. planloven. En anmeldelse bortfalder, hvis ikke arbejdet er påbegyndt inden 1 år fra anmeldelsen. Der skal ikke ske færdigmelding af det anmeldte byggearbejde. Byggesagsbehandling Jf. BR10, kap. 1 kan mast eller lignende større konstruktion og mulige fremtidige antenner byggesagsbehandles samlet. Lyngby-Taarbæk Kommune vurderer i hvert enkelt tilfælde, hvorvidt der kan ske en samlet byggesagsbehandling. Forinden egentlig sagsbehandling kan der ske en forhåndsdialog gerne ved fremsendelse af beskrivelse bilagt situationsplan samt visualisering af det påtænkte i forhold til omgivelserne. Kommunen kan i forbindelse med forhåndsdialogen være behjælpelig med oplysninger om bl.a. restriktioner for et specifikt område og her kan dokumentationsomfang i forbindelse med den egentlige ansøgning fastlægges. Det gælder dog, at kommunen kan vejlede, men ikke rådgive. Kommunen kan i forbindelse med sagsbehandling indhente en radioteknisk udtalelse fra Erhvervsstyrelsen på baggrund af ansøgningsmaterialet. Mastedatabasen På eksterne link kan du se eksisterende og planlagte positioner af mobilantenner Du kan i høj grad selv medvirke til opnå en hurtig sagsbehandling ved at fremsendelse fyldestgørende ansøgning\/anmeldelse jf. ovenstående. Kommunen anbefaler, at du sender ansøgninger\/anmeldelser sendes digitalt til kommunen til byggesag@ltk.dk Byggesagsgebyr Byggesagsgebyr 2013: Anmeldelse af mobilantenner kr. 1.600,- Byggetilladelse til mobilantenner kr. 15.000,- Læs mere om byggesagsgebyr her .\n"}