{"classes":[{"id":"","title":""}],"title":"Modernisering af vejbelysning","text":"Sådan ser de nye gadelamper ud. Kabellægningen og udskiftningen af lamperne startede i oktober 2011 i Kgs. Lyngby og en del af Brede kvarteret. I maj 2012 startede kabellægningen i området omkring Buddingevej, Christian X s Alle, Nybrovej og Peter Rørdamsvej. I oktober 2012 kom DONG Energy til området omkring Virumvej, Hummeltoftevej, Grønnevej og Virum Stationsvej. Hjortekærsområdet og Taarbæk påbegyndes i 2013. Det næste område, der moderniseres består af flg. veje: Asavænget Frem Jægersborgvej Nørgaardsvej Birkholmsvej Gammel Jernbanevej Jægervænget Peter Rørdams Vej Blomstervænget Gyldendalsvej Lyacvej Pilevænget Durosvej Hollandsvej Lyngby Hovedgade Skolevænget Egevænget Humlevænget Lyngby Rosenvænge Tjørnebakken Ellevænget Hyldevænget Lyngholmsvej Tjørnevej Emil Pipersvej Håbets Alle Mosevej Ulrikkenborg Alle Firskovvej Johan Wilmanns Vej Nøddevænget Vintappervej Fra oktober 2012 moderniseres vejbelysningen på flg. veje: Abildgaardsvej Bygdevej Kaplevej Nybrovej Virum Stationsvej Agernvej Frugthegnet Kløverbakken Oldenvej Åmosebakken Benvedvænget Grønnevej Kongestien Rosengårdsvej Berberisvænget Guldregnvænget Kornbakken Skovtoftebakken Biskop Monrads Vej Hummeltoften Kronebakken Snebærvænget Blåregnvænget Hummeltoftevej Kvædevej Spurveskjul Boelvej I.H. Mundts Vej Ligustervænget Syrenvænget Buskevej Hybenvej Løvgårdsvej Tornebakken Fra marts 2013 moderniseres vejbelysningen på flg. veje: Bjælkevangen Hjortekærbakken Skovmærkevej Boveskovvej Hjortekærskrænten Skovsvinget Bødkerbakken Hjortekærsvej Skovvej CHAUSEEN RÅDVAD Hjortekærsvej Skovvænget Dannebrogs Alle Højløkken Slettevej Domusvej Kirkevej Springforbivej Dyrehavegårdsvej Klampenborgvej STI NR 9 909 Dyrehavevej Kærparken Strandvejen Edelslundsvej Landmålervej STRANDVEJEN-STI L\/KYSTB. 909 Enghavevej Langs Hegnet Svenskevej Eremitagevej Langs Sletten Trongårdsparken Ermelundsvej Lorentzensvej Trongårdsvej Fortunfortvej Lundtoftevej Taarbæk Parcelvej Fortunparken Peter Lieps Vej Taarbæk Strandvej Fortunvænget Rævehøjvej Taarbækdalsvej Gadevangen RÅDVADSTIEN Ved Fortunen Gustav Adolphs Vej Skovbovej Vejporten HEGNSVEJ RAADVAD Skovfryd Hestegangen Skovmarken Se hvornår DONG Energy forventer at gå i gang med de enkelte villaveje ved at klikke her. De private fællesveje, der stadig har luftledninger og ældre vejbelysning og hvor kommunen allerede betaler abonnementet for vejbelysningen, vil få lagt luftledningerne i jorden og sat nye energibesparende LED-gadelamper op. Aftalen med DONG Energy går på, at der sættes det samme antal lamper op, som der står i dag, men grundejerne tilbydes at købe ekstra lamper for egen regning. Alle grundejere omkring det sted, hvor lampen ønskes opsat, skal være enige. Derefter skal placeringen godkendes af Lyngby-Taarbæk Kommune. Som udgangspunkt placeres lamperne i skel. Som vist på tegningen herunder, så skal hus nr. 53, 55, 63 og 65 være enige om en ekstra lampe. De steder, hvor boligforeninger, grundejerforeninger m.v. selv betaler abonnementet for belysningen, bliver luftledningerne til forsyningen kabellagt, mens aftalen om ny belysning og kabellægning af luftledningerne til belysning skal aftales direkte mellem boligforeninger, grundejerforeninger m.v. og DONG Energy. Lyngby-Taarbæk Kommune har valgt 6 meter høje master til større veje, 5 meter høje master til boligveje og 4 meter høje master til stier. Det er disse muligheder, som tilbydes private fællesveje også. Nedenstående priser er gældende pr. 1. januar 2013: Til større veje: 1 stk. 6 meter rundkonisk mast med Kalundborgarm og Københavnerarmatur med 24 LED 14.500 kr.\/stk. ekskl. moms Til boligveje: 1 stk. 5 meter rundkonisk mast med Kalundborgarm og Københavnerarmatur med 24 LED 13.560 kr.\/stk. ekskl. moms Til stier: 1 stk. 4 meter rundkonisk mast med Kalundborg-arm og Københavnerarmatur med 16 LED 13.475 kr.\/stk. ekskl. moms\n"}