{"classes":[{"id":"","title":""}],"title":"Mølleådalen","text":"Mølleådalen, der blev skabt af istidens smeltevand, er et af Danmarks største tunneldalstystemer. Landskabet, der i Lyngby-Taarbæk Kommune strækker sig fra Furesø til Mølleåens udløb i Øresund, varierer mellem stejle skrænter og bakker, skovområder, moser, åbent land og store søer. Derfor har Mølleådalen en høj naturmæssig, geologisk og rekreativ værdi, udover at den også har en høj kulturhistorisk værdi. Et lille udsnit af Mølleådalen hvor Mølleåen bugter sig mod Stampedam og Stampen Mølle Historien i landskabet Mølleåen løber på strækningen fra Furesø til Øresund forbi ni gamle vandmøller, hvor kun den ene stadig er aktiv i dag. Møllernes historie trækker tråde tilbage til vikingetiden og middelalderen, hvor de blev brugt til at male korn. Omkring 1500-tallet skiftede produktionen i to af møllerne til papir og krudt. Fra 1600-tallet brugte kongemagten otte af møllerne til våbenproduktion, og møllerne udviklede sig til industrianlæg med tilknyttede fabrikssamfund. Denne udvikling fortsatte frem til 1900-tallet. Mølleådalen er det ældste industrilandskab i Danmark. På grund af mølledriften var det også det vigtigste. Mølleåen kaldes derfor Industriens Vugge, og Kulturarvsstyrelsen satte i 2007 åen på en liste over 25 nationale industriminder. Læs mere om Mølleåen som nationalt industriminde og se listen med de 25 udvalgte industriområder på Kulturarvsstyrelsens hjemmeside. Du kan også se Mølleåen som industrilandskab på kommunens WebGIS . Industri er ikke det eneste, der kendetegner Mølleådalens historie. Lystejendomme ved Furesø og Lyngby Sø, skovområder i Frederiksdal og Dyrehaven, diger og fortidsminder er alle synlige spor, der fortæller om, hvordan mennesker gennem tiden har levet i - og brugt området. Beskyttet natur Flere dele af Mølleådalen er klassificeret som 3-områder under Naturbeskyttelsesloven, og dalen fra Lyngby Sø til Øresund blev fredet i 2001. Derudover er der følgende fredninger: Lyngby Åmose og Borrebakken, Brede Bakke og Troldehøj. Øvre og nedre del af Mølleådalen samt Frederiksdal Skov og Jægersborg Dyrehave er desuden udpeget til habitatområder under den internationale naturbeskyttelsesordning Natura 2000 Se Natura 2000-planer for nedre Mølleådal og øvre Mølleådal. Få overblik over Mølleådalens beskyttede og fredede områder via kommunens WebGIS . Naturpleje og -genopretning Lyngby-Taarbæk Kommune står for naturplejen i dele af Mølleådalen fra Lyngby Sø til Øresund. Derudover plejer vi i Lyngby Åmose og i enkelte andre naturområder i Mølleådalen. Danmarks Naturfredningsforening laver også regelmæssig pleje i dalen. Foreningen har desuden lavet naturpleje- og genopretning i Lyngby Åmose. Vandre- og cykelruter Mølleådalen er et ideelt område til vandre- og cykelture. Hop på cyklen og nyd den 10 kilometer lange tur langs Mølleåen fra Sorgenfri til Skodsborg . Følg Bastrupstien, der løber langs hele Mølleådalen. På grusstien kan du gå eller cykle fra Mølleåens udspring i Buresø syd for Lynge til dens udløb i Øresund. Vær dog opmærksom på at stien langs Furesø kun egner sig til fodgængere, mens cyklende i stedet kan følge den anlagte cykelrute, der ligger i skoven oven for søen. I folderne Mølleådalen 2 og Mølleådalen 3 kan du se optegninger af vandre- og cykelruterne. Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture via Motionsportalen og Ud i Naturen-kortet . Værd at se Oplev de ni gamle industrimøller, der ligger jævnt fordelt i Mølleådalen. Fra Nordre Mølle og Søndre Mølle i centrum af Lyngby til Strandmøllen ved Øresund. Kobl af i haven ved Sorgenfri Slot eller forcer de stejle skrænter i Ravnholm Skov, der også kaldes Det Danske Schweitz . Et pust af dalens historie får du i Brede og Raadvad, der i gamle dage var driftige fabrikssamfund. Nationalmuseet har desuden en udstilling om industrianlægget Brede Værk mens Lyngby Nordre Mølle skiftende danner ramme om forskellige udstillinger og markeder. Du kan også vælge at se dalen fra kano eller båd. Ved Frederiksdal og Nybro er der kano- og bådudlejning. Find flere tips til aktiviteter og oplevelser i folderen om Mølleådalen eller hos Lyngby Turistforening .\n"}