{"classes":[{"id":"","title":""}],"title":"Mølleåen","text":"Åen og dalen, den flyder gennem, er på grund af de mange rekreative tilbud et populært og velbesøgt friluftsområde. Mølleåen ligger i et system af smeltevandsdale, som blev skabt, da isen fra den seneste istid smeltede. En teori går på, at de store vandmasser af smeltet is dannede smeltevandsfloder, som strømmede gennem landsskabet og derved formede tunneldale i undergrunden. På sin vej fra Bastrup til Øresund har Mølleåen et fald på 29 meter. Faldet skaber en vandkraft, som før i tiden gjorde åen ideel til vandmølledrift. Siden vikingetiden har der været vandmøller ved åen, og langs den nederste del af Mølleåen fra Furesø til Øresund blev der bygget ni fabriksmøller, som stadig ligger der i dag. Industriens vugge Mølleådalen blev engang anset som det vigtigste industriområde i Danmark og fik derfor tilnavnet Industriens Vugge . De ni gamle fabriksmøller langs Mølleåen; Frederiksdal Mølle, Lyngby Mølle, Fuglevad Mølle, Brede Mølle, Ørholm Mølle, Nymølle, Stampen, Raadvad Mølle og Strandmøllen blev oprindelig brugt til at male korn, men fra 1500-tallet skiftede produktionen til blandt andet våben, papir, klæde, kobber og isenkram. Omkring flere af møllerne opstod der individuelle fabrikssamfund. Ved Brede, Stampen og Raadvad betød mølledriften, at områderne udviklede sig til små byer. Fabriksmøllerne blev nedlagt i årene 1914-1977. Kun ved Strandmøllen ligger der i dag erhvervsvirksomhed. I 2007 fik Mølleåen en plads på Kulturarvsstyrelsens liste over 25 nationale industriminder . I den forbindelse udarbejdede Lyngby-Taarbæk Kommune sammen med Rudersdal Kommune, Kulturarvsstyrelsen og Center for Bygningsbevaring en rapport og hjemmeside, hvor de ni møller og landskabet langs Mølleåen blev kortlagt og beskrevet. Læs rapporten og se kortlægningen . Beskyttet natur Mølleåen er omfattet af Naturbeskyttelseslovens 3 . Dele af åen er også udpeget til habitatområde under den internationale naturbeskyttelsesordning Natura 2000 . Hvis du vil foretage et indgreb i et beskyttet naturareal, skal du søge om dispensation hos Center for Miljø og Plan. Du kan se 3- og Natura 2000-områderne på kommunens digitale kort . Drift og tilsyn Lyngby-Taarbæk Kommune er vandløbsmyndighed for Mølleåen og har derfor ansvaret for en række drifts- og tilsynsopgaver. Da Mølleåen løber gennem tre kommuner, samarbejder Lyngby-Taarbæk, Rudersdal og Gladsaxe Kommune om administration og vedligeholdelse af vandløbet. Vedligeholdelsen sikrer, at der altid er fri passage og kapacitet til vandet, der afledes til åen, samtidig med at de mange både, kanoer og kajakker skal kunne sejle uhindret. Læs mere om vores daglige arbejde med åen . Vandre- og cykelruter Hop på cyklen og nyd den 10 kilometer lange tur langs Mølleåen fra Sorgenfri til Skodsbor g . Følg Bastrupstien, der løber langs hele Mølleådalen. På grusstien kan du gå fra Mølleåens udspring i Buresø syd for Lynge til dens udløb i Øresund. Vær dog opmærksom på at stien ved Furesø kun egner sig til fodgængere, mens cyklende i stedet kan følge den anlagte cykelrute, der ligger oven for Mølleådalen. Læs mere i folderne Mølleådalen 2 og Mølleådalen 3 . Vis hensyn til de andre brugere af vandre- og cykelruterne og følg retningslinjerne for færdsel på cykel i skoven . Find flere forslag til cykel- og vandreture på Motionsportalen . Badning Mølleåen er ikke egnet til badning, da vandkvaliteten ikke opfylder kravene i badevandsbekendtgørelsen. Læs mere om badning i kommunen . Fiskeri Det er muligt at lystfiske i Mølleåen, men du må ikke fange ål eller bruge ruser. Fiskeretten tilhører bredejer, så du skal undersøge hvem der ejer grunden, du vil fiske fra, før du går i gang. Husk også at du skal indløse fisketegn, før du fisker i åen. Pensionister og børn under 18 år er dog undtaget denne regel. Læs mere om lyst- og fritidsfiskeri hos Fiskeridirektoratet og Lystfiskeriforeningen . Sejlads Det er tilladt for alle at sejle i kano, kajak og robåde på Mølleåen, og det er muligt at sejle hele strækningen fra Furesø til Øresund. Ved Nybro og Frederiksdal ligger der udlejningsfirmaer, hvor du kan leje både, kanoer og kajakker. Det er ikke tilladt at sejle med motordrevne både på åen. Baadfarten sejler på dele af åen i sommerperioden, og der findes flere sejl- og roklubber i området. Værd at se Mølleåen er omgivet af skrænter med skovbevoksning. Sammen med mølledammene giver det åens strækning stor rekreativ og naturmæssig værdi. På strækningen fra Farum Sø til åens udløb ved Strandmøllen er der etableret flere gangstier, hvor især Prinsessestien fra Lyngby til Frederiksdal er populær. Mølleåsejladsen Hvert år har Det Danske Spejderkorps Mølleådivision tilladelse til at arrangere kapsejlads på Mølleåen. I mindre teams bygger deltagerne en primibåd, som skal sejles ned ad Mølleåen fra Lyngby Mølle til Rådvad. Mølleåsejladsen er et traditionsrigt og populært trækplaster for både deltagere og tilskuere. Mølleå Touren Cykelløbet Mølleå Touren har over 20 år på bagen. Hvert år cykler hundreder af deltagere de to ruter på henholdsvis 30 og 50 kilometer og nyder samtidig kommunens naturskønne områder fra sadlen. Læs mere om cykelløbet . Mølleåudstillingen Oplev udstillingen om Industriens Vugge på Brede Værk. Her får du historien om de små samfund og fabrikkerne langs Mølleåen. Museet arrangerer også omvisninger ved Stampen, hvor deltagerne introduceres til Mølleåens ni møller. Få mere information om aktiviteterne på Brede Værk . Ud i naturen Få inspiration til aktiviteter i naturen.\n"}