{"classes":[{"id":"","title":""}],"title":"Motion","text":"Læs om: Kom i form - Vandre- og løberuter i Lyngby-Taarbæk - Naturen som træningsrum - Ud i naturen med børn - Rollespil - Bål - Legepladser - Leg og bevægelse Kom i form Links til sider med gode råd og øvelser til at komme i form. I Forms løberuteplanlægger : Mål længden på dine cykel-, løbe- eller gåture. Sund kost: Fødevarestyrelsens anbefalinger om sund kost og huskeregler til en sund balance mellem kost og fysisk aktivitet. Sundhedsstyrelsens anbefalinger vedrørende daglig motion til børn og voksne. Motivation og kom godt i gang Hvilken motionsform passer til dig Motion efter 60 : Træningsformer, træningsmængde, inspiration til træning i hverdagen, gevinster ved træning og andet. Kom i gang : Videoklip hvor fysioterapeut Lotte Paarup guider til at komme godt i gang med træningen. Motivation for motion : God råd om motivation og træningsformer. Konditionstest Find dit kondital Coopers 12 minutters løbetest Konditionstest Test dit energiniveau 1,6 kilometers gåtest for utrænede Hjemmetræning Introduktionsvideoer til hjemmeøvelser. Træn hjemme : Videoklip hvor fysioterapeut Lotte Paarup guider til hjemmetræning herunder udarbejdelse af personligt motionsprogram, trænsammen med børnene, dans o.a. Træn på jobbet Træn på jobbet: Videoklip hvor fysioterapeut Lotte Paarup guider til træningsmuligheder på jobbet. Herunder på fabrikken, på kontoret, på værkstedet, i institutionen, i butikken og på udendørsjobbet. Konditions- og styrketræning Konditions- og styrketræning : Øvelser, træningsprogrammer, artikler og test. Løb Motions-onlines løbeprogram : Øvede 5-10 km. Motion-onlines løbeprogram : Begyndere. Løberuter : Forskellige løberuter og opmåling af løberuter. Motionsløb : Inspiration til motion. Orienteringsløb : Sund motion i naturen, for alle aldre Stavgang Stavgang : Teknikker, opvarmning og træningsprogram. Svømning 3-uger svømmeprogram : Begyndere Vintersport Skitræning Skitræning med balancebræt Kom i form til skiferien Skiklar på asfalt Skiklar i skoven Langrend Gå til toppen eller forsæt nedad Smukke og interessante vandre- og løberuter i Lyngby-Taarbæk Kommune Oplev nye vinkler af kommunen samtidig med, at du får motion. Herunder kan du finde ture, der enten kan vandres, løbes eller cykles - med kort lige til at printe ud. Orienteringsløb\/Kulturhistoriske ruter - med beskrivelser af bygninger mv. undervejs Møller og fabrikker ved Mølleåen Lyngby Kulturkort Find vej i Lyngby - find vej og få historien på din smartphone Afmærket Hjertesti rundt om Lyngby Sø Kort over hjertestien rundt om Lyngby Sø Information om Hjerteforeningens hjertestier Ny motionsplads ved Prinsessestien tæt på broen over Fæstningskanalen Der er opsat 6 redskaber, der giver mulighed for at træne balance, forskellige muskelgrupper og afslutte med udstrækning. På hvert enkelt træningsredskab hænger en vejledning til, hvordan redskabet bruges optimalt. Afmærket løbesti rundt om DTU - Campus Kort over løbesti. Start og slut: DTU ved 101-bygningen. 5,0 km Turforslag med kort - Dansk Vandrelaug (Ruterne er ikke afmærkede) Tur 1, rød rute, Lyngby Start og Slut: Lyngby Station eller ved Bådfartens stop ved Hovedgaden\/ Fæstningskanalen. 4,4 km. Tur 2, blå rute, Sorgenfri Start og slut: Sorgenfri Kirke. 5,3 km. Tur 3, grøn rute, Lyngby Start og slut: Ulrikkenborg Plads ved Lyngby Station. 5,4 km. Tur 4, sort rute, Virum Start og slut: Virum Station. 6,4 km. Tur 5, lyserød rute, Lyngby Start og slut: Lyngby Station. 8,3 km. Tur 6, orange rute, Lyngby Start og slut: Lyngby Station. 7,8 km. Turforslag med kort, foldere fra Skov- og Naturstyrelsen Jærgersborg Hegn Jærgersborg Dyrehave Frederiksdal Cykelruter: Find cykelruter i dit nærområde via dette link. Gå til toppen eller forsæt nedad Naturen som træningsrum Inspirationsfoldere fra Skov- og Naturstyrelsen Træning mellem træerne Naturfitness Ud i naturen med børn Børn der opholder sig ude i et naturrigt miljø har en bedre koncentrationsevne, en bedre motorik, er mindre syge og har en mere udviklet leg, konkluderer den svenske professor Patrik Grahn. På tur i mystikken - motion i skoven : Få inspiration til at gøre skovturen mere eventyrlig. I inspirationshæftet fortælles om skovens eventyrlige væsner samt gamle danske folkesagn. Desuden beskrives en masse sjove og eventyrlige lege som f.eks. åmandens hævn, troldens vejrmelding og nissedrillerier. Sjov i skov : Inspirationshæfte fra Skov- og Naturstyrelsen med beskrivelser af en masse sjove udendørslege for forskellige aldersgrupper. Fokus på at forbedre deltagernes kondition, reaktionsevne, styrke og koncentration. Grønne Spirer : Grønne spirer er Friluftsrådets grønne mærkningsordning for børneinstitutioner. I Grønne Spirer er der fokus på udeliv, natur og miljø samt en grøn og sund hverdagskultur i institutionerne. Desuden kan du på siden finde over 100 ideer til sjove aktiviteter i naturen. Natur OL : Kan du slå dyrene i en kappestrid? Leg, motion og bevægelse : Forskellige lege i naturen for børn i alle aldre. Gå til toppen eller forsæt nedad Rollespil Slip fantasien løs, og få samtidig masser af frisk luft og motion. Bemærk: Der skal ansøges om lov til at spille rollespil i de danske skove - Ansøgning til Skov- og Naturstyrelsen Rollespil.dk: Rollespilsforum med ideer og tips til levende rollespil samt henvisninger til rollespilsorganisationer og rollespilsarrangementer rundt omkring i landet. Battle - et kampspil i skoven: Ideer til undervisningsforløb i folkeskolen. Lyngby Fort: Ideelt til rollespil. Rollespil: Bibliotekets inspirationshæfte til bøger om rollespil. Barda : DR s tv-program og hjemmeside med inspiration til rollespil. Bål Duften af bål og smagen af snobrød er indbegrebet af dansk sommeridyl. Herunder finder du en række links til sider med gode råd til bålpladsen og lækre opskrifter til mad over bål. Gode råd til optænding af bål og sikkerhed Sådan laver du et bål Opskrifter til mad over bål Bålmad - Mad i Gløder : Amagergryde over bål, Bålbøf, Bålkartofler, Bålstegte popcorn, Chokoladefondue i det fri, Indbagte æblestykker, indiske spyd, Kebabsnobrød, Koteletter i folie, Skumfiduser med chokolade, Snobrød Glutenfri, Snobrød, Spaghetti med kødsovs over bål, Svensk pølseret på bål, Urtefladbrød og meget mere Mad over bål : Foliemiks \/ Arabiske nætter, Pyt i pande - uden pande, Stegning af kød på sten, Små farsbrød på bål, Pølse i slåbrok, Fisk på spyd, Fisk i folie, Spejlæg på sten, Hyldeblomstpandekager, Oste-snobrød, Bananriddere, Filippinske bananer, Skumfiduser \/ Marsmellows, Grillspyd indbagt, Agern brød og meget mere. Bålregler Bål kan være farlige. Her er nogle regler, der er vigtige at følge når du laver bål: Find ud af om det er tilladt at tænde bål, der hvor du er. Find ud af om du må samle ved fra skovbunden. Tænd aldrig bål hvis det blæser meget. Tænd aldrig bål hvis der er tørt. Tænd aldrig bål hvis ilden kan brede sig. Tænd aldrig bål tæt på buske og træer. Tænd aldrig bål uden en voksen i nærheden. Sluk altid dit bål, når du er færdig med det. (Kilde: Skov- og Naturstyrelsen) Gå til toppen eller forsæt nedad Legepladser I Lyngby-Taarbæk Kommune findes der mange gode steder, hvor børn har mulighed for at tumle, løbe, cykle, klatre og ikke mindst grine. Den grønne legeplads, Frederiksdalsvej 23, Virum Den grønne legeplads er et populært udflugtsmål for familier og daginstitutioner. Legepladsen indeholder bl.a. et stort klatre- og legelandskab, gynger, vipper, hytter, stor cykelbane med mooncars og trafiklys samt en fodbold- og basketbane, der overrisles i frostperioder. Indenfor kan børnene udfolde deres kreative sider. Der er mulighed for spise medbragt mad ved de dertil opstillede borde og bænke. Legepladsen er bemandet med personale mandag til torsdag kl. 10.00-17.00 og fredag kl. 10.00-16.00, men den er også et besøg værd uden for åbningstiderne. Derudover kan det nævnes, at der nu er kommet lys på boldbanen. E-mail: legepladsen@ltk.dk Sophienholm Park, Nybrovej 401, Kgs. Lyngby En smuk park med mange legemuligheder. Herunder en fantasifuld trælegeplads inspireret af Adam Oehlenschlagers digt om guldhornene, legehus fra familien Allers tid samt bakker, klatretræer, huler og buske med gange i. www.sophienholm.dk Legeplads ved Lindevangen, Lindevangen 12, Virum Farverige legeredskaber opstillet i et stor sandareal, asfaltbane til f.eks. boldspil og cykelbane omkring legepladsen. Desuden stor fodboldbaneareal samt lille sø, hvor man kan gå på opdagelse med fiskenet og spand. Legepladsen i Piperspark, Ulrikkenborg Alle 12, Kgs. Lyngby Dejlig trælegeplads. Legepladsen indeholder en stor fugleredegynge, som kan benyttes af flere børn på en gang, sandkasse, rutschebane og en ballancebane som udfordrer motorikken. Desuden er der gode muligheder i parken for at klatre i træer, spille fodbold eller lege f.eks. rollespil. Der er opstillede mange borde og bænke, og der er mulighed for at grille. Frederiksdal Fribad, Virum Vandvej 7, Virum Fin lille børnevenlig sandstrand med lavt vand og badebro til det dybe vand. Store grønne og bakkede arealer, der indbyder til leg og skovtur. Skovlegepladsen på Virumgårds Grønning, Virum Den lille skovlegeplads er beliggenden i den offentlige park på Virumgårds Grønning og selve legepladsen består af en fugleredegynge omgivet af balancestubbe i forskellige højder. Legepladsen er desuden udsmykket med forskellige håndskårne træfigurer af skovens dyr. Frieboeshviles Park - Skattejagt Frieboeshviles Park er et dejligt mål for en udflugt, en familieskovtur eller måske en børnefødselsdag med skattejagt i parken og den lille skov på højen med general Frieboes gravsted. Læs mere her . Desuden er nogle af skolernes og daginstitutionernes legepladser åbne for leg uden for åbningstider. Gå til toppen eller forsæt nedad Inspiration til leg og bevægelse Børn skal bevæge sig mindst en time om dagen - men gerne mere. Det er sjovt at lege og samtidig få motion. I linksamlingen herunder er der massevis af inspiration og ideer til boldlege, fangelege, orienteringsløb, lege til musik, gamle lege, vandlege, temalege og mange flere. God fornøjelse med legen! FDF s Legedatabase : Ifølge legedatabasen vil det tage 380 timers koncentreret leg uden pauser at lege de 1087 lege fra Legedatabasen igennem. Grønne Spirer : Grønne spirer er Friluftsrådets grønne mærkningsordning for børneinstitutioner. I Grønne Spirer er der fokus på udeliv, natur og miljø samt en grøn og sund hverdag i institutionerne. Desuden kan du på siden finde over 100 ideer til sjove aktiviteter i naturen. Leg dig sund : Inspirationspakke fra Fødevarestyrelsen til en sund og aktiv hverdag. Herunder information om sund børnekost, opskrifter, lege og meget mere. Legepatruljen : Fangelege og boldlege. Rend og hop med Yum-Yum : Lege og inspiration til en aktiv hverdag med de 1-6-årige. Rollespil: Link til tekst på denne side. Daglig motion for børn : Inspirationsfolder til børn fra 1-5 kl. Leg og motion til børn : Forslag til sjov leg og læring med børn i alle aldre.\n"}