{"classes":[{"id":"","title":""}],"title":"Når vinteren kommer","text":"Hvad skal du være opmærksom på i forhold til sne og is på veje og fortove? Læs vores 12 gode råd Offentlige veje På offentlige veje og pladser foretager kommunen vinterbekæmpelse (glatførebekæmpelse og snerydning). Det indebærer, at kørebanen og cykelstien ryddes og glatførebekæmpes. Når der er udsigt til snevejr, er det derfor vigtigt, at du ikke parkerer, så snerydningen hindres. Er du grundejer, der bor ud til en offentlig vej eller sti, skal du selv foretage vinterbekæmpelse af fortovet og stien for at sikre, at postbuddet, skraldemanden, hjemmehjælpen m.m. har adgang til din ejendom. Private fællesveje Grundejeren, som har vej-ret til en privat fællesvej, skal foretage vinterbekæmpelse af kørebanen og fortovet ud for sin ejendom. Forpligtelsen til vinterbekæmpelse af kørebanen på private fællesveje gælder almindeligvis fra midten af vejen og ind til den enkelte grundejer. Grundejeren på den anden side af vejen har almindeligvis også forpligtelsen til at vinterbekæmpe sin halvdel af kørebanen. Overdragelse af pligten til snerydning og glatførebekæmpelse Grundejeren på både offentlige veje og private fællesveje kan overdrage pligten til at snerydde og glatførebekæmpe til en anden person i ejendommen eller en person bosat i nærheden. Læs mere under Fejeerklæring Tilbud til grundejere på private fællesveje der ikke allerede har en serviceaftale om vinterbekæmpelse Kommunen tilbyder grundejere på private fællesveje at foretage vinterbekæmpelse på kørebanen. Serviceaftalen inkluderer desuden fire årlige fejninger af rendestenene. Vinterbekæmpelsen udføres i perioden fra den 1. november til den 31. marts, og af hensyn til ruteplanlægningen skal serviceaftalen helst være tegnet senest den 1. oktober. Fejningen af rendestenene udføres fire gange årligt i perioder, hvor der ikke er sne på vejbanen. Prisen for sæson 2012\/2013 for denne serviceaftale er, for parcel- og rækkehusejendomme, 652,00 kr. inkl. moms pr. ejendom. For etage- og industriejendomme er prisen 48,50 kr. inkl. moms pr. meter vej med etageejendomme på begge sider af vejen. Opkrævningen foretages i januar måned. Den samlede kontante betaling for serviceaftalen kan eventuelt foretages af en administrator, der er valgt af vejens grundejere. Serviceaftalen kan kun bestilles for hele vejstrækninger, og kun såfremt alle grundejerne er enige om tilmeldingen. Læs reglerne for serviceaftalen for kommunens udførelse af vinterbekæmpelse af kørebane og renholdelse af rendestenene på private fællesveje og hent bestillingsskema for vinterbekæmpelse af kørebane og renholdelse af rendestenene på private fællesveje. Begge dokumenter kan også fås ved henvendelse til Center for Arealer og Ejendomme på arealerejendomme@ltk.dk Det er stadig den enkelte grundejer, der har pligten til at foretage vinterbekæmpelse af fortovet på private fællesveje, da serviceaftalen kun omfatter kørebanen. Se listen med private fællesveje der har en serviceaftale om vinterbekæmpelse . Tilbud til grundejere over 65 år og grundejere med dokumenteret svagelighed Grundejere over 65 år og grundejere med dokumenteret svagelighed kan tegne en serviceaftale på renholdelse af fortove inklusive grusning ved glat føre og snerydning. Aftalen for 2013 koster 373 kr. inkl. moms pr. meter facade om året og gælder både for fortove på offentlige veje og private fællesveje. Priserne er inklusive moms og vil blive reguleret ved de årlige budgetforhandlinger i oktober Læs mere om serviceaftalen . Bestilling af aftalen kan ske ved henvendelse til arealerejendomme@ltk.dk. Har du spørgsmål kan du kontakte Center for Arealer og Ejendomme på tlf.: 45 97 35 41.\n"}