{"classes":[{"id":"","title":""}],"title":"Natura 2000 og Bilag IV arter","text":"Natura 2000 er betegnelsen for en række internationalt udpegede naturbeskyttelsesområder. Områderne skal beskyttes, fordi de indeholder sjældne eller truede naturtyper, dyre- og plantearter, som alle har brug for ekstra opmærksomhed. Natura 2000 dækker over habitat-, fuglebeskyttelses- og ramsarområder. Habitatområder beskytter specielle naturtyper, dyre- og plantearter. I fuglebeskyttelsesområder skal levestederne sikres for de truede eller sjældne ynglefugle. Fuglenes trivsel og overlevelse afhænger af, at deres tilholdssteder ikke ændrer sig. Ramsarområder er vådområder, hvor der er særligt mange vandfugle. Naturstyrelsen På Naturstyrelsens hjemmeside kan du læse mere om den internationale naturbeskyttelse. Hvor er der Natura 2000-områder? I Lyngby-Taarbæk Kommune er Furesø, Frederiksdal Skov, nedre Mølleådalen fra Ørholm og Dyrehaven udpeget til habitatområder, mens Furesø også er udpeget som fuglebeskyttelsesområde. Der er ikke udpeget ramsarområder i kommunen. Læs fuglebeskyttelsesdirektivet og habitatdirektivet . På kommunekort kan du søge efter og se Natura 2000-områderne. Natura 2000-planer 246 planer, der dækker alle danske Natura 2000-områder, skal stoppe yderligere forringelser af vores værdifulde natur. Planerne vurderer de enkelte områders tilstand, peger på hvilke faktorer, der kan påvirke den eksisterende natur negativt og kommer med bud på tiltag, der kan forbedre den. Miljøministeren godkendte Natura 2000-planerne i december 2011. Inden udgangen af 2012 skal kommunerne og Naturstyrelsen lave handleplaner for, hvordan de opfylder målene i Natura 2000-planerne. Natura 2000-planerne skal som udgangspunkt gennemføres frem til 2015. Her kan du kan læse om Natura 2000-planerne. Hvad gør kommunen? Lyngby-Taarbæk Kommune administrerer den gældende lovgivning. Det indebærer blandt andet at behandle ansøgninger om projekter i og nær Natura 2000-områder. Bilag IV-arter Flere plante- og dyrearter har brug for en særlig beskyttelse i forhold til de genrelle Natura 2000-retningslinjer. De arter står på et bilag IV i Habitatdirektivet. Det er ikke tilladt at ændre eller ødelægge levesteder, yngle- eller hvilepladser for bilag IV-arter. Samtidig gælder den ekstra beskyttelse ikke kun i Natura 2000-områder, men i alle dele af kommunen hvor arterne lever. Læs listen over alle bilag IV-arterne . Blandt bilag IV-arter i Lyngby-Taarbæk Kommune er Spidssnudet frø og Stor vandsalamander. Hvad gør kommunen? Administerer den gældende lovgivning og sørger for, at der tages særligt hensyn i forbindelse med projekter, der kan påvirke bilag IV-arterne eller deres levesteder. Der må ikke gives tilladelse til aktiviteter, der kan skade eller ødelægge bilag IV-arternes yngle- eller rasteområder. Det gælder også aktiviteter uden for Natura 2000-områder og de beskyttede naturtyper ( 3-områder). Læs også Natur- og kulturbeskyttelse\n"}