{"classes":[{"id":"","title":""}],"title":"Naturpleje og -genopretning","text":"Naturgenopretning er en tidsbegrænset indsats, hvor vi fx rydder et tilgroet område for træer og buske. Naturpleje er en vedligeholdelsesindsats uden tidsbegrænsning, som normalt går ud på at fjerne opvækst af træer og buske. Det kan også være at indhegne et område og sætte får eller ponyer til at græsse, så opvæksten holdes nede. Naturgenopretning forandrer altså et område, mens naturpleje vedligeholder og potentielt udvikler et områdes naturværdier. Sørger vi for at pleje især vores lysåbne naturområder, sikrer vi den biologiske mangfoldighed ved at forbedre leveforholdene for et stort antal insekter, dyre- og plantearter. Vi bevarer også muligheden for, at vi kan se vores egen historie i landskabet. Især pleje af de fredede naturområder viser, hvordan vores forfædre brugte landskabet. Sidst, men ikke mindst, sørger en vedvarende naturpleje for, at borgerne har bedre adgang til naturen og de rekreative oplevelser, der følger med. Naturpleje: Opfylder bestemmelser for fredning Gavner det vilde dyre- og planteliv Bevarer truede og fredede dyre- og plantearter Bevarer og forbedrer landskabelige værdier Synliggør fortidsminder og andre kulturspor Hvad gør kommunen? Lyngby-Taarbæk Kommune er plejemyndighed på private og egne fredede arealer samt andre kommunalt ejede naturarealer. Vi har en forpligtelse til at pleje naturen i områder, hvor der er en plan for eller et ønske om, at naturområdet har en bestemt tilstand. Fx i fredede områder eller steder, hvor der lever sjældne planter og dyr, som har særlige krav til deres levesteder. Hvad kan du gøre? I Lyngby-Taarbæk Kommune findes der en række selvstændige naturplejegrupper, som løbende gennemfører naturpleje. Har du lyst til at give naturen en hånd , kan du både slutte dig til en eksisterende gruppe eller danne en ny. Kontakt Danmarks Naturfredningsforening for yderligere information. Danmarks Naturfredningsforening Lyngby-Taarbæk har lavet naturpleje og -genopretning i blandt andet Lyngby Åmose, Ordrup Eng og Tordals Mose. Kontakt lokalafdelingen for mere information. Læs mere om frivillig naturpleje på Danmarks Naturfredningsforenings hjemmeside. Kommunens naturpleje består typisk af: Beskæring\/rydning af uønsket forekomst af træer og buske Bekæmpelse af uønskede arter fx bekæmpelse af kæmpe-bjørneklo Oprensning af vandhuller Hegning med henblik på afgræsning Læs også Biodiversitet Natur- og kulturbeskyttelse Naturområder\n"}