{"classes":[{"id":"","title":""}],"title":"Naturbeskyttelse - § 3","text":"Naturen forsvinder, hvis vi ikke passer på den. Naturbeskyttelsesloven trådte i kraft i 1992 og har siden beskyttet udvalgte naturområder og det plante- og dyreliv, som lever der. Hvis vi tager bevarelsen af de vigtige levesteder for truede planter og dyr alvorligt, bliver resultatet en varieret og rig natur, som vi alle kan få glæde af. Naturbeskyttelseslovens 3 beskytter blandt andet følgende naturtyper: Naturlige søer med et areal på over 100 m2 Vandløb, der hører under vandløbsloven og andre vandløb, som er direkte udpeget til beskyttelse Moser, heder, strandenge, strandsumpe, ferske enge og overdrev med et areal på over 2.500 m2 Moser, der er mindre end 2.500 m2, er beskyttet, hvis de ligger i forbindelse med andre beskyttede naturtyper, så det samlede areal for området når en størrelse på 2.500 m2 eller mere I Lyngby-Taarbæk Kommune er 3-områderne fordelt på følgende naturtyper: Sø Hede Mose Fersk eng Overdrev Hvilke regler gælder for beskyttet natur? Lyngby-Taarbæk Kommune fører tilsyn med 3-områderne og sørger for, at reglerne om naturbeskyttelse bliver overholdt. Naturstyrelsen er tilsynsmyndighed på statens arealer. Det er ikke tilladt at ændre på forholdene i et 3-område. Det betyder, at der ikke må plantes, bygges, graves, sprøjtes, drænes eller opdyrkes jord på arealer, der er beskyttet. Hvis du vil foretage et indgreb i et beskyttet naturareal, kan du søge om dispensation hos kommunen. Kontakt os for yderligere information på e-mail . Har du beskyttet natur på din grund? På kommunekort kan du se 3-områderne, og om der er beskyttet natur på din grund. Vær opmærksom på at et areal, som ikke er vist på arealinfo, stadig kan være beskyttet. Det er fordi, registreringen af de beskyttede områder er vejledende, og at et areal kan vokse ind i eller ud af en beskyttelse. Hvis du er i tvivl, om din grund ligger i et beskyttet naturområde, er du velkommen til at spørge os hos i Center for Miljø og Plan. Læs også Natur- og kulturbeskyttelse naturbeskyttelse Læs mere om naturbeskyttelse på Naturstyrelsens hjemmeside.\n"}