{"classes":[{"id":"","title":""}],"title":"Offentlige vandløb","text":"Mølleåen er det eneste offentlige vandløb i Lyngby-Taarbæk Kommune. Som vandløbsmyndighed er kommunen ansvarlig for en række drifts- og tilsynsopgaver, som udgør det daglige arbejde med åen. Vores pligter og opgaver er: at vedligeholde at føre tilsyn at planlægge og gennemføre forbedringsprojekter at svare på henvendelser fra borgere at udarbejde vandløbsregulativ at behandle ansøgninger om tilladelse eller dispensation Vandløbsregulativ Regulativet for Mølleåen præciserer åens størrelse og form, hvordan den skal vedligeholdes, og hvilke regler, der gælder for de, der enten bruger eller bor langs åen. Det kan fx være regler i forhold til fiskeri og sejlads. Læs regulativet for Mølleåen . Drift Kommunens vedligeholdelse af Mølleåen skal sikre, at der altid er fri passage og kapacitet til det vand, der afledes til åen, og at de mange både, kanoer og kajakker kan sejle uhindret. Vores åmænd sørger fx for løbende at fjerne planter og træer, der er i vejen, mens bredsikring med faskiner af granris modvirker det slid, som er en konsekvens af den omfattende sejlads på åen. Tilsyn Langs Mølleåen ligger der ni gamle møller med tilhørende sluser, som regulerer vandstanden i åen. Vi fører tilsyn med, at mølleejerne opfylder deres forpligtelser med regulering og vedligeholdelse af sluserne. Ansøgninger Ændringer i eller ved vandløb kræver en tilladelse eller dispensation fra kommunen. Vi behandler ansøgninger om: etablering eller ændring af broer og overkørsler krydsning af vandløb med rørledninger, kabler eller lignende direkte udledning af overfladevand Råd og vejledning Har du spørgsmål om vores arbejde eller brug for råd og vejledning, er du altid velkommen til at kontakte os.\n"}