{"classes":[{"id":"","title":""}],"title":"Økonomisk hjælp til at vende hjem","text":"Hvem kan søge om økonomisk støtte? Flygtninge eller indvandrere med opholdstilladelse i Danmark har mulighed for at søge om økonomisk hjælp til at vende tilbage til hjemlandet. Den første rådgivning foregår hos Dansk Flygtningehjælp , der oplyser om rettigheder og giver besked til kommunen om at behandle de økonomiske krav i sagen. Du kan også få hjælp hos din kommune til at kontakte Dansk Flygtningehjælp. Hvad er betingelserne for at få støtte? For at få støtte til at vende hjem skal følgende betingelser være opfyldt: Du skal have dansk opholdstilladelse Dit ønske om at vende hjem skal være med henblik på permanent ophold Du skal ikke være i stand til at betale udgifterne til din hjemrejse eller genetablering i hjemlandet selv. Hvad kan jeg søge støtte til? Du kan søge støtte til en række ting i forbindelse med, at du vender tilbage til dit hjemland. Det gælder bl.a.: Rejseudgifter, fx til flybillet Transport af personlige ejendele Køb og transport af erhvervsudstyr til visse lande Genetablering i hjemlandet Sygesikring, medicin og personlige hjælpemidler. Da hjælpen er behovsbestemt, er der ikke faste støttebeløb. Støtten fastlægges efter den enkeltes behov. Ekstra støtte til ældre udlændinge Ældre udlændinge har mulighed for at få yderligere støtte i form af en særlig forsørgelseshjælp i hjemlandet - også kaldet reintegrationsbistand. Denne støtte kan gives som en livslang ydelse eller som en forhøjet ydelse i fem år. Støttebeløbet fastsættes ud fra leveomkostningerne i hjemlandet. Betingelserne for at få reintegrationsydelse er de samme som for andre udlændinge. Men derudover gælder der en række forhold: At udlændingen er fyldt 55 år, eller opfylder betingelserne for førtidspension, eller er fyldt 50 år og pga. helbredsmæssige grunde - eller andre forhold - ikke vil være i stand til at skabe sig et forsørgelsesgrundlag i hjemlandet. Læs mere om reintegrationsbistand her . Fortrydelsesret Flygtninge og indvandrere, der ønsker at vende tilbage til hjemlandet med støtte, opgiver samtidig deres opholdstilladelse i Danmark. Du har som flygtning dog en fortrydelsesret på 12 måneder, efter du er vendt hjem. Fortrydelsesretten kan forlænges med yderligere 12 måneder, hvis du har en helt særlig grund hertil. Familiesammenførte til flygtninge har i særlige tilfælde også fortrydelsesret. Din kommune kan kræve støtten tilbagebetalt, hvis det vurderes, at der ikke har været tale om et reelt forsøg på genetablering i hjemlandet. Indvandrere har ikke fortrydelsesret og siger endeligt farvel til deres ret til at bosætte sig i Danmark den dag, de forlader landet med støtte. De skal efterfølgende søge visum eller en ny opholdstilladelse for at besøge Danmark igen. Hvis du vil klage Du kan klage over kommunens sagsbehandling af din tilbagevenden til hjemlandet hos Det Sociale Nævn . Du kan klage over Dansk Flygtningehjælps rådgivning i forbindelse med at vende hjem direkte til Dansk Flygtningehjælp . Læs også: Ny i Danmark work in denmark Hvad siger loven? Du kan se de gældende love og regler om at vende hjem i repatrieringsloven på Retsinformations hjemmeside .\n"}