{"classes":[{"id":"","title":""}],"title":"Økonomisk støtte til frivilligt socialt arbejde","text":"Du kan allerede nu søge om økonomisk støtte til frivilligt socialt arbejde efter Servicelovens 18. Ansøgningsfristen er den 1. februar 2014. Hvem kan søge? Organisationer, grupper og enkeltpersoner, der udfører frivilligt socialt arbejde kan søge om støtte. Hvad ydes der støtte til? Der ydes økonomisk støtte til alle typer af udgifter i forbindelse med aktiviteten, herunder lokaler, telefon, kontorarbejde, instruktører\/lærere og til kursusaktivitet, dog ikke til løn. Hvilke betingelser stilles der? I forbindelse med ansøgning af puljen gælder nedenstående fem kriterier, som ansøgeren skal opfylde for at komme i betragtning: 1. Det sociale arbejde skal komme borgere i Lyngby-Taarbæk Kommune til gavn og fortrinsvis foregå i Lyngby-Taarbæk 2. Arbejdet skal gennemføres ved brug af frivillige 3. Arbejdet skal være organiseret således, at de frivillige har en afgørende indflydelse på arbejdets tilrettelæggelse og gennemførelse 4. Der skal være tale om en social indsats, der kan supplere eller udvikle Lyngby- Taarbæk Kommunes egen virksomhed inden for det social- og sundhedspolitiske område 5. Der er tale om frivilligt socialt arbejde med det sigte at opbygge sociale netværk i lokalområderne, og frivilligt socialt arbejde, der søger nye veje for løsning af sociale problemer. Center for Sundhed og Kultur anbefaler i øvrigt, at udvalget i sin vurdering og prioritering af ansøgningerne lægger særlig vægt på, hvordan ansøger påtænker at måle eller vurdere effekten af aktiviteten. Hvordan? For at komme i betragtning er det en betingelse, at ansøgningsskemaet er korrekt og fyldestgørende udfyldt. udfyld ansøgningsskema Link til PDF af ansøgningsskema om støtte til frivilligt socialt arbejde Ansøgning sendes enten til sundhedkultur@ltk.dk eller pr. brev til: Center for Sundhed og Kultur Toftebæksvej 12 2800 Kgs. Lyngby Mrk.: 18 ansøgning Du vil modtage en kvittering for din ansøgning senest 14 fra modtagelsen pr. mail. Hvis ikke du modtager en kvitteringsmail, beder vi dig om at fremsende ansøgningen igen. Dokumentation og opfølgning Modtagere af tilskud skal indsende et regnskab og en skriftlig afrapportering, som bedes indarbejdet i det regnskabsskema, som forvaltningen udsender sammen med bevillingsbrevet. Du kan også udfylde skemaet her: udfyld regnskabsskema Link til PDF af regnskabsskema over økonomien for det udførte sociale arbejde Oplysninger Kan fås ved henvendelse til Jens Erik Brandt Fischer på tlf. 4597 3252 eller mail sundhedkultur@ltk.dk eller Frivilligcenter Lyngby-Taarbæk tlf.: 2070 8033 eller mail info@ltk-frivilligcenter.dk\n"}