{"classes":[{"id":"","title":""}],"title":"Olietanke","text":"Har du tjek på din olietank? Hvis ikke så kan du læse denne pjece med de vigtigste miljøregler for olietanke. Det har vist sig at især fyringsolietanke, både nedgravede og overjordiske, kan være årsag til kraftig olieforurening af jord og grundvand. I tilfælde af olieudslip er du som tankejer ansvarlig for oprensning af olieforurening. Du skal anmelde og afmelde din olietank Søg oplysninger om olietanke i det digitale byggesagsarkiv på www. weblager.dk Oplysninger om din olietank vil blive registreret i Bygge- og Bolig Registeret (BBR). Det er en god ide, at du tjekker status på dine olietankoplysninger i kommunens BBR på, som kan ses på www.ois.dk . Alle tanke der tages ud af brug eller etableres, skal skriftligt anmeldes på denne blanket . Du skal også indsende en kopi af din nye tankattest til kommunen. Tankattesten får du udleveret, når du får leveret tanken. Det udfyldte skema vil derefter fremgå af www.weblager.dk (LTK s Byggesagsarkiv) via offentlig adgang, og oplysningerne vil fremgå af det opdaterede BBR-registrering, som kan ses på www.ois.dk under BBR-Meddelelse. Du vil indenfor ca. 14 dage efter ændring i BBR modtage ny BBR-Meddelelse. Hvornår skal min olietank sløjfes? Mange olietanke fra halvfjerdserne er nu så gamle, at de skal udskiftes. Og som ejer af en olietank skal du selv være opmærksom på, hvornår det skal ske. Risikoen for et olieudslip bliver større med alderen. Olieudslip kan være årsag til, at jord og grundvand forurenes. Derfor er der fastsat sløjfningsterminer for, hvor gamle olietanke må blive. På Miljøstyrelsens hjemmeside kan du finde fristerne for, hvornår du skal udskifte din olietank, hvordan du tjekker alderen på olietanken Link til Olietankbekendtgørelsen Hvad skal jeg sikre mig, når jeg køber en ny olietank? I følge olietankbekendtgørelsen skal en ejer eller bruger, der i dag etablerer en olietank, sikre sig at tanken er typegodkendt eller CE-mærket. Rørsystemet skal også være typegodkendt. Se her Ved køb eller salg af ejendomme Det kan være en rigtig god ide at gennemgå ejendommen for evt. gamle olietanke, der ikke er i brug, inden man køber eller sælger. Se her Hul på din olietank? Opdager du en læk fra dit olietanksanlæg, skal du straks stoppe spildet. Er der tegn på at dit anlæg har forårsaget en forurening, skal du straks ringe til alarmcentralen på telefon 1-1-2, hvis skaden er akut. Endvidere skal du straks melde det til kommunen. Du er som ejer selv ansvarlig for oprensning af forureningen. Kommunen kan altså kræve, at du betaler for, at jorden bliver undersøgt og renset op. Det er lovpligtigt for alle tankejere at have en ansvarsforsikring. Du har automatisk en ansvarsforsikring, hvis du får leveret fyringsolie fra et af de olieselskaber, der er medlem af Oliebranchens Fællesrepræsentation eller olieleverandører, der får olie fra et af disse. Dit villaolietanksanlæg er som udgangspunkt dækket af en forsikringsordning, når din tank er lovlig, og du får leveret olie fra de gængse leveringsfirmaer. Når forsikringen kontaktes vil den typisk straks vurdere, hvilke tiltag, der skal foretages på din ejendom. Har du opdaget, at der er sket spild fra dit olietanksanlæg er det en rigtig god ide straks at kontakte din forsikring . Forsikring mod oliespild for villaolietanke Olietanke under 6.000 liter, hvor 50 procent eller mere af det areal, der opvarmes med olie fra den pågældende olietank, anvendes til beboelse, er omfattet af forsikringsordningen. Læs mere om forsikringsordningen for villaolietanke her . Får du leveret din olie fra gængse firmaer, er du som udgangspunkt dækket af en lovpligtig forsikring, der dækker udgiften til oprensning af oliespild. kontakt TopDanmark hvis uheldet er ude og dit anlæg har spildt olie. Hvis du opvarmer din bolig med olie fra en villaolietank, skal du som ejer af en olietank være omfattet af en forsikring. Denne forsikring skal dække udgifter til oprensning af evt. jordforurening, der er opstået i forbindelse med din olietank eller dit oliefyr. Den 1. marts 2000 oprettede olieselskaberne i Danmark og Topdanmark Forsikring A\/S i fællesskab en forsikringsordning, der betyder, at du som udgangspunkt automatisk er forsikringsdækket, hvis du får leveret din olie fra bestemte olieselskaber. På Topdanmarks hjemmeside kan du læse mere om hvilke olieselskaber, der er med i forsikringsordningen og hvilke betingelser, der i øvrigt gør sig gældende i forbindelse med forsikringsordningen. Spørgsmål vedr. forsikringsordningen kan rettes til Topdanmark. Hvorfor skal du reagere hurtigt? Der er en rigtig god grund til at du skal reagere hurtigt, hvis du opdager, at dit tankanlæg har spildt olie til omgivelserne. Olie, der spildes på en jordoverfladen vil trænge ned i jorden. Jo mere olie, der spildes og jo længere spildet har stået på, jo længere vil olien kunne spredes og jo dybere vil den kunne trænge ned. Olie der har fået lov at sprede sig omkring - og eventuelt under - et hus, er meget dyr og kompliceret at fjerne. Så selvom du har en forsikring, der betaler for hel eller delvis fjernelse af jordforureningen, kan en kompliceret oliespredning omkring dit hus, kræve at oprensningen af olieforureningen vil stå på i lang tid, og det er desværre noget, som ofte kommer til at berøre dig som beboer. Hvad sker der når kommunen involveres? Når du ringer til kommunen, vil Center for Miljø og Plan typisk straks sende en medarbejder på tilsyn på din ejendom. Tilsynet foretages for at vurdere sagen, herunder om der er sket en jordforurening, og om kommunen har hjemmel i jordforureningsloven til at påbyde en oprensning af jordforureningen. Har kommunen påbudhjemmel vil der blive udstedt et oprensningspåbud. Påbuddet vil formelt blive udstedt til tankejer, men er tankejer forsikringsdækket kører sagen oftest herefter mellem forsikringens miljørådgiver og kommunen.\n"}