{"classes":[{"id":"","title":""}],"title":"Omklassificering og harmonisering af veje - status","text":"Kommunen påtænker at nedklassificere 83 offentlige lokalveje til private fællesvej. Det drejer sig om i alt ca. 23 km veje. Du kan se her, hvilke veje det drejer sig om her på listen . I henhold til lov om private fællesveje, vedtaget af Folketinget december 2010, skal kommunalbestyrelsen offentliggøre, at de påtænker at gennemføre en omklassificering. Omklassificeringen kan træde i kraft 4 år efter offentliggørelsen - det vil sige september 2015. Lyngby-Taarbæk Kommune påregner at træffe beslutning om nedklassificering af vejene efter udløbet af den foreskrevne periode på 4 år fra offentliggørelsen. Før kommunen træffer beslutning om nedklassificering af vejene, vil kommunen udfærdige en tilstandsrapport for hver enkelt vej. Tilstandsrapporten vil blive sendt til de berørte grundejere i forbindelse med den høring, der skal gennemføres forud for den endelige beslutning om nedklassificering. Herefter vil der i en periode på mindst 12 uger være mulighed for at komme med indsigelser m.v. mod tilstandsrapporten. Når kommunen har modtaget indsigelser m.v., vil der blive udfærdiget en endelig tilstandsrapport. Den endelige tilstandsrapport vil kunne påklages til Vejdirektoratet. Den endelige beslutning om nedklassificering vil først blive truffet efter udfærdigelsen af den endelige tilstandsrapport, og når der er truffet afgørelse i eventuelle klagesager. Med henblik på den fremtidige vedligeholdelse af vejene opfordrer Lyngby-Taarbæk Kommune de berørte grundejere til at danne grundejerforeninger eller vejlaug, der kan varetage den løbende drift af vejene. Se her hvordan I opretter et vejlaug . Du kan læse om grundejernes pligter ved private fællesveje her . Serviceordninger for private fællesveje Læs mere om serviceordninger for private fællesveje her\n"}