{"classes":[{"id":"","title":""}],"title":"Opkrævning","text":"Hvis du ikke betaler en regning fra kommunen til tiden, vil du modtage et brev fra kommunens opkrævningsafdeling. Afdelingen ønsker at hjælpe med at løse dit betalingsproblem gennem rådgivning og drøftelse af dine muligheder. Det kan kun lade sig gøre, hvis du reagerer, når vi skriver til dig. Opkrævningens opgave er at sørge for, at krav bliver opkrævet og betalt. Det kan dreje sig om: Tilbagebetalingspligtig kontanthjælp For meget udbetalt boligstøtte Institutionsbetaling Parkeringsafgifter Bibliotekskrav og andre kommunale tilgodehavender. Hvilke breve kan du modtage fra Opkrævningen? Når en regning eller et afdrag ikke er betalt til tiden, rykker vi for betaling. Her er en oversigt over nogle af de erindringsskrivelser, vi sender ud, og en forklaring på, hvad de betyder for dig. Påmindelse Rykkerbrev\/rykkerskrivelse Varsling - Ribers Kreditinformation Påmindelse Er et brev der påminder dig om, at du mangler at betale f.eks. parkeringsafgift. Rykkerbrev\/rykkerskrivelse Bliver sendt, når du ikke har betalt en regning eller et aftalt afdrag til tiden. Varsling - Ribers Kreditinformation En meddelelse om, at vi agter at indberette dig til Ribers Kreditinformation om 4 uger, hvis du ikke betaler din restance. Betalingsmåder Betalinger kan ske med de almindelige betalingsmidler: Dankort Homebanking Giro Betalingsservice Du skal huske, at du altid skal skrive personnummer på dine indbetalinger. Dankortbetaling Du kan betale dine kommunale regninger med Dankort direkte via netstedet her. Betal med dankort Du kan bl.a. betale for institutionsplads, SFO, fritids- og ungdomsklubber, ejendomsskat og musikskole. Du kan indtil videre ikke betale husleje til kommunens ejendomme og kirkegårdsregninger via denne side. Du kan også tilmelde kommunale regninger til Betalingsservice (PBS) her, så du slipper for besværet med at huske at betale regningerne fremover. tilmeld til betalingsservice Du kan altid tage kontakt til Opkrævningen, hvis du har spørgsmål. Kontakt opkrævningsafdelingen\n"}