{"classes":[{"id":"","title":""}],"title":"Opsat pension","text":"Du skal søge om at få udbetaling af folkepension udsat, og folkepensionen kan opsættes 2 gange. Folkepensionen kan ikke opsættes i mere end 10 år i alt. Ansøgning kan få virkning fra følgende første fra man har søgt, og ophører fra følgende første efter der anmodes om det. Beregning af venteprocent og fremtidig folkepension Der beregnes en venteprocent, som er forholdet mellem det antal måneder pensionen har været opsat, og den gennemsnitlige middellevetid i tilbagetrækningsåret, og ved 2 opsatte perioder sammenlægges procenten. Venteprocenten forhøjer den fremtidige løbende udbetalte folkepension med et månedligt tillæg: Tillægget ophører ved dødsfald eller ved ophør af udbetaling af efterlevelsespension. Ansøgning Du kan få opsat udbetaling af din folkepension med virkning fra den følgende måned efter du anmoder om det, og du skal http:\/\/borger.dk\/folkepension årligt dokumentere, at du har indtægt ved personligt arbejde i mindst 1.000 timer årligt, svarende til minimun 19 timer ugentligt. Lønmodtagere kan dokumentere beskæftigelsen ved lønsedler og selvstændige ved oplysning om omfang og arten af det personlige arbejde og dokumentation for virksomhedens omsætning. Hvis beskæftigelseskravet ikke er opfyldt i et kalenderår, beregnes og udbetales et engangsbeløb, svarende til den folkepension, der ellers ville være udbetalt. Ansøgningsskema kan hentes under Folkepension via linket i højre side, Borgeronline. Hvem skal jeg kontakte, hvis jeg har spørgsmål? Fra den 1. marts 2013 er det Udbetaling Danmark, der udbetaler folkepension, ældrecheck, varmetillæg og boligstøtte til dig. Derfor er det Udbetaling Danmark, og ikke din kommune, du skal kontakte, hvis du har spørgsmål om disse ydelser. Hvis du har brug for hjælp Har du spørgsmål om ydelserne, kan du få hjælp på borger.dk\/folkepension - her kan du: Få svar på de oftest stillede spørgsmål Se hvilke frister du skal huske Få hjælp til at betjene dig selv på nettet - fx til at udfylde din ansøgning Kontakt Udbetaling Danmark Mandag - Onsdag 8-16 Torsdag 8-18 Fredag 8-15 På telefonnummer 70 12 80 71 - Pension eller på 70 12 80 73 Boligstøtte\n"}