{"classes":[{"id":"","title":""}],"title":"Opsigelse og fraflytning af lejebolig","text":"Når du vil opsige din lejekontrakt, skal du gøre det skriftligt på en blanket, som du beder om på Ejendomskontoret . Opsigelsen skal indeholde oplysninger om din nuværende boligs adresse og dato for din opsigelse og fraflytning. Du skal også oplyse din nye adresse. Du skal huske, at din eventuelle ægtefælle og alle andre, der står på lejekontrakten, skal underskrive opsigelsen. Når du har udfyldt blanketten, kan du sende eller maile den til Ejendomskontoret. Ejendomskontoret Lyngby Rådhus Lyngby Torv 17 2800 Kgs. Lyngby Email: ejendomskontoret@ltk.dk Når Ejendomskontoret har modtaget opsigelsen, sender de et brev eller en mail til dig med en kvittering for modtagelsen af opsigelsen. Ejendomskontoret sender dig også en informationsfolder om fraflytning. Du kan også læse informationsfolderen her: Fraflytning Tidsfrist for opsigelse og fraflytning Du skal opsige lejemålet med mindst 3 måneders varsel til den 1. i en måned, med mindre andet fremgår af lejekontrakten. Du skal være flyttet fra boligen 14 dage inden, opsigelsesperioden udløber. Før du flytter fra boligen Før du flytter fra boligen, skal alt i boligen være i samme stand, som da du flyttede ind i boligen. Almindelig slid og ælde skal du ikke gøre noget ved. BEMÆRK at du i god tid, før du skal flytte, skal kontakte servicemedarbejderen på Distriktskontoret og aftale en tid, hvor I fælles kan gennemgå lejemålet. Dette kalder vi også et flyttesyn. Distriktskontoret - telefon 45 97 36 86 - email: distriktskontoret@ltk.dk Det er en god ide, at du i god tid før flyttesynet aftaler et før-syn med servicemedarbejderen, så der er mulighed for at afhjælpe nogle af de fejl og mangler, som kan være opstået i din lejeperiode, inden I sammen foretager det endelige flyttesyn. Samtidig med flyttesynet, udfylder du og servicemedarbejderen i fællesskab en udflytningsrapport, som i Begge underskriver. Du skal aflevere alle nøgler til servicemedarbejderen, samtidig med I underskriver udflytningsrapporten. Hvad du skal sørge for ved fraflytning Hvis lejemålet er forsynet med enten gas- eller oliekaminer, skal autoriserede firmaer efterse dem ved fraflytningen. Servicemedarbejderen sørger for bestilling af eftersynet på din regning. På det tidspunkt du flytter, skal boligen være tømt og rengjort. Vinduer skal være poleret, hårde hvidevarer skal være grjot rene, pulter- og kælderrum skal være tømte, og alt affald skal være fjernet. Du skal huske at afmelde post og give forsyningsselskaberne (telefon, husholdningsgas og el) besked om din fraflytning. Du skal også huske at melde flystning til Folkeregisteret . Afregning af depositum og forudbetalt leje Ejendomskontoret afregner indbetalt depositum og forudbetalt leje på baggrund af oplysninger i udflytningsrapporten.\n"}