{"classes":[{"id":"","title":""}],"title":"P-afgift","text":"Parkeringsafgift Parkeringskontrollen medvirker til, at kommunen forbliver et rart sted at færdes også som fodgænger og cyklist. Blandt andet derfor er det vigtigt, at bilisterne overholder reglerne for parkering. Begrundelse Sammen med girokortet er der vedlagt en talon, hvor der er angivet et overtrædelsespunkt, f.eks. 01c. Den nærmere begrundelse for p-afgiften vil du kunne læse på talonen under forseelsen. Reglerne om standsning og parkering findes i Færdselsloven, Vejafmærkningsbekendtgørelsen og Bekendtgørelsen om Parkeringsskiver. Klagevejledning Du kan rette skriftlig henvendelse til Lyngby-Taarbæk Kommune, hvis du mener afgiften er uberettiget pålagt. I brevet forklares kort, hvorfor afgiften er uberettiget. Parkeringsafgiftens løbenummer eller bilens registreringsnummer skal fremgå tydeligt. Kommunens afgørelse kan efter Færdselsloven 121 stk. 2 ikke indbringes for højere administrativ myndighed. Oplysninger i henhold til Persondataloven I Lyngby-Taarbæk Kommunes parkeringsafgiftssystem bliver der behandlet oplysninger om køretøjet, tidspunktet og stedet for forseelsen, forseelsens art samt observationstiden, ligesom der er oprettet stamkort med oplysninger om navn, adresse, personnummer m.v. Du har ret til indsigt og berigtigelse af de oplysninger, jf. lovens 31, 35 og 37, der behandles om dig. Formålet med behandlingen er at lette kommunens administration i forbindelse med opkrævning af parkeringsafgifter. Betalingsvejledning Beløbet skal være indbetalt inden 10 dage. Girokortet kan benyttes ved betaling. Vælger du betaling via Netbank, skal linien til maskinel aflæsning benyttes. Der er ingen rabat på parkeringsafgifter. Overholdes betalingsfristen ikke Betales parkeringsafgiften ikke udsendes en påmindelse. Betales denne ikke vil der blive udstedt op til 2 rykkerskrivelser, som hver pålægges et gebyr på 250 kr. Hvis der fortsat ikke indbetales vil kravet blive fremsendt til inddrivelsesmyndigheden SKAT der herefter inddriver beløbet f.eks. ved udlæg og eller lønindeholdelse. Ved udlæg udløses retsafgift på mindst 300 kr. og et yderligere gebyr. Pålæg om lønindeholdelse udløser også et gebyr på 250 kr. Når parkeringsafgiften ikke betales til tiden registreres du i Det Centrale Fordringsregister, og vil først bliver slettet når restancen er betalt.\n"}