{"classes":[{"id":"","title":""}],"title":"Parkeringsregler","text":"Parkeringsregler Personbiler - fortov For personbiler gælder reglerne fastsat i færdselsloven: I Lyngby-Taarbæk Kommune kan der parkeres efter Færdselslovens 28 stk. 3. Hovedreglen er, at standsning eller parkering med 2 hjul - med det ene hjulsæt - på fortov (men ikke på gangsti) er tilladt for kørekøjer, hvis tilladte totalvægt ikke overstiger 3.500 kg., men kun såfremt det ikke er til fare eller ulempe for færdslen på fortovet. Køretøjer, hvis tilladte totalvægt ikke overstiger 3.500 kg, vil i praksis være personbiler og varebiler. P-skiven På steder, hvor adgangen til parkering er tidsbegrænset, må kun parkeres biler, som er forsynet med parkeringsskiver. Det vil sige, at man kan få en p-afgift, uanset om man har parkeret længere end tilladt eller ej. P-skiven viser indstilles på udløbet af det kvarter, hvor parkeringen begynder. En fastmonteret parkeringsskive skal være anbragt nederst til højre på forruden. Påbegyndes parkeringen før en periode med tidsbegrænsning og fortsætter ind i denne, skal viseren indstilles på det tidspunkt, hvor tidsbegrænsningen begynder. Ved standsning eller parkering er det vigtigt at sikre, at det ikke er til fare eller ulempe for færdslen. Se alle færdselsreglerne i færdselsloven . Cykelsti Det er forbudt at foretage standsning eller parkering på cykelsti. Standsning eller parkering på cykelsti er mere farligt end på fortove, idet færdslen foregår med større hastighed. 10 meter reglen - vejkryds Du må ikke standse eller parkere i et vejkryds eller inden for en afstand af 10 meter fra den tværgående kørebanes eller cykelstis nærmeste kant. Ved standsning eller parkering er det vigtigt at sikre, at det ikke er til fare eller ulempe for færdslen. Langtidsparkering for store og tunge køretøjer Af hensyn til trafiksikkerheden og boligmiljøet begrænses mulighederne for langtidsparkering af store og tunge køretøjer i Storkøbenhavn. Lastbiler, busser og lignende med tilladt totalvægt på over 3.500 kg, motorredskaber og traktorer kl. 19.00 - 07.00 må kun parkeres på særligt anviste vejstrækninger og pladser.Campingvogne, camplet og andre påhængskøretøjer med tilladt totalvægt på højst 2.000 kg må dog også uden for disse steder parkere i indtil 24 timer, hvis dette ikke er i strid med andre restriktioner. Parkeringspladsen på Firskovvej, alle kategorier undtagen campingvogne og påhængskøretøjer herunder trailere. Parkeringspladsen på det sydvestlige hjørne af Virumvej\/Virum Stationsvej, alle kategorier undtagen campingvogne og påhængskøretøjer herunder trailere.\n"}