{"classes":[{"id":"","title":""}],"title":"Pas","text":"Forny dit gamle pas\u2028 Du skal møde personligt op i Borgerservice. Medbring: Dit gamle pas Dankort, Visakort eller lige kontanter til betaling for pas Vellignende pasfoto (se regler for foto her ) Du kan også vælge af få taget et pasfoto i Borgerservice. Prisen er 125 kroner. Ansøg om nyt pas Har du mistet dit gamle pas, og ønsker du et nyt pas, skal du møde personligt op i Borgerservice. Medbring: Kørekort\u2028 original dåbsattest, navneattest (eller fødselsattest) dokumentation for personnummer fx sundhedskort\u2028 dokumentation af rette navn, hvis dit navn for nyligt er ændret - måske i forbindelse med vielse. Dankort, Visakort eller lige kontanter til betaling for pas Vellignende pasfoto (se regler for foto her ) Du kan også vælge af få taget et pasfoto i Borgerservice. Prisen er 125 kroner. Vær opmærksom på, at du skal give besked til kommunen, hvis du finder dit gamle pas. Det er ikke lovligt at have to pas samtidig, og det kan give alvorlige problemer, hvis du rejser med et pas, der er meldt bortkommet. Ring\/skriv straks til borgerservice@ltk.dk, hvis du finder dit gamle pas. Pas til børn Når du ansøger om pas til dit barn, skal barnet uanset alder møde op i Borgerservice. For at få udstedt eller fornyet et pas til dit barn under 18 år skal indehaveren eller begge indehavere af forældremyndigheden udfylde felterne om samtykkeerklæring i ansøgningen . Udskriv ansøgning om fornyelse eller udstedelse af pas til dit barn Vær opmærksom på, at der gælder de samme regler for pas til børn som for pas til voksne. Se lister ovenfor ( Forny dit gamle pas og Ansøg om nyt pas ) over ting, du skal medbringe i Borgerservice, når dit barn enten skal have fornyet eller udstedt et pas. Det er muligt at få taget et pasfoto i Borgerservice. Det er dog en betingelse, at barnet er fyldt fem år og kan sidde stille . Prisen er 125 kroner. Fingeraftryk i de nye pas I dag skal alle pas indeholde fingeraftryk (gælder ikke børn under 12 år). Ønsker du ikke at afgive fingeraftryk, kan du ikke få udstedt et pas. Bemærk: Fingeraftryk bliver alene brugt i forbindelse med produktion af pas.\u2028 Hvad koster et pas?\u2028 Priserne på pas, inklusive gebyr for fingeraftryk, er: 0 til 11 år: 115 kr. \u2028 12 til 17 år: 141 kr. \u2028 18 til 64 år: 626 kr. \u2028 65 år og derover: 376 kr. Leveringstid Leveringstiden på et pas kan vare op til 14 dage. Du bør derfor få lavet dit pas i god tid, inden du skal ud at rejse. Hvor længe er mit pas gyldigt? Er du over 18 år, gælder passet i 10 år Er du mellem 2 og 18 år, gælder passet i 5 år\u2028 For børn under 2 år gælder passet i 2 år Du kan ansøge om pas over hele landet Du kan ansøge om pas i hvilken som helst kommune. Det er altså ikke nødvendigt at være borger i den kommune, hvor du indleverer ansøgningen. Se mere om regler for pas på Politiets hjemmeside\n"}