{"classes":[{"id":"","title":""}],"title":"Periodekort","text":"Periodekort Alle kan købe et periodekort til parkering i betalingsområdet. Periodekortet udstedes til minimum fem betalingsdage og op til 12 måneder. Periodekort påføres bilens registreringsnummer. Periodekort koster 30 kr. pr. dag og 4.500 kr. for et helt år. Når du bestiller et periodekort, skal du vælge en start- og slutdato - begge dage er inklusive. Du betaler ikke for søndage og betalingsfridage. Som er: Nytårsdag, Skærtorsdag, Langfredag, Påskedag, 2. påskedag, Store Bededag, Kristi Himmelfartsdag, Grundlovsdag, Pinsedag, 2. pinsedag, Juleaftensdag, Juledag, 2. juledag. Periodekortets pris reguleres hvert år med hensyn til den adfærdsregulerende effekt, som betalingsparkering har. Køb periodekort Ved køb af licens online betaler du med Dankort med det samme. Du kan vælge, om licensen skal sendes til dig via e-mail. Du skal i så fald selv printe den ud. Du kan også få tilsendt licensen med brev. Her pålægges et ekspeditionsgebyr på 50 kr. Ekspeditionstiden er 2-3 hverdage. Gå til online køb af periodekort . Hvor gælder periodekortet? Periodekort giver dig mulighed for at parkere i ubegrænset tid på følgende kommunale betalingspladser: Nørgaardsvej 8, Kastanievej (ved Jernbanevej) og Stades Krog. Se kort . Der er ingen garanti for, at du kan finde en ledig parkeringsplads. Parkerer du udenfor de ovennævnte afmærkede pladser, er du ligestillet med andre bilister og skal derfor betale almindelig takst for parkering. Regler for periodekort For at licensen er gyldig, skal den være anbragt synligt i køretøjets forrude, og der skal være overensstemmelse mellem bilens registreringsnummer og registreringsnummeret på licensen. Der er ikke moms på betaling for parkering og dermed heller ikke for periodekort. Hvis ovennævnte regler ikke overholdes eller misbruges, kan Lyngby-Taarbæk Kommune inddrage licensen og afholde sig fra at udstede en ny. Ved udskiftning af bilen i perioden bedes du kontakte parkeringskontoret.\n"}