{"classes":[{"id":"","title":""}],"title":"Personlige hjælpemidler","text":"Hvad er formålet med personlige hjælpemidler? Tilskud til personlige hjælpemidler kan ydes til personer med varigt nedsat fysisk eller psykisk funktionsevne. Bevilling af et personligt hjælpemiddel skal medvirke til, at du får mulighed for at føre en så normal og selvstændig tilværelse som muligt og i størst mulig grad kan blive uafhængig af andres bistand i dagligdagen, samt sikre at du kan bevare tilknytningen til arbejdsmarkedet. Her kan du se nogle af de mest forekomne eksempler på personlige hjælpemidler: Diabeteshjælpemidler Stomihjælpemidler Brystproteser Arm- og benproteser Ortopædisk fodtøj og ortopædiske fodindlæg Kompressionsstrømper Ortoser Bandager - fx korset, dropfodsskinne Parykker Hvornår kan du få et personligt hjælpemiddel ? Du kan få tilskud til at anskaffe et personligt hjælpemiddel, hvis hjælpemidlet kan kompensere for eller afhjælpe din varigt nedsatte funktionsevne. Normalt vil lidelsen være en belastning for ansøgeren resten af livet. Hvad er betingelsen for at få tilskud ? Hjælpemidlet skal i væsentlig grad kunne afhjælpe de varige følger af den nedsatte funktionsevne eller i væsentlig grad lette din daglige tilværelse i hjemmet. Hvad dækker tilskuddet? Ved de fleste personlige hjælpemidler vil tilskuddet dække hele udgiften til hjælpemidlet. Undtaget er ortopædisk fodtøj til børn og voksne, hvor Social- og Integrationsministeriet har fastsat en delvis egenbetaling. Frit leverandørvalg Lyngby-Taarbæk kommune har indgået leverandøraftale om følgende hjælpemidler: Diabeteshjælpemidler Stomihjælpemidler Kompressionsstrømper Brystproteser Ortopædisk fodtøj og ortopædisk indlæg Ortoser og bandager Navn og adresse på kommunens leverandører vil fremgå af din bevilling. Ønsker du at benytte en anden leverandør end kommunens, skal du bede den valgte leverandør om at fremsende et skriftligt prisoverslag til Personlige hjælpemidler i Center for Træning og Omsorg. Overstiger prisen, den pris, som kommunen kan opnå i deres indkøbsaftale, skal du selv betale differencen. Dette gælder også hvis du vælger et dyrere hjælpemiddel end det, som kommunen vil yde støtte til. Udskiftning af hjælpemidler Som hovedregel skal der gå et år før du kan få til tilskud til at udskifte dit personlige hjælpemiddel, bortset fra ortopædisk fodtøj, hvor der skal gå 1 år. Når du får brug for at udskifte dit hjælpemiddel, skal du søge kommunen herom. Har du diabetes eller stomi får du en løbende bevilling. Der ydes ikke hjælp til rengøring og vedligeholdelse af hjælpemidlet, ej heller til evt. drift Ansøgning Ansøg via Borger.dk Mail til Personlige hjælpemidler Ønsker du at søge om et personligt hjælpemiddel skal du søge elektronisk via borger.dk eller du kan sende ansøgningen via mail eller post. Er du berettiget til tilskud vil du modtage en bevilling i din e-boks eller som brev. Herefter kan du anskaffe hjælpemidlet. Du skal være opmærksom på, at der ikke ydes tilskud til et hjælpemiddel, som du har anskaffet inden du har søgt om hjælpemidlet og har modtaget en bevilling fra kommunen. Ønsker du at søge om høretekniske hjælpemidler - skal du rette henvendelse til Kommunikationscentret Ønsker du at søge om førerhund \/ hjælperhund - skal du rette henvendelse til Dansk Blindesamfund Ønsker du at søge om høreapparat - skal du rette henvendelse til Region Hovedstaden Læs mere om personlige hjælpemidler Du kan læse mere om personlige hjælpemidler på hjemmesiden borger.dk\n"}