{"classes":[{"id":"","title":""}],"title":"Personalepolitik","text":"Indledning Kommunens almindelige personalepolitik gælder for alle ledere og medarbejdere i Lyngby-Taarbæk Kommune og er udformet på baggrund af kommunens grundholdninger til personalet. Kommunen skal som arbejdsplads være kendetegnet ved at løse sine opgaver på en effektiv, kvalitetspræget og fleksibel måde over for borgere, virksomheder og foreninger i lokalområdet samt i forhold til andre myndigheder. Kommunen lægger vægt på at være en arbejdsplads med ligeværdighed og tolerance som grundlæggende principper. De ansatte skal have muligheder for at være en del at virksomheden uanset alder, handicap, køn, etnisk oprindelse og religion. Kommunen ønsker at give plads til mangfoldighed og derved tilføre arbejdspladsen inspiration og variation. Kommunen lægger endvidere vægt på, at der skal være sammenhæng mellem arbejdsliv og familieliv, hvilket er en væsentlig forudsætning for velfungerende og tilfredse ledere og medarbejdere. En god balance mellem arbejdsliv og familieliv skal medvirke til at sikre medarbejdernes trivsel, hvilket igen kan medvirke til, at kommunen kan tiltrække og fastholde kvalificeret arbejdskraft både nu og i fremtiden. Personalepolitikken har som udgangspunkt, at alle ansatte er indstillet på aktivt at leve op til de forventninger og krav, der stilles på arbejdspladsen. Personalepolitikken består af 3 niveauer: a. Den almindelige personalepolitik overordnede og generelle tilkendegivelser om holdninger og synspunkter på personaleområdet for hele kommunen b. Fælles retningslinier retningstilkendegivelser indenfor afgrænsede områder konkretiserer målene angiver de handlinger, som skal føre personalepolitikken ud i livet c. Lokale regler lokalt fastsatte bestemmelser vedrørende personalet a. Den almindelige personalepolitik Målsætning Ledere og medarbejdere skal gennem dialog skabe størst mulig overensstemmelse mellem de arbejdsmæssige mål og den ansattes ønske om et udviklende og engagerende job Den almindelige personalepolitik skal sikre: at kommunen kan varetage opgaverne på en smidig, effektiv, rationel og kvalitetspræget måde at der skabes arbejdsbetingelser, der sikrer personalets udvikling, dygtiggørelse og trivsel på en effektiv arbejdsplads at arbejdspladsen er attraktiv at kommunens ydelser udvikles og moderniseres at arbejdsvilkårene muliggør en personlig og faglig udvikling hos alle en samarbejdsform, der bygger på en ærlig og konstruktiv dialog, præget af gensidig tillid og accept at alle behandler hinanden med respekt og værdighed. Det er ledelsens ansvar at skabe et miljø, der sikrer, at den enkelte kan leve op til de aktuelle krav, som stilles i jobbet. Det forventes samtidig, at hver enkelt medarbejder tager et selvstændigt ansvar for sit arbejde og sin udvikling. Lederne skal udøve synlig ledelse og udsende klare signaler om, hvordan alle ansatte i fællesskab kan arbejde hen imod målene. Medarbejderne skal have viden om generelle forhold i kommunen, de skal sikres variation og udfordring i opgaverne og medarbejderne skal have mulighed for reel indflydelse på egen arbejdssituation. Alle ansatte ledere og medarbejdere har et fælles ansvar for udvikling og levering af kommunens ydelser. Krav og forventninger til lederne i Lyngby-Taarbæk Kommune Kommunen stiller krav til lederne. Lederne skal dels leve op til generelle krav, som stilles til alle ledere og dels specifikke krav, som gælder for den enkelte leders stilling. I nedenstående beskrives udelukkende de generelle krav og forventninger til lederne. Kommunens ledere skal kunne læse og forstå menneskelige relationer kunne lytte opmærksomt, stille spørgsmål og i det hele taget indgå i en dialog med medarbejderne på en måde, hvorefter det klart fremgår, at ledere og medarbejdere ved at hjælpe hinanden opnår den bedst mulige opgaveløsning kunne indgyde tillid hos omgivelserne kunne kommunikere krav og forventninger klart og give spontane og fair tilbagemeldinger på medarbejderens præstationer kunne delegere opgaver og hele tiden afsøge og korrigere sammenhængen imellem ansvar og mål kunne reflektere over egne værdier samt egen samarbejds- og ledelsesstil med det formål at kunne foretage løbende tilpasning af ledelsesstilen som udgangspunkt være beskæftiget på fuld tid. Lederne skal informere om organisationens samlede mål og strategier, formidle de politiske signaler og vilkår, som gælder for en politisk styret organisation og sikre, at medarbejderne til enhver tid er i besiddelse af relevant information. Lederne skal kunne formulere mål og strategier for organisationen. De skal definere den kultur og de værdier, som skal præge organisationen. Lederne skal i overensstemmelse med de centralt fastsatte mål i samarbejde med medarbejderne udvikle eget ansvarsområde, sikre borgerne\/brugerne den bedst mulige service, sikre kvaliteten i opgaveløsningen, udvikle, engagere og motivere medarbejderne, fremme samarbejdet og kunne fordele deres tid mellem sagsbehandling, personaleledelse og udvikling. Lederne skal kunne forstå, handle efter og tilpasse organisationen de skiftende krav, som omverdenen stiller til den kommunale organisation og udvise forståelse og interesse for helheden. Ledelse skal udøves i en dialog med medarbejderne. Denne dialog skal være baseret på gensidig tillid og respekt. Kommunen lægger vægt på, at ledere på alle niveauer i organisationen er indstillet på og får mulighed for at udvikle deres lederevner og færdigheder i overensstemmelse med de krav, som stilles til ledere i den offentlige sektor. Kommunen forventer, at lederne er værdige repræsentanter for arbejdspladsen Lyngby-Taarbæk Kommune. Krav og forventninger til medarbejderne i Lyngby-Taarbæk Kommune Kommunen stiller krav til medarbejderne. Medarbejderne skal dels leve op til generelle krav, som gælder for samtlige medarbejdere i Lyngby-Taarbæk Kommune og dels specifikke krav, som gælder for den enkelte medarbejders stilling. I nedenstående beskrives udelukkende de generelle krav og forventninger til medarbejderne. Kommunens medarbejdere skal kunne udføre både myndigheds- og serviceopgaver på et højt fagligt niveau kunne udvise en adfærd, hvorefter medarbejderen kommer borgere\/brugere i møde med en serviceindstilling og stort personligt engagement kunne medvirke til den fortsatte udvikling af en organisation, der lever op til kommunens målsætninger og krav. kunne kommunikere på en hensigtsmæssig måde med omgivelserne kunne reflektere over egne værdier og egen samarbejdsstil aktivt kunne medvirke til en løbende tilpasning af samarbejdsformen Kommunen forventer, at medarbejderne aktivt indgår i en faglig og personlig udvikling, som dels tilgodeser medarbejderens eget behov for udvikling og samtidig indgår som et element i de midler, der skal til for, at organisationens mål kan nås. Kommunen forventer, at medarbejderne er værdige repræsentanter for arbejdspladsen Lyngby-Taarbæk Kommune. Rekruttering, introduktion og fastholdelse Kommunen lægger vægt på, at enhver ledig stilling besættes med den bedst kvalificerede ansøger og, at den nyansatte personligt og holdningsmæssigt er i overensstemmelse med den almindelige personalepolitik. Eksterne og interne ansøgere behandles på lige fod, med respekt for den nødvendige stabilitet og fornyelse på de enkelte arbejdspladser. Det tilstræbes, at begge køn er repræsenteret på de enkelte arbejdspladser, både som ledere og medarbejdere. Ligeledes bør der tilstræbes en ligelig aldersfordeling blandt samtlige medarbejdere. For at kunne tiltrække og fastholde kvalificeret arbejdskraft er det vigtigt, at kommunen er i konstant udvikling således, at der kan tilbydes potentielle og nuværende ansatte faglige og personlige udfordringer. Det er derfor vigtigt at gøre opmærksom på de mange muligheder, som en kommunal arbejdsplads rummer, og de udviklingsmuligheder, som Lyngby-Taarbæk Kommune kan tilbyde sine ansatte for herigennem at øge interessen for kommunen som arbejdsplads. Den enkelte ansættelse gennemføres på grundlag af et tæt samarbejde mellem ledelse og medarbejdere. Ansættelsesinterviews skal være præget af en gensidig dialog således, at også ansøgeren får en mulighed for at vurdere, om den ledige stilling svarer til det forventede. Den nyansatte skal i forbindelse med ansættelsen informeres om introduktionsforløbet, som skal tage højde for forholdene i den konkrete situation. Som et middel til et godt introduktionsforløb, kan der udarbejdes en introduktionsplan, som formidles til den nyansatte gerne i god tid før tiltrædelsen. Planen skal indeholde en information om den nye arbejdsplads og præsentation af ledelse, medarbejdere og samarbejdspartnere. Planen skal i øvrigt indeholde forhold, der vil være afgørende for, at den nyansatte hurtigst muligt vil kunne varetage sine nye opgaver og funktioner. Det er ledelsens ansvar, at der i forhold til alle nyansatte med eller uden prøvetid sikres en god dialog med henblik på at vurdere gensidige krav og forventninger til varetagelsen af det nye job. Retningslinjerne vedrørende rekruttering, introduktion og fastholdelse indeholder: Retningslinjer for ansættelsesprocedurer, herunder anvendelse af prøvetid Retningslinjer for ligebehandling Retningslinjer for indhentning af straffeattester Retningslinjer for praktik- og elevordninger Løn Kommunen ønsker at anvende løn som et af flere virkemidler i forhold til at kunne tiltrække, udvikle og fastholde velkvalificerede medarbejdere og for at fremme et godt arbejdsmiljø. Kommunen ønsker åbenhed omkring løndannelsen og støtter derfor gerne initiativer, der kan fremme det generelle informationsniveau omkring de centrale og lokale regler og retningslinier vedrørende løndannelsen. Udgangspunktet for lønpolitikken i kommunen er, at alle ansatte aflønnes med en centralt aftalt grundløn. Herudover fastsættes lønnen efter stillingens arbejdsopgaver\/funktioner, medarbejderens dokumenterede kvalifikationer og kompetencer i øvrigt samt en vurdering af, hvordan medarbejderen fungerer i jobbet. Der skal arbejdes målrettet imod sikring af, at der udbetales lige løn for lige arbejde indenfor de enkelte forhandlingsområder. Kommunen ønsker at udvikle den lokale lønfastsættelse ud fra en vurdering af de skiftende behov i den samlede kommunale virksomhed. Kommunen ønsker endvidere, at udviklingen sker i et samarbejde imellem ledelsen, medarbejderne og personaleorganisationerne. Retningslinierne vedrørende løn indeholder: Retningslinjer for procedurer vedrørende lokal løndannelse Personaleudvikling Kommunens vigtigste ressource er medarbejderne. En systematisk personaleudvikling kan medvirke til at tiltrække og fastholde kvalificerede og velmotiverede ledere og medarbejdere. Gennem personaleudvikling skal det sikres, at den enkelte ansattes kompetence og evner løbende udvikles med henblik på, at der hele tiden skabes størst mulig overensstemmelse mellem de arbejdsmæssige mål og den ansattes ønsker og behov for et udviklende og engagerende job. Kompetenceudvikling Kommunens ydelser leveres og udvikles først og fremmest gennem de ansattes kompetence og fortsatte udvikling. For at kunne yde en god service, er det afgørende, at den enkelte medarbejder umiddelbart kan løse opgaverne på en effektiv og kvalitetspræget måde i forhold til borgere m.fl. Det skal således sikres, at medarbejdere, der i praksis udfører bestemte opgaver, også har den nødvendige kompetence og mulighed for at træffe de beslutninger, som er nødvendige. Den løbende kompetenceudvikling vil for den enkelte medarbejder ske i en dialog mellem medarbejderen og ledelsen. I arbejdet med kompetenceudvikling i forhold til den enkelte medarbejder er det af afgørende betydning, at ledelsen sikrer, at medarbejderne respekterer de centrale holdninger, værdier og målsætninger således, at de enkelte arbejdspladser til enhver tid er i overensstemmelse med kommunalbestyrelsens overordnede politik. Det er højt prioriteret, at alle medarbejdere har udstrakt kompetence og ansvar i forhold til den opgave og funktion de varetager. Delegation skal således anvendes som et middel til en fortsat udvikling af den enkelte medarbejders kompetencer. Kompetenceudviklingen er systematiseret ved bl.a. følgende tiltag: Udviklingssamtaler 1. Medarbejderudviklingssamtaler (MUS) Som et væsentligt led i gennemførelsen af den almindelige personalepolitik anvender kommunen planlagte, systematiske samtaler mellem den enkelte medarbejder og dennes leder. Indholdet kan bl.a. være: drøftelse af aktuelle arbejdsvilkår, herunder planlægning og tilrettelæggelse af arbejdet samarbejdet med kolleger og ledelse medarbejderens tilfredshed med nuværende arbejde medarbejderens ønsker og behov omkring de arbejdsmæssige forhold medarbejderens evt. behov for at drøfte personlige forhold i relation til jobbet lederens og medarbejderens gensidige forventninger i relation til udførelsen af jobbet lederens og medarbejderens gensidige forventninger i relation til udøvelse af ledelse i forhold til medarbejderen. Lederen og medarbejderen har et gensidigt ansvar for, at aftaler indgået i forbindelse med udviklingssamtalerne føres ud i livet. I forhold til mere langsigtede kompetenceudviklingsønsker, er det lederens opgave så vidt muligt at skabe de fornødne rammer herfor. 2. Gruppeudviklingssamtaler (GRUS) Som supplement til medarbejderudviklingssamtaler kan anvendes gruppeudviklingssamtaler. Gruppeudviklingssamtaler er karakteriseret ved, at der gennemføres en planlagt og systematisk gruppesamtale imellem en leder og en afgrænset medarbejdergruppe (afsnit, afdeling, team, gruppe eller lignende). Indholdet kan bl.a. være en drøftelse af: Gruppens mål og opfyldelsen af disse Gruppens måde at løse opgaver på, herunder kompetencer i gruppen og hos den enkelte Gruppens samarbejde Gruppens udvikling, herunder gruppens fremtidige kompetencebehov Gruppens fremtidige mål Gruppens samarbejde\/samspil med lederen Uddannelse Formålet med uddannelses- og udviklingsaktiviteterne er at sikre, at de ansattes faglige viden, færdigheder og engagement hele tiden svarer til de krav, der stilles til jobbet nu og i fremtiden. Der lægges således vægt på, at uddannelses- og udviklingsaktiviteterne understøtter kommunens forventning om, at ansatte medvirker til kvalitetsudviklingen gennem et højt fagligt niveau fleksibilitet initiativ selvstændighed fornyelse. Valg af uddannelses- og udviklingsaktivitet skal vurderes i forhold til arbejdspladsens mål og ressourcer. Uddannelses- og udviklingsmulighederne forudsættes drøftet mellem ledelse og medarbejdere på den enkelte arbejdsplads, idet drøftelsen skal tage udgangspunkt i arbejdspladsens samlede opgaveområde og medarbejdergruppens nuværende og potentielle kompetencer. Uddannelses- og udviklingsmuligheder forudsættes endvidere drøftet i en konkret dialog mellem medarbejder og leder. Det forventes, at den enkelte er indstillet på at gennemføre den nødvendige kompetenceudvikling, både i form af egentlig efteruddannelse og andre udviklingsmæssige tiltag. Det kan være hensigtsmæssigt, at der for den enkelte medarbejder udarbejdes en egentlig kompetenceudviklingsplan. Uddannelse og udvikling sker i det daglige arbejde og ved egentlige kursusaktiviteter, for eksempel: i det daglige arbejde ved kompetenceudvikling, ændringer i jobindhold og arbejdsformer, projektarbejde m.v. samt kollegial sparring på arbejdsmetoder ved jobrotation indenfor den enkelte arbejdsplads eller arbejdspladser imellem, herunder andre offentlige eller private virksomheder ved at benytte eksterne og interne kursustilbud. Formålet med de interne kurser er at skabe kvalitetskurser, der opfylder de uddannelsespolitiske mål og sikre, at lokale forudsætninger inddrages, og at medarbejdere deltager på tværs af center- og faggrænser. Retningslinierne vedrørende personaleudvikling indeholder: Retningslinjer for kompetenceudvikling Seniorer Kommunen anser ældre medarbejdere for at være et væsentligt og værdifuldt menneskeligt og fagligt element i den samlede medarbejderstab. Kommunen ønsker derfor med en seniorpolitik primært at gøre det attraktivt og muligt for ledere og medarbejderne at fortsætte et aktivt arbejdsliv, så længe den enkelte har lyst og samtidigt kan leve op til de forventninger og krav, der stilles på arbejdspladsen. Seniorpolitikken skal gøre det muligt at fastholde, anvende og videreudvikle ældre medarbejderes kompetence og erfaring i organisationen til gavn for arbejdspladsen og medarbejderen. Seniorpolitikken skal endvidere gøre det muligt at imødekomme den ansattes ønske om nedtrapning og\/eller gradvis overgang til pensionisttilværelsen under hensyntagen til vilkårene på den enkelte arbejdsplads. Den oparbejdede viden og erfaring, som ældre medarbejdere besidder, skal bruges, bevares og videreudvikles. Den ansattes værdi for arbejdspladsen forringes ikke af alder. Det er vigtigt, at både leder og medarbejder er indstillet på at vedligeholde og udvikle viden og erfaringer gennem nye opgaver, uddannelse, kurser m.v. Retningslinierne vedrørende seniorer indeholder: Retningslinjer for seniorpolitik Personaleafvikling Kommunen ønsker, at ethvert ansættelsesforholds ophør sker på en for alle parter værdig måde og i en etisk forsvarlig form uanset, om der er tale om ansøgt eller uansøgt afsked. Ved ansattes egen opsigelse herunder overgang til pension gennemføres så vidt muligt en fratrædelsessamtale. Samtalen føres mellem den medarbejder, der forlader en stilling i kommunen og pågældendes nærmeste leder som et personalepolitisk redskab til fortsat udvikling af arbejdspladsen. Enhver uansøgt afsked herunder afskedigelse som følge af misligholdelse af ansættelsesforholdet, utilfredsstillende arbejdsindsats og\/eller samarbejdsproblemer skal gennemføres under iagttagelse af de formelle procedurer, der følger af lovgivning, tjenestemandsregulativ, faglige overenskomster, m.m. Generelle personalebesparelser som følge af strukturomlægninger, ændrede arbejdsopgaver eller andre generelle ændringer, herunder ændringer som følge af ny lovgivning skal så vidt muligt realiseres uden gennemførelse af afskedigelser. Dette forudsætter, at både den enkelte ansatte og de enkelte arbejdspladser i kommunen medvirker positivt til nødvendige rokeringer. Afskedigelse som følge af de driftsmæssige konsekvenser af sygefravær foretages på grundlag af en konkret vurdering. Der henvises i den forbindelse til kommunens delpolitik vedrørende sygefravær. Retningslinierne vedrørende personaleafvikling indeholder: Retningslinjer for gennemførelse af stillingsnedlæggelser og eventuel afsked i forbindelse med strukturomlægninger, ændrede arbejdsopgaver eller andre generelle ændringer Retningslinjer for gennemførelse af fratrædelsessamtaler Orlov og tjenestefrihed med eller uden løn Kommunen vil medvirke til, at intentionerne om fleksibilitet ved barsels- og adoptionsorlov kan realiseres ved at være imødekommende overfor de ansattes forskellige ønsker til tilrettelæggelse heraf. Kommunen vil være imødekommende overfor de ansattes ansøgninger om orlov i forskellige situationer eksempelvis i forbindelse med jobudvekslingsordninger eller midlertidige stillingsskift såfremt, det kan indpasses i den daglige drift og såfremt de kompetencer, som den ansatte kan tilegne sig under orloven har relevans for det videre arbejde i Lyngby-Taarbæk Kommune. Da kommunen gerne vil medvirke til, at den enkelte kan skabe en bedre balance mellem arbejdsliv og familieliv, vil orlovsansøgninger uanset begrundelse herfor altid blive vurderet konkret, og ansøgninger fra medarbejdere med mere end 2 års anciennitet vil blive imødekommet, såfremt det kan indpasses i den daglige drift. Kommunen kan ikke garantere, at en leder eller medarbejder på orlov kan vende tilbage til tidligere arbejdsopgaver, når den aftalte orlovsperiode udløber. Kommunen yder frihed til varetagelse af borgerligt ombud i henhold til vedtagne retningslinier. Retningslinierne vedrørende orlov og tjenestefrihed med eller uden løn Retningslinjer for tjenestefrihed og orlov Retningslinjer for frihed til varetagelse af borgerligt ombud Fuldtids- og deltidsansættelse Det er den overvejende hovedregel, at den ugentlige arbejdstid er fuld tid. Kommunen er positivt indstillet overfor medarbejdere, der ønsker ansættelse på deltid, eller som senere ønsker at gå ned i tid, hvis dette kan indpasses på den enkelte arbejdsplads. Som et led i imødekommelse af et sådant ønske fra medarbejderen, kan et skift i arbejdsopgaverne evt. komme på tale. Et evt. senere ønske om at arbejde flere timer om ugen vil blive forsøgt imødekommet, men dog således, at medarbejderen ikke kan forvente at få sine gamle arbejdsopgaver igen. Kommunen ønsker at tilgodese organisationens behov for arbejdskraft, men respekterer på den anden side også, at medarbejderne i perioder har brug for at fokusere på andre aspekter i tilværelsen. Det er kommunens forventning, at medarbejdere på deltid på lige fod med de fuldtidsansatte følger med i udviklingen inden for eget arbejdsområde. Arbejdsmiljø og sundhed Kommunen ønsker et sikkert og sundt arbejdsmiljø på de kommunale arbejdspladser. Sundhed kan skabe større effektivitet, bedre service i form af bedre kvalitet, og færre fejl og mindre sygefravær. Kommunen lægger derfor vægt på at være en arbejdsplads, der gør en indsats for at forebygge sygdom og fremme sundheden. Kommunen ønsker at forebygge arbejdsskader og faktorer, der kan være årsag til psykisk og fysisk sygdom, og kommunen ønsker at skabe gode arbejdsvilkår for at fremme de ansattes trivsel og sundhed. Gennem sikkerhedsorganisationen føres der derfor løbende kontrol med arbejdsmiljøet, og kommunen er indstillet på at foretage de nødvendige ændringer, hvis der gennem praktiske erfaringer, videnskabelige undersøgelser eller på anden måde påvises risikofaktorer i arbejdsmiljøet. For at understøtte arbejdet med at fremme et sikkert og sundt arbejdsmiljø foretages som minimum hvert 3. år arbejdspladsvurdering, som arbejdspladserne løbende skal følge op på med henblik på at sikre det bedst mulige arbejdsmiljø. Kommunen vil arbejde for at øge bevidstheden om sygdomsfremkaldende faktorer på arbejdspladsen ved at etablere undervisning samt sikkerheds- og sundhedsfremmende oplysningskampagner, der fremmer de ansattes sundhed fysisk, psykisk og socialt. Kommunen støtter initiativer, der kan give de ansatte mulighed for kollegialt og socialt samvær, mulighed for at dyrke fysiske aktiviteter m.v. Fysisk arbejdsmiljø Kommunen lægger vægt på, at de kommunale arbejdspladser indrettes, så de ansatte får sunde og sikre arbejdsvilkår. Dette gælder f.eks. installationer, arbejdsredskaber og materialevalg. Dette indebærer også, at der skal være en rimelig standard for rengøring samt kulde- og varmeforhold på arbejdspladsen. Psykisk arbejdsmiljø Kommunen lægger vægt på, at der på de kommunale arbejdspladser arbejdes aktivt for at sikre et godt og sundt psykisk arbejdsmiljø. Det er vigtigt, at udøvelse af ledelsen på den enkelte arbejdsplads sker i en dialog med medarbejderne, og at den enkelte medarbejder har medindflydelse på sin daglige arbejdssituation. Klare entydige målsætninger mindsker eventuel usikkerhed i opgaveløsningen. Det er ledelsens opgave at give den fornødne information, opbakning og støtte i forhold til den uddelegerede opgavevaretagelse og udvise lydhørhed i forhold til medarbejdernes samlede situation. Stort arbejdspres eller andre belastninger i arbejdet søges afhjulpet ved ledelsesmæssig og kollegial støtte eller gennem ændringer i den enkelte ansattes arbejdssituation. Ledelse og medarbejdere skal i fællesskab være opmærksomme på de faktorer, som kan være stressfremmende. Det kan eksempelvis være ubalance mellem krav i arbejdet og den ansattes kvalifikationer og ressourcer, uklarhed med hensyn til prioriteringer, indflydelse, roller eller kvalitet, for store eller modstridende krav i arbejdet, arbejdspres og\/eller mange deadlines, uforudsigelighed i jobbet, sociale uoverensstemmelser eller konflikter, lav ledelseskvalitet og mobning eller chikane. Kommunen lægger vægt på at den enkelte ansattes værdighed respekteres. Udøvelse af seksuel chikane, mobning og andre former for krænkende adfærd har en skadelig indvirkning på de ansattes arbejdsindsats og arbejdstilfredshed. Det er en uønsket adfærd, som ikke vil blive tolereret. Sygefravær Kommunen betragter sygefravær som et fælles anliggende, der berører såvel den sygemeldte og dennes familie som kollegerne på arbejdspladsen. Et højt sygefravær på de kommunale arbejdspladser vil kunne påvirke både arbejdsklimaet og arbejdsresultaterne på de enkelte arbejdspladser og dermed også de kommunale serviceydelser. Det er derfor i alles interesse, at der på kommunens arbejdspladser gøres en vedvarende indsats for at begrænse sygefraværet. Ændret eller nedsat erhvervsevne Kommunen ønsker at forebygge, at medarbejderne mister tilknytningen til arbejdspladsen grundet ændret eller nedsat erhvervsevne. Forebyggelsen iværksættes ved at tage kommunes almindelige personalepolitik og retningslinier i anvendelse. Hvilken personalepolitik, der skal anvendes i det konkrete tilfælde, vil afhænge af årsagen til og graden af den ændrede eller nedsatte erhvervsevne hos den enkelte medarbejder. Kommunen ønsker at give plads for personer, der som følge af nedsat erhvervsevne ikke fuldt ud kan leve op til de sædvanlige krav. Kommunen er derfor positiv overfor oprettelse og besættelse af stillinger på særlige vilkår med henblik på fortsat beskæftigelse af allerede ansatte, der har fået forringet erhvervsevnen, men ønsker at fastholde tilknytningen til kommunen gennem ansættelse på særlige vilkår. Ledere og medarbejdere, der er i krise Kommunen er indstillet på at støtte kriseramte ansatte således, at den pågældende hjælpes bedst muligt og hurtigst muligt igennem krisen til gavn for sig selv og for arbejdspladsen. Der kan ydes psykologisk bistand til ansatte, der i forbindelse med udøvelse af deres arbejde udsættes for vold eller trusler om vold, i forbindelse med alvorlige hændelser (arbejdsulykker) samt arbejdsrelaterede dødsfald. Hjælp ydes også i forbindelse med andre traumatiske hændelser på arbejdspladsen. Hjælpen ydes til de ansatte, der direkte fysisk eller psykisk har været impliceret samt til ansatte, som eventuelt har overværet hændelsen. I tilfælde af arbejdsrelateret dødsfald kan der også til de nærmeste pårørende til den afdøde ansatte gives psykologisk bistand. Formålet med etablering af et tilbud om psykologisk krisehjælp er at skabe øget tryghed og sikkerhed for en hurtig og professionel indsats, der er med til at mindske følgevirkningerne af alvorlige hændelser på kommunens arbejdspladser. Retningslinjerne vedrørende arbejdsmiljø og sundhed indeholder: Retningslinjer for dokumentation, anmeldelse, opfølgning m.v. vedrørende sygefravær Retningslinjer for det rummelige arbejdsmarked, herunder etablering af ekstraordinære jobs Retningslinjer vedrørende forebyggelse og håndtering af stress Retningslinjer, når en ansat i tjenesten udsættes for vold eller trusler om vold Retningslinjer vedrørende alkohol og euforiserende stoffer Retningslinjer vedrørende rygning Retningslinjer vedrørende værdighed seksuel chikane og mobning Anvendelse af it i den kommunale opgaveløsning Kommunen ønsker at anvende it med henblik på at medvirke til sikring af en effektiv løsning af eksisterende og nye opgaver, sikre en helhedsorienteret sagsbehandling, hvor tilgængelige oplysninger udnyttes og mulighederne for informationssøgning optimeres. It anvendes endvidere til at stimulere og fremme udviklingen af nye ideer og nytænkning i organisationen, og it anvendes for at fremme en sikker og hurtig kommunikation ved hjælp af elektronisk post. Retningslinjerne vedrørende it indeholder Retningslinjer for anvendelse af internet og elektronisk post i kommunen\n"}