{"classes":[{"id":"","title":""}],"title":"Plejefamilier","text":"Typer af godkendelser for plejefamilier Generel godkendt plejefamilie En generel plejefamilie er godkendt til at kunne modtage plejebørn fra alle kommuner. Ud fra godkendelsen fremgår det, om du og din familie kan modtage børn i aflastning, fuldtidspleje eller begge dele. I godkendelsen er det også uddybet, hvilken aldersgruppe I er godkendt til, og hvor mange børn I kan have i pleje. Til sidst er det defineret, hvilke problematikker I er i stand til at håndtere som plejefamilie. Desuden fremgår det, om der er særlige vilkår for godkendelsen. Den konkrete plejefamilie Den konkret godkendte plejefamilie bliver kun godkendt til en bestemt opgave. Ved denne type godkendelse har I typisk en form for relation til barnet i forvejen. Har I denne type godkendelse, kan I ikke modtage børn fra andre kommuner. Netværksplejefamilie En netværksplejefamilie er en familie, som kender barnet eller den unge i forvejen. Det kan være familiemedlemmer eller andre, der har en særlig tilknytning til barnet. Netværksplejefamilier er konkret godkendt, men modtager ikke vederlag. I stedet får I dækket omkostninger til kost og logi ud fra en fast sats. Den kommunale plejefamilie Kommunale plejefamilier er plejefamilier, der i kraft af deres kompetencer og kvalifikationer er godkendt til at have børn i pleje, som har flere vanskeligheder end børn, der anbringes i plejefamilier, normalt har. En kommunal plejefamilie har typisk nogle særlige forudsætninger i form af lang erfaring med familieplejeerhvervet eller en særlig uddannelse. En kommunal plejefamilie er en familie, der kan have særligt behandlingskrævende børn i pleje - børn som kræver en ekstraordinær indsats. Som kommunal plejefamilie skal man som hovedregel gå hjemme på fuldtid og varetage pasningen af plejebarnet. En kommunal plejefamilie skal være robust og udviklingsparat. Endvidere skal familien være indstillet på at indgå i et tæt samarbejde både med barnets eller den unges biologiske familie og netværk, men også med familieplejekonsulenten, socialrådgiveren, skolen og andre professionelle, der har med barnets eller den unges trivsel og udvikling at gøre. Lyngby-Taarbæk Kommune indgår i et udviklingsprojekt omkring kommunale plejefamilier sammen med fire andre kommuner - for yderligere information henvises til www.kommunaleplejefamilier.dk Hvordan bliver I plejefamilie? Overvejelser før I beslutter jer Det er vigtigt, at I som familie gør jer nogle overvejelser, inden I søger om at blive godkendt som plejefamilie. Beslutningen om at blive plejefamilie, vil påvirke jeres liv på mange måder, da jeres familiemedlemmer og familieliv vil være jeres grundlæggende arbejdsredskab. I skal derfor være klar over, at I alle vil blive involveret i plejebarnet, som muligvis kun har behov for pleje i en periode. At have et barn i pleje er en 24-timers opgave, hvor jeres værdinormer og holdninger vil kunne blive sat på prøve, da plejebarnet kan komme fra et miljø med andre holdninger, værdier og normer end jeres egne. Derudover vil jeres hjem blive til jeres arbejdsplads, hvor sagsbehandler, familieplejekonsulenter og andre samarbejdspartnere vil komme på besøg. Inden I fremsender jeres ansøgning, vil vi derfor opfordre jer til at tage stilling til følgende: Hvorfor ønsker I at blive plejefamilie? Hvilke vanskeligheder må plejebarnet have, og hvor stor en opgave kan I klare i jeres familie? Hvordan vil I have det med at stå til rådighed 24 timer i døgnet? Hvordan vil det være for jeres egne børn, hvis de skal dele jeres opmærksomhed og interesse med andre børn? Derudover opfordrer vi jer til at overveje og forholde jer til: At det barn, der skal være hos jer, måske har særlige behov og brug for megen voksenkontakt, nærhed og fælles oplevelser At et plejebarn bliver en opgave for hele familien og jeres familieliv bliver ændret? Måske kan I blive nød til at ændre på rutiner og ritualer, som I ellers var glade for At I ikke vil have mulighed for at bestemme, hvor længe barnet skal være hos jer At I skal samarbejde med og acceptere barnets familie, selv om de lever et liv, der er anderledes end jeres eget At det ikke er alle aspekter af barnets liv, I nødvendigvis vil blive inddraget i At det barn, der skal være hos jer, kan bære på så megen sorg, smerte og kaos, at det kan være vanskeligt og udfordrende at være vidne til At I skal være indstillet på at samarbejde med familieplejekonsulent og sagsbehandler omkring en handleplan for barnet - også selvom I mener, at planen burde se anderledes ud Generelle krav til jer som ønsker at blive plejefamilie For at blive godkendt til plejefamilie, kræver det, at I er minimum 25 år, har været samboende i minimum to et halvt år (for at sikre et stabilt familieplejeforhold), og at jeres egne børn er over to år gamle. Som godkendt til døgnplejeopgaver, kræver det endvidere, at I har et værelse til rådighed til plejebarnet. Hvis I søger om godkendelse til aflastning, er der ikke et krav om, at I skal have et separat værelse til rådighed til barnet. Det er et krav, at I har rene børneattester, og kommunen vil også kigge på jeres straffeattest. Derudover vil I blive bedt om at udfylde en helbredserklæring som udtryk for, at I helbredsmæssigt er i stand til at påtage jer opgaven som plejefamilie. Som udgangspunkt bør der ikke være mere end 43 år mellem den ældste plejeforælder og plejebarnet. Kommunen vurderer dog altid plejefamilierne individuelt, og der kan være flere forhold, der gør, at plejeforældrenes alder ikke har betydning for plejeopgaven. Kommunen vil som udgangspunkt ikke anbringe mere end fire børn i samme plejefamilie. I skal være indstillet på at deltage i et lovpligtigt grundkursus for plejefamilier, der strækker sig over fire dage. For aflastningsfamiliers vedkommende, er der ikke noget krav om deltagelse på et lovpligtigt grundkursus. I Lyngby-Taarbæk Kommune tilbyder vi dog som minimum et todages grundkursus. Det er os som kommune, der betaler udgifterne forbundet med kurset herunder udgifterne til forplejning og udgifter til eventuelt tabt arbejdsfortjeneste i forbindelse med jeres deltagelse i et kursus. Med indførelse af Barnets Reform blev det endvidere et krav for døgnplejefamilier at tage imod supervision. Familieplejen i Lyngby-Taarbæk Kommune varetager primært supervisionen. Hvis der er behov for psykologisk supervision, vil det være muligt at blive henvist til vores Forebyggelsescenter i Lyngby-Taarbæk Kommune, hvor der er psykologer ansat. Som aflastningsfamilie skal I være indstillet på en gang om måneden at indberette de antal døgn, I har barnet hos jer, på et skema , der ligger på vores hjemmeside. Det er vigtigt, at I som plejefamilier, er i stand til at etablere en tilknytning til et barn, baseret på nærvær, kærlige følelser, kontinuitet og respekt for barnets ret til medbestemmelse. Bliver i godkendt som plejefamilie forventer kommunen også af jer, at I er opdragende og kan give omsorg til barnet. I skal være i stand til at respektere og støtte relationer mellem et plejebarn og barnets biologiske familie. Desuden er det vigtigt, at I forpligter jer til et livslangt engagement, hvor I vil være aktive deltagere i et professionelt samarbejde omkring barnet. Godkendelsesprocedure En godkendelsesprocedure starter med, at I kontakter Familieplejen v. Center for Social Indsats enten via telefon: 4597 3336 eller mail: socialindsats@ltk.dk I kan ansøge uopfordret eller i forhold til en af vores annoncer. Herefter vil I få tilsendt et ansøgningsskema, som I efterfølgende skal sende retur. Når vi har modtaget denne ansøgning, vil vi kontakte jer og aftale et besøg i hjemmet, hvor to familieplejekonsulenter vil komme til en uddybende samtale. Bliver vi efter dette besøg enige om at gå videre med proceduren, vil vi komme på et til to besøg mere. Vi vil blandt andet udarbejde en socialrapport, som indeholder en beskrivelse af jer og jeres familie, hvilket også indebærer samtaler med eventuelle egne børn. Vi vil interviewe jer om jeres egen livssituation og dagligdag, herunder opvækstvilkår, uddannelse, parforhold, egne børn, jeres motivation for at blive plejefamilie, jeres holdninger og værdier i forhold til børn og børneopdragelse. Derudover vil vi tale om jeres holdninger til samarbejdet med barnets egen familie. I forbindelse med godkendelsen som plejefamilie skal vi have jeres samtykke til at indhente oplysninger fra andre myndigheder og instanser. Det er udvidet straffeattest, børneattest, oplysninger om helbred, skatteforhold og eventuelle sociale sager i forhold til egne børn. Efterfølgende skal I deltage i et lovpligtigt grundkursus for plejeforældre på i alt 37 timer. I er endelig godkendt som plejefamilie, når I har modtaget jeres bevis for gennemført grundkursus og jeres skriftlige godkendelse. Det er vigtigt at være opmærksom på, at I under hele godkendelsesproceduren har ret til at trække jer i forløbet. Familieplejekonsulenterne har også ret til at stoppe forløbet, hvis de undervejs ikke vurderer jer egnet som plejefamilie. Skulle familieplejekonsulenterne vælge at stoppe forløbet, har I ret til at anke beslutningen. Det betyder, at I kan klage til Det Sociale Nævn, hvis den kommunale myndighed i henhold til Lov om Social Service 142 ikke kan godkende jer til nogen type af plejefamilie. Som et led i godkendelsen tager vi (den kommunale myndighed) stilling til, hvilken type plejefamilie I godkendes som. Denne beslutning er en administrativ beslutning og I har derfor ikke klageret til anden instans. Samarbejde og tilsyn Når I bliver plejefamilie for et barn eller en ung fra Lyngby-Taarbæk Kommune, bliver familieplejekonsulenten og barnets sagsbehandler plejefamiliens vigtigste samarbejdspartnere. Plejefamilien vil blive tildelt en fast familieplejekonsulent, som vil komme på jævnlige besøg i familien. Dette med henblik på at støtte plejefamilien i at udføre arbejdet omkring plejebarnet og for at sikre, at plejefamilien får den nødvendige hjælp, vejledning og supervision for at I kan drage den fornødne omsorg for barnet og støtte barnets følelsesmæssige, kognitive og sociale udvikling. Som plejefamilie kan I opleve, at der opstår situationer, hvor I kommer i tvivl om, hvordan I skal gribe udfordringer, oplevelser eller problemer an. Her kan det være meget brugbart med supervision, hvor I, i dialog med jeres familieplejekonsulent, vil have mulighed for at få vendt og drejet udfordringerne, og få diskuteret og reflekteret over jeres oplevelser. Når I har et barn i fuldtidspleje, har I som plejefamilie ret og pligt til at modtage supervision fra den kommunen, der har anbragt barnet hos jer. Hvis I er aflastningsfamilie er dette et frivilligt tilbud. Samarbejdet med barnets forældre aftaler kommunen mellem barnets forældre, barnets sagsbehandler, familieplejekonsulenten og jer som plejefamilie. Andre samarbejdspartnere kan bl.a. være barnets dagsinstitution, skole\/SFO, psykolog og andre relevante fagpersoner. Når I får et barn i pleje, vil der blive ført specifikt tilsyn med plejebarnet. Dette tilsyn med plejebarnet vil foregå i plejefamilien med barnets sagsbehandler, hvor sagsbehandleren vil afholde en børnesamtale med barnet. Denne type lovpligtige tilsyn finder minimum sted to gange årligt. Der vil endvidere blive ført et årligt generelt tilsyn med plejefamilien. Dette generelle tilsyn med jer som plejefamilie har to formål. På den ene side er tilsynet en kontrol af, om der er ændringer i familiens forhold, som kan medføre ændring af godkendelsens indhold for eksempel helbred, familieforøgelse osv. Samtidig er tilsynet også en kontrol af, om plejefamiliens opgaver stemmer overens med det, som plejefamilien er godkendt til. Det generelle tilsyn med plejefamilien påhviler beliggenhedskommunen, mens det specifikke tilsyn med det anbragte barn bliver ført af den anbringende kommune. Ansættelse og vilkår Som plejefamilie bliver I ikke ansat i kommunen, men indgår en kontrakt i forhold til en opgave med et barn. I vil modtage en skattepligtig honorering, som er udregnet i vederlag og er afhængig af barnets behov for omsorg, støtte og behandling samt jeres arbejdsopgaver i forhold til barnet. Størrelsen på plejevederlaget bliver fastsat af Lyngby-Tårbæk Kommune og kan reguleres op eller ned i forbindelse med genforhandling af kontrakten, afhængig af om opgaven ændrer sig. Derudover får I en omkostningsdel, som er en skattefri fast takst, der er afhængig af barnets alder. Omkostningsdelen dækker den samlede forsørgelse af barnet. Heri ligger udgifter til kost, logi og almindelige daglige fornødenheder, herunder fritidsinteresser, fornøjelser, udgifter til personlig pleje som frisør, almindeligt tandeftersyn og lignende. Der ydes kun kørselsgodtgørelse for kørsel, der er forudbestemt og aftalt i henhold til handleplanen. Udgifter vil blive refunderet med statens lave takster for kørselsgodtgørelse. I vil hver måned skulle udfylde en skema med indberetning af kørsel som ligger på vores hjemmeside. Barnet får dækket lommepenge og beklædningsudgifter ud fra en aldersbestemt takst. Taksterne bliver revurderet en gang årligt ud fra Kommunernes Landsforenings fastsættelse af vejledende takster. Der vil også være nogle udgifter for barnet, som kommunen vil afholde efter forudgående aftale eller ansøgning. Det kan for eksempel dække over udgifter til daginstitutioner og ferietilskud. Efteruddannelse Døgnplejefamilier har ret og pligt til at modtage uddannelse mindst to dage om året. Kommunale plejefamilier har ret og pligt til at modtage uddannelse mindst fire dage om året. Uddannelsen kan tage form af temaaftener og undervisningsdage som Lyngby-Taarbæk Kommunes Familiepleje afholder i samarbejde med fire andre kommuner (Gentofte, Gladsaxe, Rødovre og Herlev). For aflastningsfamiliers vedkommende har de ikke ret og pligt til at modtage undervisning - men det er et tilbud til de familier, der har aflastningsopgaver for Lyngby-Taarbæk Kommune. Supervision En familie, der har et barn i pleje, vil under anbringelsen modtage løbende supervision, råd og vejledning fra Familieplejen. I nogle tilfælde kan der være brug for psykologisk supervision, hvor man som plejefamilie bliver henvist til vores Forebyggelsescenter, hvor der er psykologer ansat til at varetage et forløb. Ordet supervision betyder oversyn . Det vil sige, evnen til se sig selv og sit arbejde oppe fra eller ude fra, at danne sig et overblik, at hæve sig fra den direkte interaktion og se på sig selv. Målet med supervision er at skabe faglig og personlig udvikling for den enkelte i forhold til den opgave man som plejefamilier er ansat til at løfte. Supervision er således ment som en fortløbende, uddannende proces, hvorigennem familieplejekonsulenten (supervisor) hjælper plejefamilien (supervisanten) til at finde egne svar samt løsnings- og handlemuligheder. En typisk seance med supervision tager udgangspunkt i, hvordan plejefamilien selv formulerer problemerne, overvejelserne eller dilemmaerne. Disse søges belyst via tidligere erfaringer, overvejelser samt til- og fravalgte løsningsmuligheder for at tydeliggøre plejefamiliens pædagogiske praksis og egen motivation. Formålet er også at finde nye måder at handle på. For at en supervision skal lykkes, kræver det, at supervisanten er forberedt. Han eller hun skal være parat til at se på sig selv med kritiske briller. Til gengæld er det supervisorens opgave først og fremmest at stå til rådighed for supervisanten. Det sker ved at være aktiv i dialogen og forholde sig til de tanker og overvejelser, som plejefamilien gør sig.Supervisionen, råd og vejledningen skal være i overensstemmelse med den opgave, som er beskrevet i barnets handleplan. Ledige opgaver vi søger aflastnings- og døgnplejefamilier Lyngby-Taarbæk Kommune har løbende opgaver vedrørende aflastning og døgnpleje og vi hører meget gerne fra dig\/jer såfremt I skulle være interesseret i et samarbejde. I øjeblikket mangler vi især familier, som er interesserede i at modtage børn i aflastning. I kan kontakte os vedrørende konkrete opgaver via mailen socialindsats@ltk.dk eller pr. telefon 45973919. Vi ser frem til at høre fra jer. Såfremt I endnu ikke er godkendt som plejefamilie, skal vi henvise til at kontakte jeres stedlige kommune vedrørende ansøgning om godkendelse. Kontakt: Center For Social Indsats, Familieplejen Toftebæksvej 12 2800 Kgs. Lyngby TLF. 45 97 33 36 Mail: socialindsats@ltk.dk Links: KL s takster Indberetningsskemaer: Indberetning af plejedøgn Indberetning af befordringsgodtgørelse www.sl.dk www.kommunaleplejefamilier.dk www.plejefamilierne.dk Nyttige links www.mereatgive.dk\n"}