{"classes":[{"id":"","title":""}],"title":"Plejeboliger","text":"Hvis du på grund af betydelig nedsat fysisk og\/eller psykisk funktionsevne, ikke kan klare dig selv i en ældrebolig eller beskyttet bolig, har du mulighed for at flytte i en plejebolig. Lyngby-Taarbæk Kommune råder over 447 permanente plejeboliger. Kan du vælge, hvor du vil bo? Opfylder du betingelserne for at få en plejebolig, og er du godkendt af Visitationsudvalget, har du ret til at vælge den plejebolig, du ønsker. Der kan være ventetid, da boligerne bliver tilbudt de borgere, som aktuelt har størst behov. Søger du et bestemt plejecenter, som er ønsket af mange visiterede borgere, må du forvente en øget ventetid. Hvis kommunen ikke kan tilbyde en plejebolig med det samme, bliver du optaget på venteliste. Kommunen opkræver ikke gebyr ved optagelse på venteliste. Såfremt du ikke har et specifikt ønske om plejebolig, har du krav på højst 2 måneders ventetid på at få anvist en plejebolig. Opstår der et akut behov for en plejebolig, vurderer kommunen, om du får tilbudt en midlertidig plads, mens du venter på en permanent plejebolig. Hvis du siger nej til en tilbudt plejebolig, vil ansøgningen blive revurderet med henblik på fortsat godkendelse til plejebolig, og kommunen tager igen udgangspunkt i en vurdering af det aktuelle behov for en plejebolig. Ønsker du en plejebolig i en anden kommune, skal Lyngby-Taarbæk Kommune først godkende dig og derefter den anden kommune. Hvad koster det? Områdecenter Lysttoftebakken opgør boligbetalingen på grundlag af boligens størrelse, driftsudgifter og din indkomst. Herudover skal du betale for elektricitet og varme. Øvrige plejeboliger er almene boliger. Her betaler du indskud, husleje, varme, el m.v. Du kan også søge boligstøtteog lån til beboerindskud . Udover boligbetaling\/husleje skal du betale for forplejning, rengøringsartikler, vask af eget tøj m.v. De samlede ydelser kaldes for Servicepakken. Takster for valgfrie ydelser i plejebolig 2013 Pris Morgenmad* 701,00 kr Frokost* og eftermiddagskaffe 1.188,00 kr Aftensmad* og aftenskaffe 1.425,00 kr Toiletartikler 159,00 kr Rengøringsartikler 85,00 kr Vask af eget tøj 282,00 kr Vask og leje af linned mv. 295,00 kr Vinduespudsning inkl. moms 62,00 kr Tandpleje 39,00 kr Samlet servicepakke 4.236 kr * Drikkevarer er inkluderet i prisen, dog ikke kapselvarer Tillægsydelser til servicepakken Formiddagskaffe 226,00 kr Biret 226,00 kr Hvordan ansøger du om en plejebolig? Ønsker du generel rådgivning og vejledning om kommunens plejeboliger, beliggenhed, typer m.v., skal du henvende dig til ældrerådgiverne i Center for Træning og Omsorg. Kontakt ældrerådgiverne Kontakt ældrerådgiverne i Center for Træning og Omorg via mail eller på telefon 45 97 30 00. Ønsker du at søge en plejebolig, er det sygeplejerskerne på dit lokale områdecenter, der sammen med dig udfylder ansøgningen. Ansøgningen bliver vurderet af et visitationsudvalg, der afgør, om du bliver godkendt til en plejebolig. Udvalget holder normalt møde hver 14. dag, og du får skriftlig besked om beslutningen. Hvis du vil klage? Er du utilfreds med en afgørelse om plejebolig, kan du klage til Det Sociale Nævn. Klagevejledning fremgår af afgørelsen, du modtager.\n"}