{"classes":[{"id":"","title":""}],"title":"Politik for Fritids- og Ungdomsklubberne","text":"Formål Kommunens fritids- og ungdomsklubber er et tilbud for alle børn og unge. Klubberne har til formål at opfylde børns og unges behov for samvær og aktiviteter. Klubberne har sideordnet gennem en målrettet socialpædagogisk virksomhed et væsentligt forebyggende og støttende sigte i forhold til grupper af større børn og unge eller enkeltpersoner, der har særlige behov for støtte. Klubberne skal medvirke til kontinuitet i børns og unges liv gennem deres opvækst. Opvækstbetingelser Vision Klubberne skal give børn og unge de bedst mulige individuelle opvækstbetingelser Strategier Klubberne sikres de nødvendige rammer til det daglige virke Klubbernes pædagogiske arbejde og det daglige virke tilrettelægges i et gensidigt og forpligtende samspil mellem brugerne og personalet Klubberne sikres mulighed for og tilskud til etablering af særlige aktiviteter for udsatte børn og unge Klubberne gives mulighed for anvendelse af kommunens øvrige idræts- og udendørsfaciliteter til aktiviteter for brugerne af klubberne Opdragelse til selvstændige personer Vision Klubberne skal medvirke til at udvikle børn og unge til kreative, positive og selvstændige mennesker med forståelse for omverdenen samt respekt og tolerance for andre. Strategier Klubberne sikres de nødvendige rammer til aktiviteter til fremme af gode samværsformer Der skal sikres mulighed for tæt samspil mellem brugere og personale Klubberne skal med dette samspil skabe aktiviteter og samværsformer, der fremmer den ønskede udvikling Brugernes forældre inddrages i gensidig respekt i samspillet Integration Vision Klubberne skal medvirke til integration af særlige grupper Strategier Klubberne skal sikres rum og mulighed for aktiviteter til fremme af integration socialt, kulturelt og etnisk Personalet skal sikres den nødvendige uddannelse vedr. integration Klubbernes arbejde skal modvirke polarisering af børn og unge samt deres forældre Klubberne gives mulighed for og tilskud til etablering af målrettede aktiviteter for særlige grupper Tværgående samarbejde Vison At udbygge det tværgående samarbejde mellem alle relevante parter på børn og unge -området. Strategier I det tværgående samarbejde indgår efter behov og type af opgave følgende parter: Fritids- og Ungdomsklubberne, Ungdomsskolen, skolerne, SkoleFritidsOrdningerne (SFO), Famileafdelingen, Pædagogisk Psykologisk Rådgivning (PPR), Skole Social Politi (SSP) -samarbejdet og øvrige fritidstilbud i kommunen Klubberne, skolerne og SFO indgår i et gensidigt forpligtende samarbejde til gavn for børn og unge Klubberne, skolerne og SFO indgår i et fælles samarbejde til inddragelse af forældrene Alle fritidstilbud i kommunen indgår i et formaliseret samarbejde om udarbejdelse af fælles informationsmateriale til børn og unge samt deres forældre Dette samarbejde inddrager SSP til fælles aktiviteter og udarbejdelse af informationsmaterale vedr. særlige problemstillinger Opsøgende arbejde Vision Klubberne skal efter behov inddrage grupper af børn og unge (ikke-medlemmer) i klubbernes virke Strategier Klubberne sikres mulighed (personale og rammer) for opsøgende socialpædagogisk arbejde Gennem opsøgende arbejde skal klubberne skabe kontakt til ikke-medlemmer med sociale problemer Gennem et gensidigt samarbejde mellem klubberne, skolerne, SFO og SSP sikres den nødvendige oplysning til opsøgende arbejde Kvalitetsudvikling Vision Fritids- og Ungdomsklubberne i Lyngby-Taarbæk kommune er blandt de bedste i landet Strategier Klubberne skal være i front på den pædagogiske udvikling Klubberne sikres de nødvendige ressourcer til den løbende kvalitetsudvikling Den enkelte klub gennemfører årligt en evaluering af klubbens indsats på de ovennævnte områder og gennemfører den nødvendige kvalitetsudvikling Klubberne indgår i et forpligtende samarbejde til fælles evaluering af indsatsen i kommunen Klubberne aftaler i fællesskab hvert andet år særlige indsatsområder for kvalitetsudvikling\n"}