{"classes":[{"id":"","title":""}],"title":"Private vandløb","text":"Vandløbsloven regulerer åbne og rørlagte vandløb, drænledninger, søer, vandhuller og kanaler. Der er ikke krav om, at der skal udarbejdes regulativer for private vandløb, men kommunen kan om nødvendigt udarbejde retningslinjer for vedligeholdelse. Dræn Vandløbsloven definerer dræn som rørledninger eller åbne grøfter, der er anlagt med det formål at sænke grundvandet. Du har som bredejer ret til at dræne til naturlige, åbne vandløb på din grund. Til gengæld skal du søge om tilladelse hos kommunen, hvis du vil: dræne til gravede kanaler, pumpekanaler, rørledninger, rørlagte vandløb og andre eksisterende dræn dræne dybere end, hvad der nødvendigt for dyrkning af jorden hvis du vil bruge en p umpe til afledning af vand hvis vil vil aflede dit drænvand til en anden ejers grund Vedligeholdelse Har du et vandløb på din grund, er du forpligtet til at vedligeholde det. Udgifterne til vedligeholdelse betaler du selv, med mindre vandløbet også når ind på din nabos grund. I det tilfælde deler i udgifterne. Pligten til at vedligeholde vandløb inkluderer åbne og rørlagte vandløb, dræn, søer, vandhuller, kanaler og anlæg i og ved vandløbene. Når du vedligeholder dine vandløb, sikrer du, at vandet naturligt kan løbe væk uden hindringer. Samtidig sænker du risikoen for oversvømmelser. Åbne vandløb kan vedligeholdes ved fx at trimme planter, der hænger ned i vandet eller grave løst mudder og sand op fra bunden af vandløbet. Du må ikke grave åbne vandløb dybere eller bredere end, det er nødvendigt for afvanding, da det kan skabe problemer med aflejring af slam\/vand. Der kan være særlige forhold på din grund, som du skal være opmærksom på i forbindelse med vedligeholdelse af vandløb. Kontakt derfor altid kommunen, før du går i gang. Har du et rørlagt vandløb på din grund, skal du holde øje med, om rørene er stoppet til med sand, jord, plante- eller trærødder. Du skal også tjekke, at rørene er hele og hænger ordentligt sammen. Du må gerne udskifte ødelagte eller slidte rør, så længe de nye rør har samme størrelse og placering som de gamle. Ellers kræver det en tilladelse fra kommunen. Hvad er ikke tilladt som vandløbsejer? Der er visse aktiviteter, du ikke må foretage dig som privat vandløbsejer uden at søge tilladelse hos kommunen: Grave sten og grus op fra vandløbet Grave i jord eller ler, der er fast. Ændre på vandløbets størrelse, dybde, forløb eller udseende. Bygge eller ændre på en bro eller overkørsel til rørlagt vandløb. Råd og vejledning Har du spørgsmål om dine pligter og rettigheder som vandløbsejer, eller har du brug for hjælp i forbindelse med et vandløbsprojekt, er du altid velkommen til at kontakte os.\n"}