{"classes":[{"id":"","title":""}],"title":"Rådgivning af forældre til et barn med handicap","text":"Når I bliver forældre til et barn med handicap, har I mulighed for at få rådgivning og vejledning. Rådgivningen kan f.eks. dreje sig om barnets handicap, løsningen af praktiske problemer eller om fremtidsperspektiver og aflastning. Søg om vejledning og rådgiving Kommunen har ansvar for at give jer viden om, hvad barnets handicap kan komme til at betyde for familien. Hvis I har behov for specialviden, kan I kontakte: Center for Social Indsats Toftebæksvej 12 2800 Kgs. Lyngby Tlf.: 4597 3336 Mail: socialindsats@ltk.dk Center for uddannelse og Pædagogik Lyngby Torv 1 2800 Kgs. Lyngby Tlf: 2597 3000 Mail: Lyngby@ ltk.dk I kan også selv kontakte den nationale Videns- og Specialrådgivningsorganisation (VISO) eller søge hjælp hos handicap- eller patientorganisationer: Rådgivning om handicap hos VISO Danske Handicaporganisationer Sjældne Diagnoser I har også mulighed for at deltage i vores kursustilbud i forebyggelsescentret. Hjælp til at finde den bedste støtte Kommunen kan hjælpe jer med at finde rundt i de forskellige muligheder for hjælp og støtte. Oftest vil en af kommunens medarbejdere selv opsøge jer, men I kan også selv kontakte kommunen. Hvis I udelukkende søger rådgivning, kan I få den anonymt, hvis I ønsker det. Kommunen oplyser jer om relevante støttetilbud og sørger for at drøfte familiens samlede situation med jer. Vi lægger stor vægt på, at tilrettelægge indsatsen i samarbejde med jer som forældre. Det er jer, der har problemerne tæt på, og kun I kender hele familiens situation og dagligdag. Hver enkelt kommune har selvstændigt fastlagt de tilbud, der er til rådighed for dens borgerne. Dette kaldes også for kommunens serviceniveau. I praksis betyder det, at ydelser og tilbud varierer fra kommune til kommune. Læs mere her: Sociale tilbud til børn og unge med handicap Forældre til barn med fysisk elle psykisk handicap\n"}