{"classes":[{"id":"","title":""}],"title":"Randzonelicens","text":"Beboere med adresse i et område, der er udpeget som randzone, kan få en beboerlicens. Virksomheder med fast forretningssted i et område, der er udpeget som randzone kan få erhvervslicens Randzonen er et område, der ligger lige uden for zonen med betalt parkering. Licensen er en dispensation fra den skiltede tidsbegrænsede parkering. Se de eksisterende randzoner via kort eller adresseliste . Licensen udstedes for et år gældende fra udstedelsesdatoen. Selve licensen er gratis, hvis du bestiller den online og selv udskriver den. Hvor gælder min beboer- og erhvervslicens? Licensen giver mulighed for, at parkere tidsubegrænset på nærmere beskrevne veje i eget nærområde. Regler for beboer- og erhvervslicens Beboere skal være tilmeldt folkeregisteret på en bopæl i området. Virksomheder skal have fast forretningssted i området. Ordningen gælder kun for virksomhedens køretøjer, der i følge registreringsbekendtgørelsen kun må anvendes til erhverv. Det vil sige køretøjer på gule nummerplader, der ikke må bruges til privat kørsel men kun til vare- og godstransport samt køretøjer på hvide og gule nummerplader, der ikke må bruges til privat kørsel og som kun lovligt må bruges til erhvervsmæssig persontransport som fx taxi og sygetransport. Beboere\/virksomheden skal være registreret som ejere eller brugere af det køretøj, der søges licens til. Dokumentationen hentes fra Centralregisteret for Motorkøretøjer. Beboere\/virksomheden med lejet\/leaset bil kan købe licens. Leje- eller leasingkontrakt skal fremvises. Beboere med firmabil, der er lejet\/leaset og bruges til privatkørsel, kan købe licens. Enebrugererklæring fra arbejdsgiver samt leje- eller leasingkontrakt skal fremvises. Beboere, der har lånt en bil, kan købe en beboerlicens til lånt bil. Tro og love-erklæring fra bilens ejer skal fremvises. Bilen må ikke have en licens i forvejen. Leje-\/leasingkontrakt, enebrugererklæring og tro og-loveerklæring kan uploades ved bestilling\/køb af licens online Der kan købes lige så mange beboerlicenser, som der er beboere i husstanden over 18 år. Andre forhold Køretøjet må maksimalt have en totalvægt på 3.500 kg. For at licensen er gyldig, skal den være anbragt synligt i køretøjets forrude, og der skal være overensstemmelse mellem bilens registreringsnummer og registreringsnummeret på licensen. Hvis ovennævnte regler ikke overholdes eller misbruges, kan Lyngby-Taarbæk Kommune inddrage licensen og afholde sig fra at udstede en ny. Ved udskiftning af bilen i perioden bedes du kontakte parkeringskontoret. Bestil beboer- og erhvervslicens Ved bestilling af licens online betaler du med Dankort med det samme. Du kan vælge, om licensen skal sendes til dig via e-mail. Du skal i så fald selv printe den ud. Du kan også få tilsendt licensen med brev. Her pålægges et ekspeditionsgebyr på 50 kr.. Ekspeditionstiden er 2-3 hverdage. Gå til online bestilling af licens.\n"}