{"classes":[{"id":"","title":""}],"title":"Regler for erhvervsaffaldsgebyr 2013","text":"Hvad er erhvervsaffaldsgebyret? Gebyret dækker kommunens og forsyningens lovpligtige udgifter til generel planlægning og administration af affaldsområdet, der vedrører virksomheder. Det er f.eks. anvisninger, udarbejdelse af regulativer, affaldsdatasystem, information, planlægning og omkostninger, der ikke kan henføres til de enkelte affaldsordninger. Gebyret er ens for alle virksomheder. Dog er en række virksomheder på forhånd fritaget i henhold til affaldsbekendtgørelsen. Disse virksomheder modtager ikke en opkrævning. Er der ændringer i forhold til erhvervsaffaldsgebyr 2012? For virksomheder medfører det nogle små ændringer, som vi kort beskriver nedenfor. Erhvervsaffaldsgebyr opkræves efter reglerne i affaldsbekendtgørelsen . Lyngby-Taarbæk Forsyning opkræver erhvervsaffaldsgebyr 2013 af virksomheder, som ikke er omfattet af 60, stk. 1 3. De virksomheder som ikke bliver opkrævet gennemgås nedenfor: De virksomheder som bliver opkrævet, men har mulighed for at søge fritagelse, kan du læse om under i afsnittet Hvem kan søge fritagelse længere nede i teksten. Nogle virksomheder bliver ikke opkrævet Det drejer sig om virksomheder med en lav omsætning, som er ophørt inden udsendelse eller firmaer med udvalgte branchekoder, som beskrives nedenfor: Virksomheder hvis omsætning var under kr. 300.000 i 2011 Firmaer med en momspligtig omsætning på under 300.000 kroner vil fortsat ikke blive opkrævet gebyr. Det er fortsat omsætningen for det indkomstår, som ligger to år før gebyråret, der ligger til grund for fritagelsen. Det vil sige, at det er omsætningen i 2011, der danner udgangspunkt for opkrævninger i 2013. Vi modtager en liste fra SKAT, som angiver hvilke virksomheder, der opfylder kriteriet. Firmaerne frasorteres før udsendelse af faktura. Virksomheder som er ophørt inden den 1. april 2013 Virksomheder registreret som ophørt i CVR-registeret ( www.cvr.dk ) inden vi udsender faktura, modtager ikke en opkrævning. Virksomheder som har særlige branchekoder Du bliver ikke opkrævet gebyr, hvis din virksomhed opfylder betingelserne fra 60 stk. 1 og stk. 2 og din virksomhed befinder sig på affaldsbekendtgørelsens bilag 8 eller bilag 9. Affaldsbekendtgørelsen: 60. Kommunalbestyrelsen må ikke opkræve gebyr hos virksomheder, jf. dog stk. 6, hvor virksomhedens branchekode fremgår af bilag 8, og hvor virksomheden på p-nummer adressen har 0-1 ansatte. I opgørelsen af antal ansatte tæller ejeren af virksomheden med, hvis ejeren udfører arbejde for virksomheden. Kommunalbestyrelsen må ikke opkræve gebyr hos erhvervsfiskere uanset antal ansatte. Stk. 2. Kommunalbestyrelsen må ikke opkræve gebyr hos virksomheder, jf. dog stk. 6, hvor virksomhedens virksomhedsform fremgår af bilag 9, punkt 1, og hvor virksomheden på p-nummer adressen har 0 ansatte, eller bilag 9, punkt 2, uanset antallet af ansatte i virksomheden. Du kan finde bilagene til affaldsbekendtgørelsen her: Bilag 8 Bilag 9 CITAT: Hvis din virksomhed benytter en kommunal affaldsordning f.eks. genbrugsstation eller dagsrenovation skal virksomheden betale gebyret for den pågældende ordning og erhvervsaffaldsgebyret, uanset om virksomheden er omfattet af reglerne i affaldsbekendtgørelsen 60 stk. 1 -3. Hvem kan søge fritagelse? Der er nogle virksomheder, som har mulighed for at søge fritagelse, når de har modtaget opkrævning. Det er virksomheder, som er nystartede med en omsætning under kr. 300.000, lønsumsregistrerede virksomheder med en omsætning under kr. 300.000, nogle virksomheder som er inaktive, klinikfællesskaber eller hvis du ikke har ansatte og du kan dokumentere, at virksomheden ikke har nogen affaldspro duktion. Virksomheder startet efter den 31. december 2011 Er din virksomheds omsætning (ikke overskud) under 300.000 kr. i 2012 kan den fritages for betaling af erhvervsaffaldsgebyr for 2012. Dokumentation skal vedlægges i form af momskvitteringer for 2012, revisorerklæring eller revideret årsregnskab. Lønsumsregistrerede virksomheder For de lønsumsregistrerede virksomheder kan vi ikke få oplyst lønsummen fra SKAT. Det betyder, at lønsumsregistrerede virksomheder bliver opkrævet erhvervsaffaldsgebyr 2013. Du skal aktivt ansøge om fritagelse og dokumentere, at lønsummen var under kr. 300.000,- i 2011. Der skal fremsendes en revisorerklæring eller en udvidet selvangivelse med tilhørende regnskab eller kvittering for indberetning af lønsum. Inaktive virksomheder under ophør Virksomheder, som har været inaktive indtil d.d. i 2013, kan fritages for erhvervsaffaldsgebyr for 2013. Indsend dokumentation i form af momskvitteringer eller anden dokumentation, som viser, at din virksomhed har været inaktiv i hele 2013. Klinikfællesskaber Virksomheder som indgår i et klinikfællesskab (læger, tandlæger, fysioterapeuter, frisører, advokater), som foretager den samme ydelse, har samme branchekode og samme adresse, har mulighed for at blive fritaget for erhvervsaffaldsgebyret, idet der dog skal betales gebyr for en af virksomhederne i fællesskabet. Du skal dokumentere, at der betales erhvervsaffaldsgebyr fra klinikfællesskabet ved at oplyse CVR nummer og navn på virksomheden, som betaler gebyret. Virksomheden producerer ikke affald Du kan søge hvis virksomheden er registreret på hjemmeadressen og er en enkeltmandsvirksomhed eller et ApS med kun dig selv som ansat. Din virksomhed drives hjemmefra via PC og telefon. Virksomhedens affald indgår naturligt i husstandens affald i form af en begrænset mængde kontorpapir mv. som kan afleveres i de affaldsordninger, der gælder for husholdninger i Lyngby-Taarbæk Kommune. Virksomheden må ikke benytte genbrugspladsen. Virksomheden er ikke bygge- og anlægsvirksomhed, håndværksvirksomhed, import- og nethandelsvirksomhed, som får varer hjem, fremstillingsvirksomhed, lagervirksomhed, frisør, transportvirksomhed eller anden virksomhed, som genererer affald, der ikke naturligt indgår i husstandens affald. CITAT: Hvis din virksomhed benytter en kommunal affaldsordning f.eks. genbrugsstation eller dagsrenovation skal virksomheden betale gebyret for den pågældende ordning og erhvervsaffaldsgebyret, uanset om virksomheden er omfattet af reglerne i affaldsbekendtgørelsen 60 stk. 1 -3. Ansøgningsfrist Fristen for at søge om fritagelse er den 21. juni 2013. Brevene er udsendt den 12. april 2013. I bekendtgørelsen om affald er der en frist for virksomheder til at søge om fritagelse for erhvervsaffaldsgebyret. Lyngby-Taarbæk Kommune skal fastsætte en frist på mindst 8 uger for virksomheder, der ønsker at søge om frita gelse for gebyret. Du kan få svar på de mest almindelige spørgsmål om erhvervsaffaldsgebyret FAQ om erhvervsaffaldsgebyr her. Du kan søge fritagelse på Renoweb\n"}