{"classes":[{"id":"","title":""}],"title":"Regnbede","text":"Et regnbed er en lille område i haven, hvor der er en fordybning i jorden. I fordybningen opsamles regnvandet, inden det enten fordamper eller siver ned i jorden. I regnbedet kan du sætte planter, som tåler, at jorden i bedet veksler mellem at være meget fugtig og i perioder måske næsten tør. Det kan være blomsterplanter som fx gul iris og løvefod, prydgræsser, buske og træer som fx solbær, pil eller birk. Du kan også fylde bedet med sten. Et regnbed hjælper dig ikke kun med at kontrollere, hvor regnvandet ophober sig i din have. Det kan også være et dekorativt element i haven og forbedre levevilkårene for fugle og smådyr. Foto kommer Regnbed. Foto: Asger K. Jacobsen www.haven.dk Hvordan laver du et regnbed? Det er relativt ukompliceret at lave et regnbed. Via en rende i græsplænen føres regnvandet fra nedløbsrøret til fx et lavtliggende bed. Har du ikke en naturlig fordybning i din have, kan du selv grave en. For at være sikker på at du opnår en god nedsivning af vandet, er det en god ide at blande sand eller grus i regnbedets jord. Læs Haveselskabets guide til, hvordan du laver et regnbed. Vær opmærksom på at dit regnbed er stort nok til at rumme store mænger regn - fx i tilfælde af skybrud. at bedet dræner ordentligt, ellers risikerer du en oversvømmet have. Sandet jord dræner bedre end klæg lerjord. at et overløb til fx faskine kan forhindre et overfyldt regnbed på grund af kraftig regn. at regnbedet ligger mindst to meter fra naboskel og dit hus, hvor bedet hælder væk fra bygningen. at bedet skal ligge fem meter fra dit hus, hvis du har kælder. Hvad med økonomien? I flere kommuner kan du få refunderet en procentdel af det, du har betalt for at blive koblet til kloaksystemet, hvis du etablerer et regnbed. Den løsning er også under overvejelse i Lyngby-Taarbæk Kommune. Husk at søge tilladelse! Som grundejer skal du have en tilladelse af kommunen, før du etablerer et regnbed. Det skyldes, at der er afstandskrav til drikkevandsboring, og at kommunen altid vil undersøge, om der findes oplysninger om jordforureninger på din grund. Udfyld ansøgningsskema til nedsivning af regnvand elektronisk. Udskriv skemaet og send det til Center for Miljø og Plan i et brev eller på e-mail: miljoplan@ltk.dk .\n"}