{"classes":[{"id":"","title":""}],"title":"Rejsesygesikring","text":"Du er dækket af dit gule sundhedskort i udlandet, når du: rejser i mindre end en måned er på en ren ferie- eller studierejse rejser til Færøerne og Grønland rejser inden for EU, Norge, Island, Liechtenstein eller Schweiz Det gule sundhedskort og EU-sygesikringskortet (det blå kort) kan ikke bruges uden for Europa. Rejser du uden for Europa skal du have en privat forsikring. Bemærk, at der gælder særlige regler for dækning af kroniske sygdomme, fx ved forhøjet blodtryk. Hvis du er i tvivl, om du er dækket med det gule sundhedskort, kan du spørge hos SOS International A\/S , som administrerer den offentlige rejsesygesikring. Hvis du er i tvivl, når du opholder dig i udlandet, kan du ringe på det vagtnummer, som står på bagsiden af sundhedskortet og få vejledning fra den telefoniske vagtservice, som har døgnåbent. Hvilke udgifter dækker det gule sundhedskort Rejsesygesikringen dækker udgifter til behandling, hvis du bliver akut syg eller kommer til skade på din ferie- eller studierejse. Følgende udgifter dækkes: almindelig lægehjælp og lægeordineret medicin lægeordineret sygehusophold og -behandling, inklusiv operationer på standardklasse-sygehuse ambulancetransport (dog ikke hjemtransport i ambulance) udgifter til telefon, telefax og lignende ved henvendelse fra udlandet til SOS International. Læs mere om hvad det gule kort dækker og ikke dækker i pjecen om rejsesygesikringen (nyt vindue) Hvad gør jeg hvis jeg har haft udgifter i forbindelse med akut sygdom i udlandet? Hvis du har været syg i udlandet kan du få refunderet dine udgifter, når du kommer hjem. Husk at få kvitteringer for dine udgifter Du kan få refunderet dine udgifter ved at henvende dig til SOS International. Du skal anmelde din skade senest 6 måneder efter, den er sket. Gem dine kvitteringer for udgifter. Du skal altid udfylde en skadeanmeldelsesblanket. Du kan anmelde skaden online på SOS s hjemmeside. Anmeld din skade til Sos international (nyt vindue)\n"}