{"classes":[{"id":"","title":""}],"title":"Ressourceforløb","text":"Ressourceforløbet og den dertil hørende ressourceforløbsydelse er indført som led i pensions- og fleksjobreformen fra 2013 og betyder at flere skal have tilbudt en helhedsorienteret indsats fremfor førtidspension. Udgangspunktet er, at borgere under 40 år som hovedregel, ikke skal have tilkendt førtidspension. Et sådant individuelt tilrettelagt ressourceforløb kan vare fra et til fem år ad gangen og kan bestå af flere forskellige tilbud, afhængig af hvad der er relevant for den enkelte borger. Det kan for eksempel være: Tilbud om brobygning til uddannelse med nødvendig støtte Rådgivning og støtte fra psykolog\/terapeut\/coach Kurser i at håndtere for eksempel stress\/angst Aktivitetstilbud på væresteder Hjælp til boligproblemer Socialpædagogisk bistand Behandling for misbrug Mentorstøtte Virksomhedspraktik Motion Det er Jobcentret, der på baggrund af indstillingen fra Rehabiliteringsteamet vurderer, om en person er berettiget til et ressourceforløb. Et forløb kan vare op til 5 år, og man kan få bevilget flere forløb, hvis det er relevant. Målgruppen for forløbet er personer, der kommer fra sygedagpenge eller kontanthjælp, og som har så komplekse problemer, at de er i risiko for at blive tilkendt førtidspension. Under et ressourceforløb får alle tildelt en koordinerende sagsbehandler, der er gennemgående i forløbet og skal sikre den nødvendige støtte til at gennemføre dette. Målet med et ressourceforløb er, at personen hjælpes tættere på arbejdsmarkedet og få større mulighed for at kunne forsøge sig selv gennem et ordinært eller støttet arbejde. Når en person visiteres til ressourceforløb, stopper den hidtidige ydelse. Vedkommende vil i stedet modtage ressourceforløbsydelse. Love: Lov om en aktiv beskæftigelsesindsats, 16 , 30 a , kap. 12 a , Lov om en aktiv socialpolitik, 69 a , 69 b , Lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, 15 , 25 a Link: Beskæftigelsesministeriet www.bm.dk , Arbejdsmarkedsstyrelsen www.ams.dk\n"}