{"classes":[{"id":"","title":""}],"title":"Retningslinjer for anvendelse af internet og elektronisk post","text":"Retningslinje for anvendelse af internet 1. Adgang til internet fra pc ere koblet til det administrative net I forbindelse med overgang til den nye edb-løsning blev det som et forsøg tilladt alle medarbejdere at gå på internettet. Udviklingen i internettet har på eksplosiv måde overhalet dette forsøg, og brugen af internettet må nu siges at være en integreret del af informationssøgningen og et uundværligt arbejdsredskab for medarbejderne i deres løsning af de pålagte arbejdsopgaver. Adgang til internettet er derfor en vedtaget standard for alle arbejdspladser i Lyngby-Taarbæk Kommune koblet til det administrative net. Som udgangspunkt er der ikke i Lyngby-Taarbæk Kommune lagt begrænsninger for brugen af internet, men al trafik logges med angivelse af person, tid, søgning, så udover, at det er et ledelsesansvar, at der kun søges i relevante oplysninger, så er det også et personligt ansvar. 1.1. Hovedregel for anvendelse af internet Internettet er i vid udstrækning karakteriseret ved, at der kun med stor vanskelighed kan opstilles og kontrolleres regler i forbindelse med anvendelse af internettet. I Lyngby-Taarbæk Kommune er der vedtaget nogle overordnede regler for, hvad der må antages at være god internettone , idet dog denne formentlig ændrer sig løbende i forhold til de muligheder, der til enhver tid gives på nettet. 1. Enhver internetbruger er en repræsentant for kommunen, og på nettet bør man agere med respekt for den arbejdsplads, man repræsenterer. 2. Brugen af informationssøgning på internettet skal altid ske med henblik på en hensigtsmæssig og optimal løsning af en pålagt arbejdsopgave. 3. Internettet indeholder ofte opdateringer af programmer, som Lyngby-Taarbæk Kommune er bruger af, men det er aldrig op til den enkelte medarbejder at foretage en programopdatering. Denne opgave løses altid af It-funktionen. 4. Internettet indeholder også programmer til (fri) afprøvning (shareware \/ freeware). Det er aldrig op til den enkelte medarbejder at foretage en programafprøvning, idet denne opgave altid løses af eller i samarbejde med It-funktionen. 5. Computerspil, der enten hentes over internettet, eller hvor spillet foregår via internettet, er ikke tilladt på maskiner koblet til det administrative net. 1.2. Anvendelse af internet udenfor arbejdstid (surfing) Lyngby-Taarbæk Kommune stiller udenfor arbejdstid internettet til rådighed for sine ansatte uden begrænsninger. Det forudsættes dog, at alle ansatte overholder regel 3.,4., og 5. under pkt.1.1. 1.3. Ansvar Kommunaldirektøren er øverste sikkerhedsansvarlige i kommunen. Sikkerhedsansvaret i de enkelte fagforvaltninger er delegeret til de enkelte forvaltningsdirektører. Dette fritager ikke den enkelte for ansvar, og enhver internetbruger er ansvarlig eller medansvarlig for at brugen alene sker i overensstemmelse med den af kommunen fastlagte politik. Såfremt det konstateres, at reglerne for anvendelse af internettet ikke overholdes, betragtes det fra kommunens side som tjenesteforseelse og vil blive behandlet i overensstemmelse hermed. Retningslinje for anvendelse af elektronisk post i Lyngby-Taarbæk Kommune I forbindelse med overgang til den nye edb-løsning blev der via LOTUS Notes givet alle medarbejdere mulighed for at kommunikere via elektronisk post (e-post) både internt og eksternt. E-post er nu et uundværligt arbejdsredskab for medarbejderne i deres løsning af de pålagte arbejdsopgaver. E-post er imidlertid et nyt aspekt i den daglige sagsbehandling, og det er derfor nødvendigt at angive retningslinjer for anvendelsen af mediet samt retningslinjer for hvilken struktur der er på de forskellige niveauer for e-postkasser. 1. Indledning Indførelse af e-post i den daglige sagsbehandling vil få indflydelse på mange af de arbejdsgange, der i dag er i de enkelte forvaltninger. Det er derfor et ledelsesansvar at sørge for, at brugen af e-post bliver indført og anvendt i overensstemmelse med de vedtagne retningslinier, så den positive effekt bliver maksimal. Brugen af e-post skal være baseret på et forsvarligt juridisk, teknisk og sikkerhedsmæssigt grundlag. 2. Brug af e-post E-post er et kommunikationsværktøj, der kan sidestilles med anvendelse af telefon, telefax og almindelig brevpost. Det må forventes, at borgere og virksomheder i stigende omfang vil anvende e-post til kommunikation med kommunen. Mediets beskaffenhed, hvor der kan stilles korte præcise spørgsmål, og hvor der hertil kan gives korte og præcise svar, indbyder til hurtigt at besvare de stillede spørgsmål, men udgangspunktet for besvarelse af e-post ligger på linje med besvarelse af andre henvendelser, og Lyngby-Taarbæk Kommune har besluttet, at besvarelse af e-post ikke skal have en højere prioritet end andre henvendelser. 2.1. Kommunens e-postkasser Lyngby-Taarbæk Kommune har i administrationen valgt at have 4 forskellige niveauer for modtagelse af e-post. Alle breve skal påføres enten kommunens, forvaltningens eller afdelingens e-postadresse. Det første niveau er post generelt til kommunen (lyngby@ltk.dk). Denne post går til betjentfunktionen, ligesom al anden post åbnes den og videresendes på samme måde til den relevante forvaltning\/afdeling. Videresendelse vil som hovedregel ske til en forvaltnings- eller afdelingspostkasse. Det andet niveau er post til en forvaltning. Denne post går til den\/de personer, der er autoriseret til at åbne denne postkasse. Det er herefter deres ansvar, at posten videresendes til den relevante enhed indenfor eller udenfor forvaltningen. Denne videresendelse foregår via e-post. Det tredje niveau er post til en afdeling. Denne post går til den\/de personer, der er autoriseret til at åbne denne postkasse. Det er herefter deres ansvar, at posten videresendes til den relevante person eller enhed indenfor eller udenfor forvaltningen. Det fjerde niveau er post til enkeltpersoner. Denne post er det op til den enkelte at få behandlet efter de nedenstående retningslinjer. Det er besluttet, at den personlige e-postadresse alene skal påføres ved siden af lokalnummer i brevet, og at der yderligere skal være anført en af de generelle e-postadresser i bundteksten af brevet. For de decentrale enheder (områdecentre, daginstitutioner eller skoler) kan niveauerne variere fra 2 4. Der kan på et hvilket som helst niveau ske en udprintning af den indkomne e-post, men udprint bør begrænses til det sted, hvor e-posten skal tilakteres sagen. Se nedenfor. 2.2. Modtagelse af e-post Som udgangspunkt er modtagelse af e-post mulig hele døgnet, og der vil komme e-post på mange tider af dagen og på tider, hvor rådhuset ikke er bemandet. Det er derfor vigtigt, at der ved enhver arbejdsdags begyndelse foretages en gennemgang af de i nattens eller weekendens forløb modtagne e-posts. Det er endvidere vigtigt for en rationel sagsbehandling, at alle e-postkasser i videst mulig omfang står åbne under hele åbningstiden i administrationen. Det er op til den enkelte forvaltning at have en tilstrækkelig bemanding på den enkelte forvaltnings- og afdelingspostkasse. Det er op til den enkelte leder i afdelingerne at påse, at medarbejdere, der er fraværende på grund af sygdom eller anden uforudset begivenhed, og som ikke har haft mulighed for at slå sin e-postkasse over på træffes ikke , får tømt deres e-postkasse. Dette må efter en konkret vurdering ske efter et af afdelingslederen foretaget skøn på baggrund af medarbejderens arbejdsopgaver og brug af mediet generelt. Ved åbningen af postkassen, som sker ved It-funktionens mellemkomst, bør der være en repræsentant fra det lokale samarbejdsudvalg til stede, ligesom det er naturligt at undlade at åbne post, der er åbenbar privat. Efterfølgende skal medarbejderen have meddelelse om det indtrufne. 2.3. De juridiske aspekter i e-post E-post er endnu en ung disciplin i juridisk forstand, og der er ikke mange helt mur- og nagelfaste betragtninger, der kan gøres gældende. Det er imidlertid ret klart, at en e-post ikke uden en digital signatur kan binde borgeren. Det er også ret klart, at man ikke via en e-post skal meddele borgeren retsafgørelser, der indeholder oplysninger af følsom karakter. Imidlertid er der ikke mange formkrav til kommunikationen mellem borger og myndighed, hvorfor det ikke kan udelukkes, at en borger på eller andet tidspunkt vil kunne støtte ret på en e-post afsendt til en af kommunens e-postkasser. Der tænkes her på afbrydelse af klagefrister, rettidig indsendelse af dokumentation etc. Her kan udviklingen ske hurtigt, og det er derfor vigtigt, at Lyngby-Taarbæk Kommune holder øje med al indkommen e-post. 2.3.1. Identifikation af afsender Et af de aspekter, der volder de største problemer er identifikation af afsenderen. På samme måde som det ikke er umuligt at forfalske en underskrift eller at ringe og udgive sig for en anden, så er det ikke altid muligt at afgøre, om den e-post man har fået tilsendt også kommer fra den rigtige person. Det gælder særlig, når der er tale om en person, med hvem man ikke tidligere har kommunikeret med via e-post. Dette gør sig særlig gældende ved de såkaldte gratis posthuse, hvor man uden videre kan få en e-postadresse, uden at det koster noget, eller der er nogen sikkerhed for, at man også er identificeret overfor e-postudbyderen. I tvivls tilfælde bør sagsbehandleren, ligesom det gælder ved andre kommunikationsformer, kontakte afsenderen for at få verificeret ægtheden af ansøgningen, oplysningerne etc., der er givet i e-posten. Dette skal som hovedregel ske ved anvendelse af andre medier end e-post. 2.3.2. Indholdet af en e-post I de fleste tilfælde sendes e-post over usikre linier, hvilket indebærer, at det ikke kan udelukkes, at der er andre der kan se eller opsnappe meddelelsen, og måske foretage ændringer i indholdet. Meddelelser er også åbne , idet der kun sjældent foregår nogen form for kryptering 1) af indholdet. Det kan derfor i tilfælde, hvor indholdet vækker sagsbehandlerens mistanke, være på sin plads, at få informationerne bekræftet af afsender, forinden der foretages yderligere på baggrund af henvendelsen. Dette skal som hovedregel ske ved anvendelse af andre medier end e-post. 1) Kryptering sker som regel via software, der skal være installeret på både afsender og modtagers maskine. Alle meddelelser, som jo består af talkoder ændres via en nøgle, og samme nøgle bruges af den der modtager så meddelelsen dekrypteres til læselig tekst. 2.3.3. Sagsbehandling og e-post En e-post skal på samme måde som andre henvendelser registreres på den givne sag, så den på et hvert tidspunkt kan gøres til genstand f.eks. for aktindsigt. Indtil videre vil dette i Lyngby-Taarbæk Kommune betyde, at der skal ske en udprintning af e-posten, og den skal tilakteres sagen på samme måde som øvrige henvendelser. E-posten bør herefter slettes fra postkassen. 2.4. Besvarelse af e-post Der er flere måder at besvare e-post på, men Lyngby-Taarbæk Kommune har indtil videre valgt at lade al e-post blive besvaret via den almindelige brevbesvarelse, med mindre der er tale om kvitteringsskrivelser, oplysende fakta, oplysninger af en ikke-personhenførbar karakter eller andet der efter sagsbehandlerens vurdering kan ske ved at benytte e-post. Hvis man ønsker vished for at en given e-post er kommet frem, er der i systemet muligheder for at påhæfte en kvittering, som bekræfter, at e-posten er kommet frem til modtageren. 3. Adfærd og sprogbrug i e-post Brugen af e-post som kommunikationsværktøj bør opdeles i den interne og den eksterne del, hvor den interne del nok er en mellemting mellem et brev og en telefonbesked , mens den eksterne del i højere grad læner sig mod den almindelige skriftlige korrespondance. 3.1. Intern brug af e-post Lyngby-Taarbæk Kommune har valgt at have e-post på alle niveauer, og derfor giver e-posten mulighed for at kommunikere mellem alle personer, der er koblet til kommunens edb-net. På samme måde som telefonen ved intern brug er reserveret til tjenstlig brug, så bør e-post også begrænses til kommunikation og meddelelser, der vedrører arbejdsopgaverne i kommunen. En fornuftig anvendelse af e-post kan begrænse antallet af forgæves telefonopkald og give de enkelte modtagere mulighed for at forberede sig på indholdet af det forgæves opkald , som nu er blevet til en e-post. Besvarelsen af et opkald kan desuden lægges på et tidspunkt, der passer ind i de øvrige arbejdsopgaver, ligesom besvarelsen ikke behøver at forudsætte spørgerens tilstedeværelse på kontoret. Da e-post som medie endnu er ungt, er adfærden i nogen grad ureguleret, men dette forhindrer ikke, at man, selvom mediet indbyder hertil, holder en fornuftig tone og udviser en afdæmpet adfærd, der repræsenterer kommunen på en ordentlig måde. 3.2. Ekstern brug af e-post For så vidt angår den eksterne del af e-post brugen adskiller den sig ikke væsentligt fra den adfærd, der knytter sig til almindelig papirpost. I alle e-posts, der sendes til eksterne brugere, skal det holdes for øje, at man er en repræsentant for kommunen, og at det, der sendes via e-post, altid kan udprintes og vises i andre sammenhænge. 4. Fratræden Forinden en medarbejder fratræder, påhviler det vedkommende at tømme sin e-postkasse. Medarbejderen skal endvidere slå e-postkassen over på træffes ikke med en passende tekst om arbejdsophøret. Ved medarbejderens ophør er det op til medarbejderens nærmeste leder, eller den der er bemyndiget hertil, at give meddelelse om, at medarbejderen er fratrådt, således e-postkassen kan slettes af systemet snarest muligt efter fratræden. Meddelelse gives til It-funktionen.\n"}