{"classes":[{"id":"","title":""}],"title":"Retningslinjer for kompetenceudvikling","text":"Kompetenceudvikling Kompetenceudviklingsprocessen skal, ifølge KTO aftalen, munde ud i individuelle udviklingsmål. Dette kan være en plan, som beskriver, hvilke kompetencer der skal udvikles hos hvem og hvornår og hvilke aktiviteter, der sættes i gang for at udvikle disse. Ifølge KTO aftalen skal SU: drøfte de overordnede mål for kompetenceudviklingsindsatsen på arbejdspladsen, drøfte sammenhængen mellem arbejdspladsens mål\/strategier og kompetenceudvikling, drøfte hvordan arbejdet med kompetenceudvikling evalueres. Det forventes, at hvert center\/enhed\/område udarbejder en kompetenceudviklingspolitik med udgangspunkt i den overordnede personalepolitik. Af denne skal det tydeligt fremgå hvordan den enkelte medarbejder kan forvente, at der i et givet center eller given enhed arbejdes med kompetenceudvikling, herunder hvad der forventes af den enkelte medarbejder og hvad der er ledelsesansvar. Der kan findes værktøjer og inspiration til kompetenceudvikling i følgende: Aftale om kompetenceudvikling kan findes på KTO s hjemmeside www.kto.dk Lyngby-Taarbæk Kommunes perspektiver på ledelse 2010 Medarbejderudviklingssamtaler Selvom udgangspunktet for medarbejderudvikling til enhver tid er arbejdspladsens behov er det vigtigt at medarbejderudviklingen tilrettelægges i et match mellem arbejdspladsens og medarbejdernes behov og forventninger. Den enkelte afdeling eller enhed skal nedsætte retningslinier for hvor ofte der gennemføres medarbejderudviklingssamtaler. Dette kan eksempelvis ske ved, at der hvert år skiftes mellem henholdsvis individuelle personlige samtaler og gruppe- eller teamudviklingssamtaler. Klare retningslinier for, hvor ofte samtalerne gennemføres kan synliggøre hvad den enkelte medarbejder har af rettigheder i forhold til udviklingssamtaler. Medarbejderudviklingssamtaler (MUS), gruppeudviklingssamtaler (GRUS), Team-samtaler eller specifikke kompetenceudviklingssamtaler er et udmærket forum for gensidig afklaring af behov og forventninger. En konstruktiv udviklingssamtale forudsætter, at samtalens formål og indhold er klar samt at samtaledeltagerne kender dagsordenen og at ingen grundlæggende er i tvivl om, hvad der er og ikke er til diskussion. Der findes noget forskelligt materiale til brug for gennemførelse af medarbejderudviklingssamtaler, som i dag bruges i Lyngby-Taarbæk Kommune. Materialet findes på intranettet.\n"}