{"classes":[{"id":"","title":""}],"title":"Retningslinjer for ligebehandling","text":"Retningslinjer for ligebehandling Kommunen skal indarbejde et ligestillingsperspektiv i al planlægning og forvaltning. Det er det såkaldte mainstreamingprincip, som fremgår af Ligestillingsloven. Det er ledelsens ansvar, at der på de enkelte arbejdspladser sker en drøftelse af initiativer, der fremmer ligebehandlingen og, at ligestilling er et integreret perspektiv på alle indsatser. Det er MED-udvalgenes opgave aktivt at støtte og indgå i aktiviteter, der sikrer en løbende inspiration og debat omkring ligebehandlingen, således at kommunen kan være en attraktiv og levende arbejdsplads med lige muligheder for alle. Det er den enkelte medarbejders pligt at gøre ledelsen opmærksom på forhold, som er i modstrid med ligestillingsbestræbelserne. Det er en ledelsesmæssig pligt at gribe ind, hvis retningslinierne for ligebehandling ikke følges. Ligestilling mellem kønnene Annoncering Kommunen har en interesse i at annoncere efter kvinder i mandeområder og mænd i kvindeområder. Man kan således altid i annonceteksten påpege, at Lyngby-Taarbæk Kommune ønsker en mere ligelig kønsfordeling og opfordrer derfor (enten) mænd\/kvinder (eller) både mænd og kvinder til at søge stillingen. Såfremt det underrepræsenterede køn udgør 25 % eller derunder indenfor det konkrete område, kan det ved annoncering markeres, at man opfordrer ansøgere med det i forvejen underrepræsenterede køn til at søge den ledige stilling. Stillingsbesættelse Der skal så vidt muligt sidde både mænd og kvinder i alle ansættelsesudvalg. Hvis begge køn er repræsenteret på arbejdspladsen, bør det også afspejle sig i sammensætningen af ansættelsesudvalgene. Ledelsen skal sikre, at begge køn er repræsenteret blandt de ansøgere, der indkaldes til samtale ved besættelse af ledende stillinger. Dette kan dog fraviges, hvis et enigt ansættelsesudvalg konstaterer, at der er tale om en åbenbart ukvalificeret ansøger. Ansættelse Enhver ledig stilling skal besættes med den bedst kvalificerede ansøger. Der må således ikke ske særbehandling af det ene køn ud fra ønsket om en ligelig kønsfordeling på arbejdspladsen. Avancement Kommunen er specielt opmærksom på ligestillingslovens adgang til at opfordre kvinder til at søge lederstillinger, hvorfor man kan benytte følgende formulering i stillingsannoncer: Med henblik på at opnå en mere ligelig kønsfordeling blandt kommunens ledelse opfordres kvinder til at søge stillingen . Etnisk ligestilling Den etniske baggrund må ikke i sig selv være en barriere for at få et job. Etnisk ligestilling handler først og fremmest om at give de etniske mindretal en mulighed for at komme ind på arbejdsmarkedet - at give dem mulighed for job eller praktikplads på lige fod med andre ansøgere. Det handler også om nytænkning, nye muligheder og forskellige måder at løse opgaver på. Ved tilrettelæggelse af nye indsatser for at rekruttere flere ansøgere med etnisk baggrund i kommunen bør Integrationsrådet høres. Rekruttering Stillingskrav Kravene skal stå i forhold til arbejdets indhold, både hvad angår danskkundskaber og øvrige kvalifikationer. Stillingerne gennemgås med henblik på en vurdering af, hvad man vægter af kvalifikationer (er man f.eks. villig til at kompensere for manglende erhvervserfaring eller knap så gode danskkundskaber). Annoncering Ønsker man at tiltrække personer med kendskab til etniske minoriteter, bør det præciseres i annoncen. Ansættelse Enhver ledig stilling skal besættes med den bedst kvalificerede ansøger. Der må ikke ske særbehandling af etniske minoriteter. Øvrige forhold Ansatte må ikke forskelsbehandles på grund af den etniske baggrund. Handicappede Lyngby-Taarbæk Kommune er en arbejdsplads, der er indstillet på også at rumme handicappede. Kommunen ser ikke handicap som en barriere ved ansættelse i kommunen, idet det til enhver tid drejer sig om at matche jobbet med ansøgerens kvalifikationer og ressourcer. Kommunen vil i det enkelte tilfælde gøre sig bekendt med den handicappede ansøgers kvalifikationer og handicappets art og omfang, således at der kan foretages en grundig og realistisk vurdering af den handicappedes mulighed for at gøre fyldest i den pågældende stilling. Ved tilrettelæggelse af nye indsatser for at rekruttere flere ansøgere med et handicap i kommunen bør Handicaprådet høres. Stillingsbesættelse Kommunen er opmærksom på de særlige regler, der gælder i forbindelse med fortrinsadgang for handicappede, jfr. cirkulæret herom. Fortrinsretten består i, at en handicappet ansøger har ret til en personlig samtale med den ansættende myndighed, medmindre den handicappede er åbenbart ringere kvalificeret end den bedst kvalificerede af de øvrige ansøgere. Det er tillige afgørende, om den handicappede kan gøre rimelig fyldest , dvs. om vedkommende kan bestride de funktioner, som stillingen kræver, lige så godt som en person med tilsvarende kvalifikationer. Såfremt den handicappede har lige så gode kvalifikationer som den bedste af de øvrige ansøgere, er den offentlige myndighed forpligtet til at ansætte den handicappede. Kommunen er opmærksom på handicapvenlig indretning af arbejdspladsen. Personer med nedsat erhvervsevne Kommunen ønsker at give plads for personer, der som følge af nedsat erhvervsevne ikke fuldt ud kan leve op til de sædvanlige krav. Kommunen er positiv over for oprettelse og besættelse af stillinger på særlige vilkår med henblik på fortsat beskæftigelse af allerede ansatte, der har fået forringet erhvervsevne, men ønsker at fastholde tilknytningen til kommunen gennem ansættelse på særlige vilkår og beskæftigelse af personer med nedsat erhvervsevne i særlige situationer. Kommunen har pligt til at orientere de (lokale) organisationer om ansættelser med løntilskud til førtidspensionister. Kommunen er opmærksom på Rammeaftalen om det sociale kapitel, der bl.a. omhandler muligheden for ansættelse i fleksjob, ansættelse med løntilskud (tidligere skånejob), men også forskellige andre typer af ansættelser på særlige vilkår. Aftalen er indgået imellem parterne på det kommunale arbejdsmarked.\n"}