{"classes":[{"id":"","title":""}],"title":"Retningslinjer for seniorpolitik","text":"Retningslinier for seniorpolitik De overordnede seniorpolitiske målsætninger skal opnås ved, at der konkret arbejdes med temaet indenfor de enkelte områder. Seniorpolitikken bør derfor tages op til drøftelse på det relevante niveau i MED-udvalgsregi, hvorefter der kan udarbejdes konkrete og lokale retningslinier. De seniorpolitiske principper og retningslinier, som dækker samtlige ansatte, er følgende: Hvornår er man senior? Der er ingen fast aldersdefinition af, hvornår man er senior. I nogle sammenhænge er man senior, når man er 60 år. I andre sammenhænge er man senior, når man er fyldt 50 år. En bred definition af en seniormedarbejder er, at det er en medarbejder, som besidder erfaringer og kompetencer, der er opbygget gennem mange år på arbejdsmarkedet. Drøftelse af mulighederne for den enkelte medarbejder finder naturligt sted i forbindelse med medarbejderudviklingssamtalen på det tidspunkt, hvor leder og\/eller medarbejder finder det relevant. Medarbejdersamtalen kan med fordel suppleres med en særlig seniorsamtale, hvor man koncentrerer sig om de forskellige muligheder for individuelle aftaler. Disse særlige seniorsamtaler kan afholdes årligt fra det år medarbejderen fylder 58 år eller tidligere, hvis medarbejderen ønsker det. Seniorstillinger Lyngby-Taarbæk Kommune vil i det omfang, der er praktisk og økonomisk mulighed herfor, give muligheder for fleksible og individuelt tilpassede jobforløb frem til pensionsalderen. Der kan f.eks. være tale om overgang til en stilling med mindre fysisk eller psykisk belastende arbejdsindhold. Lønudgiften til ansatte i seniorstillinger indgår i det almindelige lønbudget. En medarbejder kan overgå til en seniorstilling inden for den afdeling\/institution, pågældende allerede er ansat i, eller i en anden del af organisationen. Der skal under alle omstændigheder være tale om et job, der har et relevant og meningsfyldt indhold, hvor den pågældende medarbejder kan udnytte den erfaring, der er oparbejdet gennem arbejdslivet. Senioraftaler Lyngby-Taarbæk Kommune ser positivt på medarbejderes ønske om nedsat arbejdstid. Hvis der ved en konkret vurdering, og hvis der indenfor de økonomiske rammer er mulighed for det, kan arbejdstiden nedsættes med pensionsmæssig kompensation således, at pensionsopsparingen fortsætter i forhold til det hidtidige timetal. En senioraftale med indbygget nedsat arbejdstid kan have en begrænset gyldighedsperiode eller være uden tidsbegrænsning. Det er hovedreglen, at medarbejderen skal være fyldt 58 år, og at nedsættelsen af arbejdstiden maksimalt kan udgøre 20 % af hidtidigt timetal. Ved indgåelse af senioraftaler for medarbejdere under 60 år skal der lægges vægt på hovedformålet, som er at kunne fastholde seniormedarbejdere så længe som muligt. Afdelings-\/institutionsledere kan ikke bevare lederstillingen på nedsat tid. Rammeaftale om seniorpolitik Seniorordninger kan i øvrigt forhandles og aftales inden for den rammeaftale om seniorpolitik, der er indgået imellem overenskomstens parter. Rammeaftalen kan udover muligheden for nedsættelse af arbejdstiden med pensionsmæssig kompensation som nævnt ovenfor anvendes efter konkrete skøn for at understøtte mulighederne for realisering af seniorpolitik i Lyngby-Taarbæk Kommune.\n"}