{"classes":[{"id":"","title":""}],"title":"Retningslinjer for personaleafvikling","text":"Nedlæggelse af stillinger Behovet for stillingsnedlæggelser vil som hovedregel opstå i forbindelse med organisatoriske ændringer og i forbindelse med andre forhold, der medfører, at der skal ske en vurdering af sammenhængen imellem de funktioner, der fremover skal varetages, og den personalesammensætning, der derefter er behov for. MED-udvalget Det er ledelsens opgave at orientere relevante MED-udvalg om eventuelle generelle personalereduktioner på et så tidligt tidspunkt som muligt. Formålet er at inddrage personalerepræsentanterne i en drøftelse af mulighederne for at realisere vedtagne personalereduktioner uden gennemførelse af afskedigelser. Naturlig afgang og omplacering Med henblik på at undgå afskedigelser, der er forårsaget af generelle ændringer, skal de nødvendige personalereduktioner i videst muligt omfang søges gennemført ved naturlig afgang og\/eller omplacering. Efter nærmere aftale vil orlov kunne indgå i realiseringen af personalereduktioner, såfremt orlovsstillinger ikke vikardækkes. Det forudsættes, at såvel den enkelte medarbejder som arbejdsstederne i kommunen medvirker positivt til de nødvendige omplaceringer. Omplacering af medarbejdere skal som udgangspunkt søges gennemført ved frivillighed. Hvis de ønskede ændringer ikke kan gennemføres ved frivillighed, er det ledelsens ansvar og opgave ud fra en samlet driftsmæssig vurdering at udpege de(n) medarbejder(e), der skal omplaceres. I vurderingen skal indgå oplysninger om de forventede fremtidige funktioner og oplysninger om ledelsens vurdering af medarbejderens evne og muligheder for at bestride disse funktioner. Ved enhver omplacering skal der således søges størst mulig overensstemmelse mellem medarbejderens faglige kompetence (uddannelse og kvalifikationer), medarbejderens samarbejdsevner, stabilitet og fleksibilitet samt de opgaver, medarbejderen fremtidigt skal beskæftige sig med. Kommunen vil ud fra en konkret vurdering være positivt indstillet overfor at bevilge tjenestefrihed og afholde evt. kursusudgifter til relevante kurser for berørte medarbejdere, der skal omplaceres. Nødvendige afskedigelser Medarbejdere, som af forskellige årsager ikke vil kunne overflyttes til andre opgaver, vil kunne afskediges uanset ansættelsestid og ansættelsesform. I forbindelse med realisering af generelle personalereduktioner kan der - i det omfang, der måtte være behov for det - etableres en jobbank. Kommunen er indstillet på at yde støtte til krisehjælp til afskedigede medarbejdere i fornødent omfang. Endvidere vil kommunen yde økonomisk støtte til afskedigede medarbejderes deltagelse i jobsøgningskurser samt bevilge tjenestefrihed til jobsamtaler og lignende. Medarbejdere, der får nedsat arbejdstid som led i realisering af personalereduktioner, vil som hovedregel kunne forvente at få imødekommet eventuel ansøgning om frigørelsesattest. Procedure Gennemførelse af afskedigelse sker under iagttagelse af de formelle procedurer, der er fastsat i forvaltningslov, faglige overenskomster, tjenestemandsregulativ m.v. Afvikling af afskedigelsessamtaler planlægges og gennemføres under størst mulig menneskelig hensyntagen til den berørte medarbejder, herunder pågældendes eventuelle efterfølgende ønsker om information til de nærmeste kolleger. Tillidsrepræsentanten skal orienteres, inden den pågældende medarbejder får besked, og tillidsrepræsentanten vil altid kunne deltage i samtalen, såfremt medarbejderen ønsker dette.\n"}