{"classes":[{"id":"","title":""}],"title":"Retningslinjer for det rummelige arbejdsmarked","text":"Det rummelige arbejdsmarked Det rummelige arbejdsmarked indeholder dels rådgivning og opfølgning på sygdom samt etablering af jobs på særlige vilkår. Det er vigtigt at være opmærksom på, at intentionerne med det rummelige arbejdsmarked er, at opretholde medarbejderens tilknytning til arbejdspladsen. Virksomhedspraktik Virksomhedspraktik etableres for personer, der har behov for et kortere afklaringsforløb. De ansættes på hidtidige forsørgelsesgrundlag(kontanthjælp eller sygedagpenge). Aftalen indgås mellem arbejdspladsen og hjemkommunen. Medarbejdere - der overvejer job på særlige vilkår - retter henvendelse til de faglige organisationer og nærmeste leder. Seniorjob Et seniorjob er et job i bopælskommunen på almindelige ansættelsesvilkår. Der er imidlertid følgende betingelser, der skal være opfyldt: Medlemskab af arbejdsløshedskasse Personen er ledig Personens dagpengeperiode udløber tidligst 5 år før efterlønsalderen Personen skal ved fortsat medlemskab af og indbetaling af efterlønsbidrag til arbejdsløshedskasse opfylde anciennitetskravet for efterløn, når pågældende når efterlønsalderen At betingelsen er opfyldt dokumenteres gennem a-kassen, som også informeres, når en person er ansat. A-kassen har pligt til at underrette kommunen, såfremt den ansatte ikke længere opfylder betingelserne. Anmodning om ansættelse kan ske tidligst 3 mdr. før og skal være modtaget senest 2 mdr. efter den dag, hvor dagpengeperioden udløber. Ansættelsen sker tidligst fra dagen efter dagpengeperioden er opbrugt. Flytter en borger, der er ansat i seniorjob til anden kommune, har vedkommende ret til at blive i jobbet eller søge job i tilflytter-kommunen. Fristen for ansættelse i den nye kommune er senest 2 mdr. efter ansøgningen, dog tidligst ved tilflytning. Ansættelse i seniorjob skal ophøre: Når personen når efterlønsalderen Hvis et rimeligt tilbud om ordinært arbejde afslås Hvis vedkommende på grund af manglende indbetaling af medlemsbidrag eller efterlønsbidrag til sin til sin a-kasse eller udmeldelse ikke længere vil kunne gå på efterløn, når efterlønsalderen er nået Ansatte i seniorjob kan afskediges efter almindelige ansættelsesretlige regler Aftalebaserede skånejob Aftalebaserede skånejob er job på særlige vilkår uden løntilskud og målrettet personer med nedsat arbejdsevne. Jobbene kan oprettes efter de sociale kapitler i overenskomsterne og aftales lokalt på arbejdspladserne. Oftest arbejder den ansatte på fuld tid med afgrænsede opgaver og lavere løn. Fleksjob Fleksjob er stillinger på særlige vilkår, hvor der tages hensyn til den enkelte persons begrænsninger i erhvervsevnen. Fleksjob kan oprettes til personer, der: ikke er berettiget til folkepension ikke modtager social pension har varige begrænsninger i arbejdsevnen ikke kan fastholde beskæftigelse på normale vilkår og hvor mulighederne for revalidering er udtømte i forhold til ethvert erhverv Løn - og ansættelsesvilkår fastsættes i en skriftlig aftale mellem arbejdsgiver og den ansatte i samarbejde med den forhandlingsberettigede organisation. En allerede ansat som overgår til fleksjob bibeholder sin hidtidige løn i den aftalte arbejdstid på arbejdspladsen. De timer, vedkommende ikke er i stand til at arbejde, aflønnes som minimum med grundlønnen eller begyndelseslønnen i overenskomsten. Specielle funktionstillæg kan eventuelt tillægges. Tilskud udgør 1\/2 eller 2\/3 af den lokale mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde. Fleksjob bevilges og tilskud udbetales af den ansattes hjemkommune. Specialkonsulenten skal medvirke ved etablering af fleksjob på kommunens arbejdspladser. Job med løntilskud til førtidspensionister Der er her tale om stillinger på særlige vilkår, der tager hensyn til den enkelte persons specielle forhold. Disse jobs kan oprettes til personer der: er under 65 år (følger folkepensionsalderen og forhøjes gradvist op til 67 år) modtager social førtidspension og ikke kan opnå eller fastholde beskæftigelse på deltid på normale vilkår Lønnen aftales mellem førtidspensionisten og arbejdsgiver i samarbejde med den relevante faglige organisation og det samme gælder arbejdstiden. Det er arbejdsgiveren, der udbetaler lønnen. Jobcentret i den ansattes hjemkommune betaler et løntilskud til arbejdspladsen. Integrations- og oplæringsstillinger Grundtanken med integrations- og oplæringsstillinger er primært en opkvalificering til det konkrete job på arbejdspladsen. En person omfattet af aftalen ansættes i ordinær stilling. Arbejdstiden er 37 timer ugentligt. Kan etableres på deltid på mindst 30 timer. Der er en forpligtelse på oplæring og opkvalificering i gennemsnit på mindst 20 pct. af arbejdstiden. Der er 3 målgrupper, der kan ansættes i disse stillinger: Indvandrere og efterkommere med begrænsede sprogkundskaber uden eller med kort uddannelse. Indvandrere med begrænsede sprogkundskaber og med en uddannelse fra hjemlandet Unge under 25 år, herunder unge efterkommere, uden arbejdserfaring, som ikke via den ordinære vejlednings- og uddannelsesindsats har kunnet opnå beskæftigelse eller er påbegyndt en ungdomsuddannelse. Der skal udarbejdes en udviklingsplan, der beskriver arbejdsfunktioner, arbejdsområde og opgaver i forbindelse med oplæringsforløbet. Senest efter 6 måneders ansættelse, skal der følges op på planen. Den ansatte aflønnes med overenskomstmæssig begyndelsesløn for den tid, der arbejdes, dvs. 80 pct. af den aftalte ugentlige arbejdstid. Ansættelsesperioden i integrations- og oplæringsstillinger er maksimalt 1 år. Ansættelsen aftales med jobcenter og arbejdsplads. Specialkonsulenten for det rummelige arbejdsmarked kan give råd og vejledning til: Personaleansvarlige, der har medarbejdere, der af helbredsmæssige, personlige - eller sociale problemer har svært ved at klare arbejdet. Medarbejdere, der har vanskeligt ved at klare arbejdet på grund af helbredsmæssige, personlige eller sociale problemer. Specialkonsulenten kan deltage i drøftelse af konkrete sager og medvirke til sikring af, at alle interessenter, herunder ledere og eventuelt tillidsrepræsentanter inddrages med henblik på at få sagen fuldt belyst, inden der træffes beslutning om en løsning. Specialkonsulenten kan endvidere orientere om regler og muligheder i forbindelse med det rummelige arbejdsmarked på de arbejdspladser, der ønsker det.\n"}