{"classes":[{"id":"","title":""}],"title":"Retningslinjer for ansættelsesprocedurer, herunder anvendelse af prøvetid","text":"Retningslinjerne indeholder følgende underafsnit: Grundlæggende oplysninger Ansættelseskompetence Særligt vedrørende besættelse af stillingen som kommunaldirektør og andre direktørstillinger Regler for brug af konsulent i forbindelse med ansættelser Anvendelse af stillingsopslag Elektronisk rekruttering og indhold af stillingsopslag Ansættelsesudvalg, herunder regler om tavshedspligt og habilitet Ansættelsessamtaler Referencer, notatpligt og partshøring Ansættelsesgrundlag Afslag Retningslinjer for anvendelse af prøvetid i Lyngby-Taarbæk Kommune 1. Grundlæggende oplysninger Lyngby-Taarbæk Kommune ønsker at besætte ledige stillinger med den ansøger, der efter en samlet vurdering anses for bedst kvalificeret. Eksterne og interne ansøgere behandles på lige fod, og det skal tilstræbes, at begge køn er repræsenteret på de enkelte arbejdspladser. For at sikre et bredt og kvalificeret ansøgerfelt, er det vigtigt: At den ledige stilling opslås, så potentielle ansøgere bliver bekendt med stillingen At interesserede ansøgere får en rimelig frist til at søge stillingen At de bedst egnede ansøgere indkaldes til samtale Ved udvælgelse af ansøgere må der kun lægges vægt på saglige hensyn. 2. Ansættelseskompetence Besættelse af stillingen som kommunaldirektør og andre direktørstillinger sker efter konkret beslutning i Kommunalbestyrelsen efter gennemført procedure i henhold til retningslinjerne. Øvrige stillinger kan besættes administrativt og følger proceduren i retningslinjerne. 3. Særligt vedrørende besættelse af stillingen som kommunaldirektør og andre direktørstillinger Hovedprincipperne i den beskrevne procedure følges ved besættelse af direktørstillinger, men inden selve proceduren iværksættes gælder følgende: Økonomiudvalget: drøfter sagen vedrørende besættelse af den ledige stilling, herunder krav og forventninger som indgår i job- og personprofilen. træffer beslutning om omfanget af evt. ekstern konsulentbistand, idet der i givet fald kan være tale om hele eller dele af ansættelsesprocedurens enkelte elementer. Evt. ekstern konsulent indgår derefter i ansættelsesproceduren i forhold til den aftale, der indgås herom. træffer beslutning om, hvorvidt der skal tages højde for særlige forhold, eksempelvis omkring spørgsmålet om interne og eksterne ansøgere, der skal behandles på lige fod. drøfter udkast til beskrivelse af den konkrete ansættelsesprocedure og udkast til stillingsopslag. Udkast til beskrivelse af den konkrete ansættelsesprocedure samt udkast til stillingsopslag forelægges ansættelsesudvalget. Såfremt der i forløbet ikke er væsentlige bemærkninger til udkast til ansættelsesprocedure eller til udkast til stillingsopslag, betragtes begge dele som godkendt, og administrationen kan anvende de to udkast i det videre arbejde. 4. Regler for brug af konsulent i forbindelse med ansættelser Muligheden for anvendelse af ekstern konsulent i forbindelse med ansættelser er forskellig alt efter, om der er tale om en stilling, der indebærer personaleledelse eller ej. Endvidere er det afgørende, om der er tale om anvendelse af test eller, der er tale om en mere omfattende konsulentbistand i processen. Nedenfor er angivet de regler, der gælder for området. Hvis der er tale om stillinger under direktørniveau, der indebærer ledelse: Anvendelse af test i rekrutteringsprocessen kan ske i forhold til den ansøger eller de få ansøgere som bliver inviteret til 2. ansættelsesinterview. Dette forudsætter dog, at den leder, der står for rekrutteringsproceduren, har fået godkendelse af sin nærmeste leder. Såfremt der ønskes anvendelse af konsulent til større dele af ansættelsesproceduren end til gennemførelse af tests, er det en forudsætning, at Direktionen har godkendt dette efter forelæggelse af oplæg fra det pågældende center\/den pågældende stab indeholdende oplysninger om omfang, forventede udgifter osv. Anvendelse af ekstern konsulent i forbindelse med ansættelser følger i øvrigt de til enhver tid gældende generelle regler for brug af konsulenter, herunder også de til enhver tid gældende evt. regler om forbrugsafgift beregnet ud fra den samlede pris for brug af konsulenten. Hvis der er tale om stillinger uden ledelsesfunktion: Det er hovedreglen, at der ikke anvendes ekstern konsulent hverken til gennemførelse af test eller til en mere omfattende konsulentbistand i ansættelsesproceduren. Der kan i helt særlige tilfælde være undtagelser for hovedreglen men det forudsætter en godkendelse fra den ansvarlige direktør for området. 5. Anvendelse af stillingsopslag På det kommunale område findes der ikke generelle regler om opslag af ledige stillinger på overenskomstvilkår. Udenfor tjenestemandsområdet, gælder imidlertid som en forvaltningsretlig grundsætning, at alle stillinger normalt skal besættes efter offentligt opslag. Der kan dog være undtagelser , som bekræfter hovedreglen om offentligt opslag. Kortere vikariater, ferieafløsning eller anden kortvarig beskæftigelse. Det kan ikke præcist og entydigt fastlægges, hvor grænsen for kortvarig beskæftigelse går. Det må formodes, at en grænse på ca. 3 måneder vil være rimelig af hensyn til det administrative arbejde, der er forbundet med opslag af en ledig stilling og den hertil knyttede procedure. Det bør altid i det konkrete tilfælde vurderes, om det ud fra de hensyn, der ligger bag reglerne om offentlig opslag af ledige stillinger, vil være i orden at undlade offentlig opslag. Andre forhold, der indgår i vurderingen om offentligt opslag eller ej Internt stillingsopslag En ledig stilling kan ikke annonceres ved internt stillingsopslag , da det ville udelukke andre kvalificerede ansøgere end de potentielle ansøgere, der allerede er ansat i Lyngby-Taarbæk Kommune. Udøvelse af ledelsesretten i særlige situationer Som ansættelsesmyndighed kan kommunen benytte sin ledelsesret til at foretage omflytninger af personalet, hvor dette er sagligt begrundet i hensynet til en hensigtsmæssig udnyttelse af ressourcerne og i overensstemmelse med de regler, der gælder for det enkelte ansættelsesforhold. Den form for omflytning af medarbejdere til ledige stillinger kan ske uden stillingsopslag. I forbindelse med omstrukturering kan der opstå behov for at omplacere et antal medarbejdere. Omplaceringen til ledige stillinger kan godt ske efter indhentelse af interessetilkendegivelser i ansøgningsform fra den enkelte medarbejder. Herved sikres det, at medarbejdernes ønsker i videst mulig omfang tilgodeses, når dette er i overensstemmelse med arbejdsgivers behov. Ved arbejdsmangel f.eks. ved større afskedigelsesrunder eller omstruktureringer skal medarbejdere søges omplaceret til andre stillinger i Lyngby-Taarbæk Kommune således at færrest muligt får meddelt afsked. Medarbejdere, der f.eks. er meddelt påtænkt afsked på grund af arbejdsmangel eller som er i et løbende opsigelsesvarsel, skal indbydes til ansættelsessamtale med henblik på at få afsøgt mulighederne for, om den pågældendes kompetencer er relevante for den ledige stilling. Denne procedure skal ses i lyset af, at Lyngby-Taarbæk Kommune i sådanne situationer er retlig og moralsk forpligtet til at undersøge mulighederne for evt. anden ansættelse indenfor ansættelsesområdet i kommunen. Konstitution Konstitution kan ske uden opslag, hvis konstitutionen er af en vis kortere varighed. Det sociale kapitel Kravet om, at ledige stillinger skal slås op offentligt, gælder ikke for fleksjob og andre job i henhold til Det sociale Kapitel. Lyngby-Taarbæk Kommune varetager i den forbindelse et socialt ansvar, og det er en forudsætning herfor, at personer kan placeres i ledige stillinger uden opslag. Heller ikke stillinger, der besættes med personer i løntilskud, skal slås op. Reglerne for ansættelse i løntilskud er reguleret i særlig retningslinje, som er godkendt af Hovedudvalget. Forlængelse af tidsbegrænset ansættelse En tidsbegrænset ansættelse kan være indgået for en bestemt periode eller kan være opgavebestemt. Det betyder, at medarbejderen fratræder uden yderligere varsel, når perioden udløber eller opgaven er løst. Forlængelse af en tidsbegrænset ansættelse kan kun ske, hvis det er begrundet i objektive forhold, f.eks. sygdom, orlov eller færdiggørelse af en nærmere defineret opgave. Der henvises i øvrigt til reglerne om tidsbegrænsede ansættelser på det kommunale område. Som hovedregel er det ikke muligt at ansætte i en fast stilling eller i et længerevarende vikariat i direkte forlængelse af ansættelse på særlige vilkår eller efter endt uddannelse Et arbejdssted kan ikke umiddelbart ansætte en person, der har været i jobtræning, løntilskudsjob eller lignende i en ordinær stilling. Pågældende skal på lige fod med andre søge en ledig stilling efter offentlig opslag, og den sædvanlige ansættelsesprocedure skal følges. Det samme gælder for elever, der har fået deres uddannelse i Lyngby-Taarbæk Kommune, og som ønsker ansættelse efter udstået læretid. Med hensyn til de færdiguddannede elever gælder dog den undtagelse fra hovedreglen, at ansættelse kan ske i umiddelbar forlængelse af elevtiden, hvis muligheden oprindeligt fremgik af stillingsopslaget. Eller, hvis der er tale om en allerede ansat, der under ansættelsen lader sig opkvalificere og dermed f.eks. kan overgå til anden stilling på baggrund af opkvalificeringen. 6. Elektronisk rekruttering og indhold af stillingsopslag Alle rekrutteringsforløb skal administreres via kommunens elektroniske rekrutteringssystem. Samtlige stillinger bliver via e-rekrutteringssystemet opslået på jobnet.dk, hvilket opfylder det lovgivningsmæssige krav om, at alle ledige offentlige stillinger, der opslås, skal indrykkes på denne hjemmeside. Lyngby-Taarbæk Kommunes nuværende jobportal vil automatisk linke over på opslåede stillinger indenfor det pågældende område i e-rekrutteringssystemet. Udover at annoncere elektronisk via e-rekrutteringssystemet og Lyngby-Taarbæk Kommunes hjemmeside, håndterer e-rekrutteringssystemet al korrespondance så som kvittering for modtaget ansøgning, indkaldelse til samtale, afslag m.v. via skabeloner. Er der behov for at opslå stillinger i de trykte medier, kan dette ske ved, at de enkelte arbejdspladser sender annoncen direkte til det valgte medie, evt. via e-rekrutteringssystemet. Opslag i trykte medier sker som hidtil efter gældende priser hos det enkelte printmedie. Stillingsopslaget skal altid mindst indeholde: oplysninger om stillingsindhold samt løn- og ansættelsesvilkår krav til ansøgeren i forhold til nødvendige faglige og personlige kvalifikationer et telefonnummer, hvor ansøgeren kan ringe til om yderligere oplysninger om stillingen oplysninger om ansøgningsfrist som hovedregel mindst 14 dage Ved ganske særlige driftsmæssige behov for meget hurtigt at besætte en stilling, kan ansøgningsfristen på 14 dage fraviges efter aftale i ansættelsesudvalget. Angivelser som kvalificeret ansøger haves eller lignende må aldrig anvendes i en jobannonce. Det sender et forkert signal om, at stillingen er besat på forhånd, og kan dermed afholde andre kvalificerede personer fra at søge. Alle stillingsannoncer i Lyngby-Taarbæk Kommune er foruddefineret med følgende bundtekst: Lyngby-Taarbæk Kommune ønsker at fremme ligestilling og opfordre derfor alle kvalificerede til at søge uanset alder, køn, religion, handicap eller etnisk baggrund. Vi lægger vægt på trivsel og sundhed og tilbyder derfor blandt andet sundhedsordning til vores medarbejdere . 7. Ansættelsesudvalg For at sikre at alle relevante synspunkter indgår i vurderingen ved ansættelser, skal pladserne i ansættelsesudvalget besættes af både medarbejdere og ledere. Ansættelsesudvalget medvirker under hele forløbet, herunder udarbejdelse af stillingsopslag, udvælgelse af ansøgere til samtale og gennemførelse af ansættelsessamtaler. Tavshedspligt Medlemmer af ansættelsesudvalget må af diskretionshensyn ikke udtale sig om, hvem der har søgt stillingen eller, hvem der kommer eller har været til samtale. I de fleste tilfælde må man derimod gerne fortælle, hvor mange ansøgninger, der er kommet til stillingen. Den, der virker indenfor den offentlige forvaltning har tavshedspligt, når en oplysning ved lov eller anden gyldig bestemmelse er betegnet som fortrolig, eller når det i øvrigt er nødvendigt at hemmeligholde den for at varetage offentlige eller private interesser. Der kan kun pålægges tavshedspligt, når det er nødvendigt som anført ovenfor. Arbejdet i et ansættelsesudvalg er egnet til at være tavshedsbelagt, idet en ansøger naturligt skal kunne forvente, at oplysninger om og fra den pågældende behandles fortroligt i rekrutteringsprocessen. Af hensyn til ansøgerne er også oplysninger om, hvilke forhold, ansættelsesudvalget har lagt til grund for valg af kandidat til det ledige job tavshedsbelagt, idet disse forhold med omvendt fortegn kan vedrøre de ansøgere, der ikke får tilbudt jobbet. I et ansættelsesudvalg er der ikke nogen afstemning i traditionel forstand blandt udvalgets medlemmer. Den typiske situation er, at man taler sig frem til enighed om, hvilken ansøger, der i forhold til det ledige job vurderes som bedst egnet. Uanset, om der igennem drøftelserne er opnået fuld enighed eller ej, vil det altid i sidste ende være den ansvarlige leder, der træffer beslutning om, hvem der skal tilbydes jobbet. I medfør af ovenstående er oplysninger om, hvem der i et ansættelsesudvalg evt. mente hvad i processen i forhold til valg af ansøger, både uaktuelt, unødvendigt og uhensigtsmæssigt at viderebringe til andre. Da oplysningerne, der ligger til grund for sådanne overvejelser blandt udvalgets medlemmer tillige i udgangspunktet er tavshedsbelagt, understreger det, at der ikke skal ske videreformidling af sådanne oplysninger til andre end de personer, der er medlemmer af ansættelsesudvalget. Habilitet\/inhabilitet Medlemmerne af ansættelsesudvalget må ikke være inhabile, jf. Forvaltningslovens bestemmelser derom. Inhabilitet i forhold til deltagelse i et ansættelsesudvalg foreligger eksempelvis i følgende situationer: Hvis vedkommendes ægtefælle, beslægtede eller besvogrede i op- eller nedstigende linie eller i sidelinien så nær som søskendebørn eller andre nærstående har en særlig personlig eller økonomisk interesse i sagens udfald eller er repræsentant for nogen, der har en sådan interesse. Hvis der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes upartiskhed. Den, der er inhabil i forhold til en ansættelsessag, må ikke træffe afgørelse, deltage i afgørelsen eller i øvrigt medvirke ved behandlingen af den pågældende sag. Lyngby-Taarbæk Kommune har derudover besluttet, at følgende ikke kan være medlem af ansættelsesudvalget: nuværende stillingsindehaver en ansøger til den ledigblevne stilling en naturlig ansøger til en af de aktuelle ansøgeres stillinger Konkret sammensætning af ansættelsesudvalg Der skal så vidt muligt sidde både mænd og kvinder i alle ansættelsesudvalg. Ansættelsesudvalg ved besættelse af stillingen som kommunaldirektør: Ansættelsesudvalget består af: Økonomiudvalget, 1 direktør, 1 ledelsesrepræsentant, der udpeges blandt gruppen af centerchefer og et relevant antal medarbejderrepræsentanter. Det bør tilstræbes, at medarbejdersiden i Hovedudvalget og i centerudvalget i Center for Økonomi og Personale er repræsenteret i ansættelsesudvalget. Ansættelsesudvalg ved besættelse af stillinger som direktør: Ansættelsesudvalget består af: Økonomiudvalget, kommunaldirektøren, 1 ledelsesrepræsentant fra det pågældende center og 2 medarbejderrepræsentanter, hvoraf mindst 1 skal vælges blandt medarbejderrepræsentanterne i centrets MED-udvalg. Personalechefen eller en stedfortræder for denne indgår som sekretær for disse ansættelsesudvalg. Ansættelsesudvalget indstiller til Økonomiudvalget, som indstiller til Kommunalbestyrelsen, der træffer beslutning. Ansættelsesudvalg ved øvrige stillinger: Ansættelsesudvalget består af: 1-2 lederrepræsentanter udpeget af den stedlige ledelse og et relevant antal medarbejderrepræsentanter. Der bør tilstræbes, at medarbejdersiden i det relevante MED-udvalg er repræsenteret i ansættelsesudvalget. 8. Ansættelsessamtaler Ansættelsesudvalget gennemgår de rettidige indkomne ansøgninger og træffer beslutning om, hvem der skal indkaldes til samtale. Der er ikke noget krav om, hvor mange ansøgere ansættelsesudvalget indkalder til samtale. Det anbefales, at der så vidt muligt indkaldes ansøgere af begge køn og, at der indkaldes et tilstrækkeligt antal ansøgere for at sikre et tilstrækkeligt grundlag for udvælgelse af den bedst egnede ansøger. Ansættelsesudvalget må ikke favorisere ansøgere på grund af f.eks. alder, køn, etnicitet eller politisk overbevisning, ligesom de heller ikke må stilles ringere. Særligt om indkaldelse af handicappede til samtale En person, der på grund af et handicap har vanskeligt ved at få beskæftigelse på det almindelige arbejdsmarked, har fortrinsadgang til ledige stillinger hos offentlige arbejdsgivere, hvis vedkommende er lige så kvalificeret som de øvrige ansøgere. De nærmere regler er fastsat i bekendtgørelse om kompensation til personer med handicap i erhverv mv. Efter bekendtgørelsen skal offentlige arbejdsgivere indkalde en handicappet ansøger til ansættelsessamtale. Hvis ansøgeren ikke er henvist fra jobcentret, skal ansøgeren dog kun indkaldes, hvis pågældende påberåber sig fortrinsadgangen og opfylder evt. uddannelseskrav. Hvis ansættelsesudvalget ikke ønsker at ansætte den handicappede ansøger, må den ledige stilling ikke besættes, før ansættelsesmyndigheden har afgivet skriftlig redegørelse, og spørgsmålet derefter har været forhandlet med jobcentret. De særlige regler om fortrinsadgang for handicappede ansøgere gælder efter bekendtgørelsen ikke i tilfælde, hvor en stilling besættes med en person, der allerede er ansat indenfor det pågældende område i kommunen. 9. Reference, notatpligt og partshøring Det er hovedreglen, at der kun anvendes reference i forhold til den ansøger, som ansættelsesudvalget forventer at ville tilbyde stillingen, hvis referencen viser sig at være ok, og hvis straffeattesten viser sig at være tilfredsstillende. Ansættelsesudvalget skal indhente tilladelse fra en ansøger, før der kan indhentes reference fra nuværende eller tidligere arbejdsgiver. Det skal respekteres, hvis ansøgeren ikke vil give sin tilladelse til reference hos en bestemt arbejdsgiver, men en sådan situation kan få betydning for ansættelsesudvalgets videre arbejde, da det er en forudsætning for ansættelse, at der er indhentet mindst en reference. Hvis ansættelsesudvalget i forbindelse med en reference modtager oplysninger, der kan være til ugunst for ansøgeren, skal notatpligten i henhold til Offentlighedsloven iagttages, og ansøgeren har i henhold til Forvaltningsloven ret til at blive parthørt, forinden der træffes endelig beslutning om, hvorvidt stillingen vil blive tilbudt den pågældende. Det er et krav i Lyngby-Taarbæk Kommune, at den person, der påtænkes ansat i stillingen, skal aflevere en straffeattest med et tilfredsstillende indhold. Evt. straffede personer må ikke på forhånd udelukkes, men medfører indholdet af en straffeattest, at ansættelsesudvalget evt. alligevel ikke vil tilbyde ansøgeren jobbet, skal der foretages partshøring forinden endelig beslutning træffes. Ansættelsesudvalget bør ved ansættelsessamtaler sikre: at der stilles de samme åbne spørgsmål til alle ansøgere at holde ansættelsessamtalen i en åben, positiv dialog, hvor også ansøgeren har mulighed for at spørge ind til arbejdspladsen at notere jeres indtryk af ansøgeren umiddelbart efter samtalen at vurdere ansøgeren fordomsfrit efter evner og kvalifikationer Genopslag Ansættelsesudvalget kan træffe beslutning om genopslag, hvis der ikke er kommet et tilstrækkeligt antal kvalificerede ansøgere. Det tilrådes i den forbindelse, at ansættelsesudvalget overvejer, om ændring af stillingsopslaget eller opslag i et andet medie kan gavne processen. Et genopslag bør indeholde en tilkendegivelse om, at tidligere modtagne ansøgninger vil blive taget i betragtning, medmindre den enkelte ansøger tilbagekalder sin ansøgning. 10. Ansættelsesgrundlag Efter ansættelsessamtalen og indhentning af referencer og straffeattest træffes beslutning om ansættelse. Opmærksomheden henledes her på kompetencereglerne. Alle nyansatte chefer og ledere skal som led i introduktionen præsenteres i de relevante fagudvalg og for administrationens vedkommende tillige i Økonomiudvalget. Ansættelse sker på overenskomstvilkår. I ganske særlige tilfælde vil der være mulighed for ansættelse på tjenestemandsvilkår, men det kræver, at ansættelsesudvalget konfererer dette med Center for Økonomi og Personale, som træffer endelig beslutning om, hvorvidt tjenestemandsansættelse vil kunne lade sig gøre i det konkrete tilfælde. I helt særlige tilfælde vil der være mulighed for åremålsansættelse eller ansættelse på kontrakt, men det kræver, at der forinden stillingsopslag er truffet særlig beslutning om dette og, at mulighederne fremgår af stillingsopslaget. Der vil typisk være tale om stillinger på direktør- eller chefniveau. Ansættelsesbrev Der skal altid udarbejdes et ansættelsesbrev til den ansatte i henhold til gældende kollektive aftaler og overenskomster. Et ansættelsesbrev skal minimum indeholde: parternes navne arbejdsstedet den ansattes stillingsbetegnelse ansættelsesforholdets begyndelsestidspunkt tidsrummet for ansættelsen, hvis ansættelsesforholdet er midlertidigt eller tidsbegrænset bestemmelser om ferie, opsigelsesvarsler, løn, pension mv., udbetalingsterminer og arbejdstid eller evt. henvisning til gældende love, vedtægter, administrative bestemmelser, overenskomster eller aftaler. Vær opmærksom på, at det er lovpligtigt at indhente en børneattest inden ansættelse af personer, der via jobbet skal have direkte kontakt med børn under 15 år (se Lyngby-Taarbæk Kommunes retningslinjer for indhentelse af straffeattester). 11. Afslag I henhold til Forvaltningsloven skal et skriftligt afslag altid begrundes. Afslag til ansøgere kan oplistes i 3 kategorier: Ansøgere, der ikke opfylder stillingsopslagets krav: Disse ansøgere kan modtage et afslag med den begrundelse, at de ikke opfylder stillingsopslagets krav eller, at ansøgningen først er modtaget efter ansøgningsfristens udløb, hvis det er det, der er tilfældet. Ansøgere, der ikke har været til ansættelsessamtale: I disse afslag kan evt. anføres, hvor mange ansøgninger, der i alt blev modtaget samt evt. hvor mange, der blev indbudt til samtale. Herefter oplyses det, at stillingen blev besat med den ansøger, der efter en samlet vurdering af kvalifikationer i forhold til stillingen blev skønnet bedst egnet Ansøgere, der har været til samtale, men ikke blev udvalgt til stillingen: Umiddelbart vil de fleste af disse afslag foregå pr. telefon til ansøgeren, hvor man således kan kvalificere afslaget og ansøgeren får mulighed for at spørge ind til afslaget. Under alle omstændigheder fremsendes skriftligt afslag, hvor der med hensyn til begrundelse kan henvises til den stedfundne telefonsamtale. Ansøgeren kan dog inden for 14 dage forlange at få begrundelsen for afslaget fremsendt skriftligt. Skabeloner til afslagsbreve er foruddefineret i Ofirs e-rekrutteringssystem således, at de umiddelbart kan fremsendes elektronisk efter evt. tilretning til ansøgeren. 12. Retningslinjer for anvendelse af prøvetid i Lyngby-Taarbæk Kommune Overenskomstansatte månedslønnede medarbejdere har som hovedregel 3 måneders prøvetid, jfr. Funktionærlovens bestemmelser herom. Tjenestemandsansatte og reglementsansatte medarbejdere har mindst 1 års prøvetid. I særlige tilfælde fastansættes prøvetiden til 2 år. Reglerne om prøvetid for tjenestemænd og reglementsansatte er fastsat i henholdsvis Tjenestemandsregulativet og i Reglementet. Det er den nærmeste leders ansvar at sikre, at prøvetiden reelt bliver anvendt til en vurdering af, om der er en tilfredsstillende balance imellem den nyansattes jobvaretagelse, herunder arbejdsindsats og den vedtagne jobprofil. Selvom den nærmeste leder har ansvar som anført ovenfor, skal den nyansatte medarbejder også medvirke til at sikre, at prøvetiden anvendes konstruktivt til at pågældende får sat sig ind i de forskellige aspekter af den fremtidige opgavevaretagelse således, at der i prøvetiden kan ske reel opfølgning på, hvordan det går. Det forudsættes, at lederens og medarbejderens delte ansvar for opfølgning sker igennem løbende og konstruktiv dialog. Konkret er det lederens ansvar, at der senest 2 måneder efter ansættelsen afholdes en samtale, hvor der evalueres på prøvetidens forløb med henblik på, at der evt. kan foretages en eventuel forventningsafstemning til den fremtidige opgavevaretagelse. For så vidt angår tjenestemandsansatte tager Center for Økonomi og Personale initiativ til at anmode den ansvarlige leder om en skriftlig udtalelse to gange i løbet af prøvetiden. Dette med henblik på, at der kan træffes beslutning om, hvorvidt varig tjenestemandsansættelse kan finde sted. Ansættelsesudvalgets og tillidsrepræsentanternes rolle i forbindelse med opfølgning i prøvetiden Det er et ledelsesmæssigt ansvar at sikre, at der konkret sker opfølgning i prøvetiden jfr. ovenfor. Som det også er nævnt tidligere, har den nyansatte medarbejder også selv et naturligt ansvar for, at denne opfølgning sker på en konstruktiv måde. Der er mulighed for, at leder og\/eller den nyansatte medarbejder kan inddrage ansættelsesudvalget og\/eller den relevante tillidsrepræsentant i opfølgningen alt efter den konkrete situation. Det skal understreges, at ansvar for opfølgning påhviler lederen. Opmærksomheden skal dog henledes på det forhold, at en tillidsrepræsentant dels kan have siddet i et ansættelsesudvalg og dermed have været med til at træffe beslutning om ansættelsen og dels efter ansættelsen kan have en rolle som tillidsmand\/tillidsrepræsentant for den nyansatte. Interessenterne omkring en konkret prøvetidsopfølgning skal derfor være opmærksomme på og respektere de forskellige roller, som de involverede kan have i situationen. Undtagelser fra hovedreglen om anvendelse af prøvetid Der er tilfælde, hvor der ikke (altid) skal gives prøvetid. Det drejer sig om følgende: flytning af medarbejdere indenfor det enkelte center eller institution (ledelsesretten) flytning af medarbejdere i forbindelse med generelle omstruktureringer eller som følge af generelle personalereduktioner også selvom det sker til et andet center eller en anden institution, idet ansættelsesområdet i udgangspunktet er Lyngby-Taarbæk Kommune. Særlige regler for dagtilbudsområdet og folkeskoleområdet Opmærksomheden henledes på, at der kan være fastsat retningslinjer for ansættelsesprocedurer i Center for Uddannelse og Pædagogiks MED-udvalg.\n"}