{"classes":[{"id":"","title":""}],"title":"Retningslinjer for forebyggelse af stress","text":"Retningslinier vedrørende forebyggelse og håndtering af stress Som et led i det forebyggende arbejde for at sikre et godt og sikkert arbejdsmiljø skal der gøres en indsats for at reducere og minimere forekomsten af arbejdsbetinget stress. Stress kan potentielt påvirke ethvert arbejdssted og enhver ansat uanset størrelsen af arbejdspladsen, hvilket område der arbejdes indenfor, eller hvilken form for ansættelsesforhold, der er tale om. Ikke alle arbejdssteder eller ansatte vil nødvendigvis blive påvirket af stress. Forebyggelse af arbejdsbetinget stress kan forbedre sikkerhed og sundhed og føre til større effektivitet. Konsekvenserne heraf kan være såvel økonomiske, arbejdsmæssige som sociale for medarbejdere og ledere, for kommunen og for samfundet som helhed. Det er vigtigt at tage hensyn til, at de ansatte er forskellige, når man håndterer arbejdsbetinget stress. Målet med indsatsen mod arbejdsbetinget stress er dels at øge opmærksomheden og forståelsen hos ledere og medarbejdere om arbejdsbetinget stress og dels at øge deres opmærksomhed med hensyn til signaler, der indikerer arbejdsbetinget stress. Retningslinierne vedrørende forebyggelse og håndtering af stress indeholder følgende delelementer: Definition af stress som begreb på arbejdspladserne Stress kan forekomme på flere niveauer Signaler og symptomer på stress Forebyggelse af stress Til dig, der føler dig ramt at stress - - Forslag til anvendelse af et dialogværktøj omkring stress på arbejdspladsen Definition af stress som begreb på arbejdspladserne Stress er en tilstand, som ledsages af fysiske, psykiske-, eller sociale reaktioner eller funktionssvigt, som er resultatet af det enkelte menneskes følelse af utilstrækkelighed i forhold til at kunne imødekomme de krav eller forventninger, der er stillet til ham\/hende. Det enkelte menneske er i stand til at håndtere stress i kortere perioder. Denne form for stress kan godt være positiv. De fleste mennesker har imidlertid ofte vanskeligt ved at håndtere langvarig og\/eller intensiv stress. Afbalanceringen af yderpunkterne god eller dårlig stress kompliceres af, at forskellige mennesker reagerer forskelligt i sammenlignelige situationer. Endvidere kompliceres afbalanceringen af, at det samme menneske kan reagere forskelligt i sammenlignelige situationer på forskellige tidspunkter i livet. Stress er ikke i sig selv en sygdom, men længerevarende udsættelse for stress kan føre til helbredslidelser og kan resultere i reduceret effektivitet på arbejdspladsen. Som antydet i selve definitionen findes der ikke nogen lette løsninger, når vi taler om begrebet stress. Netop derfor er det vigtigt, at arbejdspladserne forholder sig til temaet og reagerer, såfremt der måtte være signaler eller symptomer, der tilsiger dette (se senere i retningslinierne). Stress kan forekomme på flere niveauer På arbejdspladsen er stress altid et fælles problem for ledelse og medarbejdere. Så snart bare en enkelt medarbejder føler sig stresset, er det hele arbejdspladsens ansvar at få ændret på situationen. Når man vil forstå og håndtere stress, er der tre niveauer, som det er nødvendigt at se på: Individet (den enkelte medarbejder) Gruppen (arbejdsgruppen eller afdelingen) Organisationen (hele arbejdspladsen) Den enkelte medarbejder og stress Den enkelte medarbejder er ofte i fokus, når vi taler om stress. Derfor forstår vi ofte stress som et individuelt anliggende. Det er det for så vidt også, for det er den enkelte medarbejder, der oplever symptomerne (eksempelvis søvnløshed, manglende koncentration eller tristhed). De traditionelle løsninger er at sende medarbejderen på et stresshåndteringskursus eller sygemelde medarbejderen i en periode. Disse ting kan godt bringes i anvendelse, men der ligger en risiko i at fokusere alene på medarbejderen, og det er ikke sikkert, at problemerne, der er årsagen til stress, bliver løst. Vi skal evt. revurdere de rammer, arbejdet udføres indenfor. Det kan være, at arbejdet skal tilrettelægges anderledes. Måske har medarbejderen brug for hjælp og støtte i en periode, evt. suppleret med et kvalifikationsløft i forhold til at kunne varetage opgaverne. Det er derfor nødvendigt, at det ikke kun er den enkelte, der er i fokus, selvom den konstaterede stress udspringer hos en bestemt person. Ved at sikre fokus på hele gruppen, undgår arbejdspladsen, at medarbejderen bliver gjort eneansvarlig for den opståede situation med stress. Der skal således være en afbalanceret indsats omkring både medarbejder og gruppe. Arbejdsgruppen og stress Da den individuelle stress kan smitte de øvrige i en gruppe, skal gruppeniveauet altid tænkes ind i forebyggelsen og håndteringen af stress. En arbejdsgruppe, der er præget af stress, fungerer ikke optimalt. Der er risiko for nedsat produktivitet, interne konflikter og et generelt dårligere psykisk arbejdsmiljø. Omvendt rummer en arbejdsgruppe også muligheder for at modvirke stress. Fællesskabet og tilhørsforholdet til en gruppe kan skabe tryghed og dermed forebygge, at stress opstår. Læs mere herom i dialogværktøjet omkring stress på arbejdspladsen. Arbejdspladsen og stress Det er vigtigt, at ledelsesniveauet på en arbejdsplads inddrages, når der skal arbejdes med forebyggelse af arbejdsbetinget stress. Den daglige ledelses ansvarlighed og åbenhed i forhold til ændringer er afgørende for, om stress på arbejdspladsen kan forebygges. Jo mere stressede de enkelte individer og grupper er, jo mere vil hele arbejdspladsen blive påvirket negativt af den konstaterede stress. Læs mere om ledelsens rolle og ansvar i relation til at forebygge stress i dialogværktøjet omkring stress på arbejdspladsen. Signaler og symptomer på stress som begrebet er defineret i disse retningslinier Stress viser sig på mange forskellige måder hos forskellige mennesker. Stress indvirker på hele organismen og giver derfor både fysiske og psykiske symptomer. Nogen mærker de fysiske tegn først, f.eks. smerter, træthed, hjertebanken og maveproblemer, mens andre først bemærker psykiske symptomer som f.eks. irritabilitet, rastløshed, søvnløshed, hukommelsesproblemer og måske lavt selvværd. Depressioner ses relativt hyppigt som en følge af stress. Man kan i den forbindelse opleve udbrændthed , som kan være en form for udmattelsesdepression, hvis de tidlige stresssymptomer måske er blevet ignoreret bevidst eller ubevidst. I forhold til konstateringen af, at der er tale om stress hos en person, kan der arbejdes ud fra flere niveauer indenfor den samlede ramme af god og dårlig stress. Stress-niveauerne kan eksempelvis beskrives ud fra en overskuelig farveskala: Grøn stress betyder, at personen er tændt på opgaverne, føler sig energisk og oplever, at hjernen arbejder godt, fordi den bliver udfordret men ikke mere end det, som personen umiddelbart kan klare eller i hvert fald kan klare såfremt visse forudsætninger er på plads. Gul stress betyder, at personen er opkørt men måske ikke så meget, at personen selv registrerer det. Personen er igennem længere tid blevet stillet overfor stadig flere, vanskeligere eller større opgaver end det, som personen reelt kan klare. Rød stress betyder, at helbred og evt. det sociale liv er i risikozonen. Der er igennem lang tid blevet stillet langt større krav til personen end det, som den pågældende kan klare eller overhovedet har mulighed for at kunne leve op til. Det kan være, at personen er på vej imod en personlig krise, en depression eller udbrændthed. Ovenstående meget grove opdeling i niveauer dækker naturligvis over et bredt billede over signaler og symptomer, som kan konstateres i en form for glidende overgang fra det ene symptom eller signal til det næste. Både den enkelte person og omgivelserne skal være meget opmærksomme på, om der er signaler eller symptomer, som antyder, at der bør tages initiativer i hvert fald til en dialog om situationen for personen eller gruppen. Signaler og symptomer er meget forskellige men for at give et fingerpeg om opmærksomhedspunkterne, angives nedenfor en liste over typiske eksempler på signaler eller symptomer hos den enkelte , som kan indikere, at stressniveauet er ved at flytte sig på farveskalaen . Endvidere er angivet nogle eksempler på forhold, som gruppen\/kollegerne bør være opmærksomme på i forhold til ændret adfærd hos en kollega. Eksempler på fysiske symptomer: Hovedpine\/migræne, muskelspændinger, hjertebanken, indre uro, anspændthed, svimmelhed, mavesmerter, appetitløshed, åndedrætsbesvær. Eksempler på psykiske symptomer: Træthed, udmattelse, nervøsitet, rastløshed, søvnløshed, hukommelsesbesvær, koncentrationsbesvær, uforklarlig angst, følelse af manglende overblik, tendens til at give op, lavt selvværd og følelse af utilstrækkelighed. For god ordens skyld, skal det fremhæves, at de ovenfor nævnte symptomer ikke alene behøver af skyldes stress eller følgevirkninger af stressfremkaldende forhold. Der kan meget vel være tale om egentlige sygdomsfænomener, som bør undersøges hos en læge. Eksempler på ændrede signaler fra den enkelte person, som kollegerne bør være opmærksomme på: Aggressivitet, irritabilitet, ubeslutsomhed, utålmodighed, øget sygefravær, manglende engagement, nedsat humoristisk sans, tendens til at isolere sig, afbryder andre, har svært ved at lytte til andre og i det hele taget opmærksomhed på områder, hvor personen udviser en markant anderledes adfærd end tidligere. Forebyggelse af stress Som et af de vigtige elementer i arbejdet med at forebygge stress indgår nødvendigheden af, at der er en god balance imellem arbejdsliv og familieliv. Den enkelte har pr. definition gode muligheder for at påvirke forhold i privatlivet. Med henblik på at imødegå risikoen for, at balancen imellem arbejdsliv og familieliv skrider, er det derudover væsentligt, at den enkelte person også har en høj grad af indflydelse på situationen på arbejdspladsen. Som eksempler på områder, hvor det kan være stress-forebyggende at have indflydelse, kan nævnes jobindhold og tilrettelæggelsen af arbejdstiden. Sidstnævnte bør tænkes ind, når arbejdstidsskemaer, vagtordninger, flekstidsregler m.v. på det lokale niveau udarbejdes. Disse retningslinier har som primært formål at forebygge den arbejdsrelaterede stress, men der kan naturligvis også opstå stress som følge af forhold udenfor arbejdspladsen, som kan føre til ændret adfærd og evt. reduceret effektivitet på arbejdspladsen. Det er derfor uhyre vanskeligt at skille tingene helt ad , men det er vigtigt at holde sig for øje, at udviklingen af stress kan skyldes mange forskellige forhold, hvor det ikke er alle forhold, som arbejdspladsen har mulighed for at påvirke. Det er imidlertid vigtigt at betragte den enkelte som et helt menneske , selvom det ind imellem kan være vanskeligt at få indkredset, hvad der er årsag og hvad der er virkning, når vi taler om udvikling af stress. I respekt for den enkelte persons integritet er det derfor vigtigt, at konstaterede problemer om det så er årsag eller virkning drøftes i en dialog, hvor der skal udvises respekt for det enkelte menneske og privatsfæren. Hvad enten der arbejdes med forebyggelse af stress på individuelt, gruppe- eller arbejdspladsniveau, kan det anbefales, at alle på en arbejdsplads er opmærksom på, om der er symptomer på stress medvirker til at få undersøgt, hvad der kan være af årsager til eventuel stress medvirker til at få undersøgt, hvad der er af risici for stress - hvor er belastningerne? arbejder med at prioritere arbejdsopgaverne og definerer nogle overskuelige og konkrete mål handler på baggrund af de foretagne prioriteringer med en fastholdelse af de aftalte\/fastsatte mål foretager løbende opfølgning og kører processen igennem fra punkt 1 igen så arbejdet med at reducere og forebygge stress bliver en løbende proces frem for et kortvarigt og tidsbegrænset projekt Hvad kan man konkret gøre på arbejdspladsen? Spørgsmålet om stress kan være svært at tage op på arbejdspladsen. For selvom begrebet stress er blevet en del af den almindelige kommunikation, er der stadig til en vis grad også tale om et tabu-emne. Omgivelserne betragter det ofte som en svaghed hos den enkelte, og den enkelte anser også ofte sig selv som værende svag, når vi bliver stressede. Tal alligevel med kollegerne. Tal om normer: Hvordan gør vi tingene på vores arbejdsplads? Hvordan har vi det med den måde, som tingene foregår på? Hvilke forventninger og uskrevne regler har vi til hinanden? Hvad syntes vi om vores måde at kommunikere med hinanden på? Osv. Forhold, der på arbejdspladsen kan medvirke til at forebygge stress: Høj grad af indflydelse Udviklingsmuligheder Støtte fra leder og kolleger Meningsfyldt arbejde Information og forudsigelighed Feedback Anerkendelse\/belønning En virksomhedskultur, der ikke accepterer chikane og mobning Løsning af konflikter, når de opstår Løbende dialog om måden at samarbejde på og måden at kommunikere på Afpasse krav til arbejdsmængde og tempo Forhold, der i privatlivet kan medvirke til at forebygge stress: At konflikter ikke ignoreres, men løses Overblik over egen og familiens økonomi At livets problemer forsøges løst med et åbent sind, et positivt livssyn og en sund afvejning i aktiviteter og forhold vedrørende egen situation Sund opmærksomhed på livsstil Undgå misbrug Til dig, der føler dig ramt af stress: Føler du dig ramt af stress, er det ikke altid lige let at få taget hul på en anderledes livsstil. Men du kan begynde med nogle få, helt enkle ting. Blandt andet skal du sørge for at få noget frisk luft. Hvis afstanden imellem hjem og arbejde gør det muligt, kan du f.eks. begynde at gå eller cykle til jobbet. Du skal også huske at slappe af med det, du holder mest af. Måske skal du lytte til din yndlingsmusik eller læse en god bog. Hvis du har børn, kan du måske lege lidt mere med dem, end du plejer. Der er flere muligheder for at ændre små ting i din hverdag, som kan have stor betydning i det samlede billede for at forebygge (yderligere) udvikling af stress. Du kan dyrke motion, tage dig en lur (power nap), meditere eller dyrke yoga, høre musik, lege, dyrke en hobby eller gøre andre ting, som du slapper af ved, og som du kan lide at beskæftige dig med. Kontroller selv dit liv ved at respektere dine grænser for, hvad du magter. Drop de nydelsesmidler, der er adrenalinfremkaldende som f.eks. kaffe, tobak eller alkohol. Det er vigtigt, at du lærer at fokusere på de ting, der gør dig glad, og prøver at glemme de ting, du alligevel ikke kan gøre noget ved. Få støtte hos de mennesker i din familie, på arbejdet og i vennekredsen, som du har tillid til. Nogle gange kan det hjælpe bare at få talt om det, der går dig på. Og endelig: Ryd op og få løst små og store konflikter, som piner dig i din hverdag. Forslag til anvendelse af et dialogværktøj omkring stress på arbejdspladsen Leder: Synlighed og tillid skal forebygge stress. Som leder er det din allervigtigste opgave at blive god til at spotte symptomer på pres , før de udvikler sig til stress. Vær opmærksom på dine medarbejdere. Hvis nogle ændrer adfærd, f.eks. bliver irritable eller indadvendte, kan det være tegn på, at de oplever stress. Hvis du opdager at en medarbejder eller en gruppe af medarbejdere mistrives på grund af stress, er det vigtigt, at du handler hurtigt. Så derfor: Fang stressen før den spreder sig. Medarbejder: Hvis du oplever, at en kollega igennem nogen tid har ændret adfærd og viser tegn på stress, er det en god ide at tage en snak med kollegaen, fordi du på denne måde viser interesse for ham\/hende og kan tilbyde din hjælp. Kontakt din leder. Sig fra, hvis belastningen er for stor, eller du selv viser tegn på stress. Gode råd om at komme tilbage efter stress Til lederen Vær åben og tag dialogen. Skab rum for de anderledes løsninger. Lad være med at presse kolleger, der kommer tilbage. Vær opmærksom på, om der er for mange opgaver og for meget nyt. Lav aftaler og hold dem. Til medarbejderen Vær villig til at lukke op for, hvad det var, der gik galt. Sig højt, hvad du har behov for. Brug tillidsrepræsentanten. Tillidsrepræsentanten kan hjælpe med at få de svære ting sagt ved samtaler. Værktøjskassen Indledning Ledere og medarbejdere har sammen ansvaret for at forebygge og undgå stress. Så snart der opstår symptomer på pres\/stress, skal årsagerne afdækkes, og der skal sættes ind med korrigerende handlinger. Lederen spiller i den sammenhæng en uvurderlig rolle i forhold til at skabe tryghed for medarbejderne og kan evt. tage nogle arbejdsopgaver fra i en periode. At forebygge stress kræver en tæt og vedvarende dialog mellem medarbejdere og ledere om de konkrete forhold i arbejdet, der kan være årsag til stress. Det vil være forskelligt, hvordan der skal sættes ind. Struktur Før vi skal alle gøre en indsats for at sundhedsskadeligt stress ikke opstår. Under de, der får brug for hjælp, skal have den rigtige hjælp på det rigtige tidspunkt. Efter sikre, at medarbejderen fastholdes på arbejdspladsen. Muligheder Før fokus på arbejdstid, afholdelse af ferie, stresstest\/barometer, gode råd, anonym vejledning\/rådgivning. Under kontakt til daglig leder, tillidsrepræsentant, Center for Økonomi og Personale\/stressvejleder. Efter indslusning til job igen, evt. fundering af læring, fastholde opmærksomheden. Fælles aktiviteter Et dagligt pop-up, som husker dig på pauser, frokost m.v. Sundhedsordninger (forebyggelse, motion, kost) Stressspil (kan lånes i Center for Økonomi og Personale) Stresstest (f.eks.www.center-for-stress.dk) Uddannelse af stressvejledere Måling af sygefravær og\/eller arbejdsglæde med jævne mellemrum Psykologisk krisehjælp (kommunen har en aftale med Falck Healthcare) Fyraftensmøder med forskellige temaer Etablering af et Bibliotek indeholdende materialer, bøger etc. om stressrelaterede emner. Stressvejledere En stressvejleder kan bruges på både individ- og gruppeniveau til: At forebygge stress- og konfliktfyldte situationer At håndtere opståede stress- og konfliktfyldte situationer At spotte stresskilder Sparring med leder, sikkerhedsgruppe, tillidsrepræsentant m.fl. Kontakt\/samtale med en stressramt kollega Rådgivning i forbindelse med omstruktureringer\/arbejdsændringer At udvikle stressansvarlighed Lytte og identificere om der er tale om stress eller travlhed (balance mellem forventninger, krav og ressourcer) Afdække stressfaktorer. Hvis du får brug for at tale med en af vore stressvejledere kan du kontakte Specialkonsulent Kate Berg, lokal 3229 Borgerservicechef Janni de Linde, lokal 3409. Litteratur og Nyttige Links Her følger nogle forslag til nyttige links hvor du kan finde yderligere information om stress. På flere af disse hjemmesider vil du tillige kunne finde relevant litteratur indenfor de stressrelaterede emner\/indsatsområder. www.kl.dk (løn- og arbejdsgiverforhold, personalepolitik, lederweb, stress) www.personaleweb.dk www.center-for-stress.dk www.forebygstress.dk www.stressforeningen.dk www.at.dk (Arbejdstilsynet) www.arbejdsmiljoweb.dk www.ami.dk (Arbejdsmiljøinstituttet) www.psykiatrifonden.dk www.ftf.dk www.sundhed.dk\n"}