{"classes":[{"id":"","title":""}],"title":"Retningslinjer for seksuel chikane og mobning","text":"Kommunen lægger vægt på at sikre et arbejdsmiljø, der respekterer den enkelte medarbejders værdighed. Udøvelse af seksuel chikane, mobning og andre former for krænkende adfærd har en skadelig indvirkning på arbejdsmiljøet. Det er en uønsket adfærd, som ikke vil blive tolereret. Medarbejdere, der føler sig chikaneret seksuelt eller på anden måde, opfordres til at drøfte problemet med en overordnet eller en neutral kontaktperson efter eget valg. Alle henvendelser vil blive taget alvorligt. Samtalen er som udgangspunkt fortrolig, men kontaktpersonen kan efter aftale gå videre til kommunens ledelse. Seksuel chikane og mobning skal forebygges ved at skabe bevidsthed om emnet på arbejdspladserne og dermed gøre problemet synligt. Definition af seksuel chikane og andre former for mobning Seksuel chikane Definition: Seksuel chikane kan udøves af både mænd og kvinder og betyder, at et andet menneskes værdighed krænkes ved en række seksuelle tilnærmelser af både fysisk og psykisk art. Som eksempler på seksuel chikane kan nævnes: * Ikke ønsket fysisk kontakt, berøringer, klap, klem, knib, kærtegn og lignende * Uvelkomne hentydninger med seksuelle undertoner, f.eks. sjofle historier, vittigheder, kommentarer om udseende og grove mundtlige overfald * Forslag, forventninger eller krav om seksuelle ydelser * Sjofle og kompromitterende tilbud eller invitationer til seksuelt samvær * Fremvisning af pornografiske billeder * Fysiske overgreb Afgørende for, om der foreligger chikane, er den pågældendes oplevelse af, at der er tale om en krænkende adfærd. Mobning Definition: Mobning er udtryk for manglende tolerance og udvisning af ringeagt for andre mennesker. Mobning er en adfærd, der kan bevirke underminering af et andet menneskes selvrespekt og følelse af værdi. Som eksempler på mobning kan nævnes: * Misbrug af magt * Nedgørelse af personen eller arbejdsindsatsen i grove vendinger, typisk når andre er til stede * Groft sprogbrug, både ordvalg og talemåde * Usandheder eller løgne, ofte udsprunget af sladder. Det er en erfaring fra mange organisationer, at seksuel chikane og mobning kan ske på alle niveauer i en organisation eller på en arbejdsplads. Det kan således både forekomme imellem ligestillede kolleger eller imellem chef og medarbejder den ene eller den anden vej. I alvorlige tilfælde kan seksuel chikane og mobning medføre helbredsmæssige problemer af både fysisk og psykisk art, og den pågældende kan i sidste instans finde det nødvendigt at opsige sin stilling. Det er ødelæggende for et godt arbejdsmiljø. Det er derfor ledelsens ansvar at søge at undgå eller stoppe alle former for chikane. Forebyggelse af seksuel chikane og mobning Alle både chefer og medarbejdere skal være opmærksomme på problemstillingerne og medvirke til at forebygge en evt. uacceptabel adfærd f.eks. ved at rette henvendelse herom til den ansvarlige chef for området på det ledelsesmæssige niveau, som det i den konkrete sag er nødvendigt at involvere. Hvad kan den ansatte gøre? Det er legitimt at tage problemer med chikane op - både for ledere og medarbejdere. Medarbejdere, der føler sig chikaneret, opfordres til at drøfte problemet med en overordnet eller en neutral kontaktperson efter eget valg. Sådanne samtaler er som udgangspunkt fortrolige. Efter aftale kan kontaktpersonen gå videre til kommunens ledelse. Kontaktpersonen udarbejder et kort notat om henvendelsen og opbevarer dette som fortroligt materiale. Hvad skal kommunen gøre? Alle henvendelser fra ansatte, som føler sig chikaneret\/mobbet, skal tages alvorligt. Der skal gennemføres samtaler med begge parter. Bl.a. er det vigtigt at få klarlagt, om der er tale om en misforståelse mellem de involverede parter, eller om der er tale om et forhold, som kræver indgriben. Sådanne samtaler kan være vanskelige at gennemføre. Det anbefales derfor, at der udpeges en kontaktperson, der har evner og erfaring med at drøfte følsomme emner. Kommunens ledelse har som arbejdsgiver pligt til at forsøge at stoppe alle tilfælde af chikane, som man bliver bekendt med. Der kan på samme måde som ved andre forseelser reageres med påtale, advarsel, opsigelse eller bortvisning alt efter chikanens grovhed og varighed. Hvis ledelsen ikke søger at stoppe chikanen, kan ledelsen blive gjort medansvarlig under en evt. efterfølgende retssag. Der kan foretages politianmeldelse og\/eller anlægges erstatningssag i henhold til regler i straffeloven, funktionærloven og ligebehandlingsloven.\n"}