{"classes":[{"id":"","title":""}],"title":"Retningslinjer for dokumentation mv. vedrørende sygefravær","text":"Lyngby-Taarbæk Kommune betragter sygefravær som et fælles anliggende, der berører såvel den sygemeldte og dennes familie som kollegerne på arbejdspladsen. Et højt sygefravær på de kommunale arbejdspladser vil kunne påvirke både arbejdsklimaet og arbejdsresultaterne på de enkelte arbejdspladser og dermed også de kommunale serviceydelser. Det er derfor i alles interesse, at der på kommunens arbejdspladser gøres en vedvarende indsats for at begrænse sygefraværet. Sygdom kan ramme alle og er lovligt forfald fra det daglige arbejde. Sygefravær er ikke et objektivt forhold, men er afhængigt af mange faktorer. Sygefravær kan være en vigtig information om , at der er noget galt enten på arbejdspladsen eller i medarbejderens liv. Derfor er sygdom og fravær ikke udelukkende en privatsag, men et anliggende, som arbejdspladsen og medarbejderen med fordel kan drøfte og forsøge at finde løsninger på i fællesskab. Ikke alt sygefravær nødvendiggør en indsats. Det er ikke fravær af enkelte dages varighed, der skal fokuseres på, men hvis de korte sygeperioder bliver hyppige, eller fraværsperioderne bliver af længere varighed, bør leder og medarbejder gå ind i nærmere dialog herom. Forudsætningen for dialog og åbenhed i forbindelse med sygefravær er en gensidig forståelse af, hvad det handler om. Arbejdspladsen og medarbejderen har en fælles interesse i at få belyst årsagerne til fraværet og mulighederne for at gøre noget ved det. Opfølgningssamtaler under sygdom skal opleves positivt og ikke som kontrol. Åbenhed og gensidig tillid mellem ledelsen og medarbejderne er en betingelse for en positiv sygefraværspolitik. Formål med fokus på fravær En sygefraværspolitik er et sæt spilleregler for hvordan ledelsen og medarbejderen i fællesskab og i praksis forebygger og håndterer sygdomsforløb på den enkelte arbejdsplads. Det overordnede mål er, at fastholde medarbejderen og skabe tryghed på arbejdspladsen. Det skal gøres legitimt at følge op og gribe ind i et givet sygdomsforløb med henblik på at hjælpe en sygemeldt kollega og medarbejder tilbage i arbejdet og prøve at forebygge et nyt sygefravær. Mål: forebygge sygefravær skabe tryghed for medarbejderen i forbindelse med sygefravær lette tilbagevenden til arbejdspladsen og forebygge nyt sygefravær fremme trivslen på arbejdspladsen afdække årsagerne til sygefravær fastholde medarbejderen på arbejdspladsen. I den forbindelse er der nogle faldgruber man skal være opmærksom på: intet fravær er ikke altid lig med en sund arbejdsplads det er vigtigt med forebyggelse vær opmærksom på kolleger med ændret adfærd hvor stor er åbenheden, hvilket menneskesyn handler vi ud fra. Sygefravær har traditionelt ikke været noget, der blev talt åbent om på den enkelte arbejdsplads. En væsentlig faktor for at kunne få nedbragt sygefraværet er en holdningsændring hos såvel ledere som medarbejdere, så det bliver legalt at drøfte sygefraværet. Det skal dog bemærkes, at medarbejdere ikke har pligt til at oplyse om årsagen til fraværet. Anmeldelse og dokumentation ved sygefravær Sygemelding skal gives til afdelingen ved arbejdsdagens begyndelse. Når hensynet til arbejdspladsen gør det nødvendigt, skal sygemeldingen dog afgives i passende tid inden arbejdsdagens begyndelse. Er der fastsat særlig lokal instruks vedrørende syge- og raskmelding, skal denne instruks naturligvis følges. Ved anmeldelsen af sygdom angives om muligt sygefraværets forventede varighed. Husk at oplyse om evt. aftaler og opgaver, som skal ændres og\/eller aflyses. Hvis arbejdspladsen eller Center for Økonomi og Personale anmoder om det, er den sygemeldte medarbejder forpligtet til at aflevere\/fremsende lægeerklæring. Det fremhæves således, at lægeerklæring kun skal afleveres\/fremsendes, hvis arbejdspladsen beder om det. Anmodning om lægeerklæring kan ske indenfor følgende rammer: Lægeerklæring fra 4.sygedag Lægeerklæring (varighedserklæring) efter 14 dages sygdom Lægeerklæring fra 1.sygedag i ganske særlige tilfælde. Udgiften til lægeerklæringer, som den ansatte er blevet bedt om at aflevere, refunderes af Lyngby-Taarbæk Kommune. Der er herudover særlige regler om dokumentation i forbindelse med tjenestemænds langvarige sygefravær (mere end 120 dage indenfor 12 måneder). Generel dialog vedrørende sygefravær Center for Økonomi og Personale udarbejder statistikker over sygefraværet på kommunens arbejdspladser. Dette materiale vil kunne bruges som grundlag for drøftelse omkring sygefraværets omfang og udvikling på den enkelte arbejdsplads. Emnet bør jævnligt drøftes på afdelingsmøder samt indgå i drøftelser i relevante MED-udvalg. Drøftelserne skal omfatte fraværets omfang, mulige årsager og hvordan sygefravær kan forebygges. Forudsætningen for, at en sygefraværspolitik skal kunne give positive resultater, er gensidig tillid mellem ledelsen og medarbejderne. Åbenhed om årsagerne til sygefravær i sammenhæng med en aktiv forebyggelses- og fastholdelsespolitik er afgørende for et positivt forløb. Udgangspunktet for en drøftelse af sygdom og sygefravær bør være, at arbejdspladsen og medarbejderne har en fælles interesse i at få afdækket årsagerne til sygefraværet og mulighederne for at gøre noget ved det. Individuel dialog vedrørende sygefravær Sygefraværets længde, hyppighed og mønster hos den enkelte medarbejder vil kunne give anledning til dialog mellem pågældende og dennes leder. Udgangspunktet for samtalen skal opleves som omsorg for den enkelte medarbejder. Det er også vigtigt, at få afdækket om fraværet er begrundet i forhold på arbejdspladsen, samarbejdsproblemer, familiemæssige årsager eller andre årsager. Skyldes det forøgede fravær en langvarig eller kronisk lidelse, bør det undersøges om 56-aftale (dagpengeloven) kunne komme på tale. En 56-aftale betyder, at der kan opnås dagpengerefusion fra bopælskommunen fra første sygedag. Som minimum afholdes samtaler, når medarbejderen har mere end 6 fraværsperioder indenfor 1 år lange fraværsperioder (mere end 2 uger) mere end 15 arbejdsdages fravær indenfor 1 år. Det er lederen, der tager initiativet til samtalen. Der skal udarbejdes referat af samtalen. Referatet underskrives af parterne og opbevares på betryggende vis på arbejdspladsen. Kopi af referatet kan evt. fremsendes til arkivering i personalesagen i Personaleafdelingen. For god ordens skyld henledes opmærksomheden på, at medarbejderen naturligvis og når som helst - kan vælge at inddrage tillidsrepræsentanten (den faglige organisation). Særlige forhold ved langvarigt sygefravær Ved langtidssygemelding finder en samtale sted med lederen senest efter 14 dage. Det er lederen, der tager initiativ til samtalen. Formålet med samtalen er: at sikre en tidlig opfølgning ved sygdom at afdække arbejdsrelaterede sygdomme samt søge at forebygge dem at søge at få langtidssyge og dermed udstødningstruede medarbejdere tilbage på arbejdspladsen (Det Rummelige Arbejdsmarked). Under samtalen aftales hvornår og hvordan, der skal følges op og et evt. møde aftales. Mødet kan være med til at skabe overblik over udsigterne til og vilkårene for, hvornår den sygemeldte kan vende tilbage til arbejdet. Det bør overvejes, om den sygemeldte kan genoptage arbejdet delvist eller varetage særlige opgaver i en periode. Hvis lederen og den sygemeldte finder det hensigtsmæssigt, kan den sygemeldte f.eks. deltage i personalemøder være lidt på arbejdspladsen efter nærmere aftale blive delvis raskmeldt. Afsked på grund af sygdom Afsked på grund af sygdom hvad enten ansættelsesforholdets ophør måtte skyldes, at den ansatte af helbredsmæssige årsager ikke vil kunne genoptage tjenesten, eller at fraværets længde ikke er foreneligt med driftsmæssige hensyn på den enkelte arbejdsplads sker kun efter en konkret vurdering i hvert enkelt tilfælde og efter forudgående drøftelse med Center for Økonomi og Personale.\n"}