{"classes":[{"id":"","title":""}],"title":"Retningslinjer for fratrædelsessamtaler","text":"Formål Når en stilling bliver ledig, er det hensigtsmæssigt, at forholdene omkring den ledige stilling og arbejdspladsen vurderes nærmere. På den måde kan man aktivt medvirke til at sikre optimale muligheder for en evt. nødvendig tilpasning fremover. Arbejdspladsen får mulighed for at skabe et bedre udgangspunkt for den kommende rekrutteringsprocedure. Der kan på den måde skabes optimale muligheder for at skabe en attraktiv arbejdsplads, hvor fastholdelse af personalet er i fokus. Fratrædelsessamtaler kan med fordel gennemføres både i forbindelse med en medarbejders almindelige jobskifte eller ved en medarbejders pensionering. Hvis der er tale om jobskifte, kan den fratrædende medarbejder eller leder have behov for at uddybe sin beslutning nærmere. Det kan både være en personlig tilfredsstillelse og et ønske fra den pågældende om på en konstruktiv måde at få lejlighed til at hjælpe den gamle arbejdsplads og de tidligere kolleger ved at bidrage med oplysninger, som kan anvendes af den gamle arbejdsplads i fremtiden. Behovet for fratrædelsessamtaler vil være forskelligt fra arbejdsplads til arbejdsplads, men det er væsentligt, at alle fratrædende medarbejdere og ledere tilbydes mulighed for en fratrædelsessamtale. Det påhviler ledelsen at give tilbud om en fratrædelsessamtale. Evt. markante synspunkter, som fremkommer ved en fratrædelsessamtale, skal ikke nødvendigvis føre til ændringer. Men der kan være tale om, at oplysningerne synliggør problematikker, der betyder, at der bør tages initiativer af den ene eller anden art. Procedure Kommunens arbejdspladser er meget forskellige. Både i indhold og størrelse. Temaet Fratrædelsessamtaler skal derfor tages op til drøftelse på det relevante niveau i MED-udvalgsregi således, at der kan udarbejdes konkrete og lokale retningslinier. Følgende elementer bør bl.a. indgå, når MED-udvalgene udarbejder konkrete retningslinier for området: Hvem tager initiativ til gennemførelse af fratrædelsessamtaler? På hvilket niveau gennemføres fratrædelsessamtaler? Hvilke elementer skal indgå i områdets fratrædelsessamtaler? Hvordan følges der op på fratrædelsessamtaler? Til inspiration for MED-udvalgene er der udarbejdet et generelt skema, som enten kan anvendes direkte, eller som kan bearbejdes, så det bliver mere målrettet det enkelte område.\n"}