{"classes":[{"id":"","title":""}],"title":"Retningslinjer for alkohol og euforiserende stoffer","text":"Regler om alkohol på arbejdspladsen Der må ikke indtages alkohol i nogen form i arbejdstiden eller i indlagte pauser, hvor arbejdet genoptages efterfølgende. Det accepteres ikke, at medarbejdere under udførelse af deres arbejde er påvirkede af alkohol, uanset om dette er indtaget uden for arbejdstiden. Undtaget fra reglen er arrangementer i forbindelse med jubilæer, tjenesteophør og lignende, runde fødselsdage og højtider (f.eks. julefrokost) eller øvrige sociale\/kulturelle begivenheder under forudsætning af, at virksomheden har en fastlagt vejledning\/lokal politik for virksomheden, som overholder ovenstående regel og som passer til virksomheden. Ledelsens tilladelse skal være indhentet forud for hvert enkeltstående arrangement\/festligholdelse, hvor alkohol ønskes udskænket. Ledelsen har ansvaret for, at vejledningen\/lokalpolitikken er udført ud fra en ansvarlig holdning. Regler om euforiserende stoffer på arbejdspladsen Euforiserende stoffer må under ingen omstændigheder indtages i arbejdstiden. Lyngby-Taarbæk Kommune accepterer ikke, at medarbejderne er påvirkede af euforiserende stoffer under udførelsen af deres arbejde, uanset om stoffet er indtaget uden for arbejdstiden. Tilbud om hjælp Da problemer med ovennævnte rusmidler ikke er en privatsag, er man i Lyngby-Taarbæk Kommune enige om aktivt at støtte og hjælpe medarbejdere, som er afhængige, med sagkyndig rådgivning og bistand og med eventuelt behandlingstilbud. I virksomheden Alle medarbejdere har en kollegial forpligtelse til at sikre, at der tages hånd om en kollega med misbrugsproblemer. Derfor er alle medarbejdere forpligtet til at gå til ledelsen ved mistanke om misbrugsproblemer. Ledelsens pligt til at gribe ind Det er ledelsens ansvar at være opmærksom på de særlige problemer, der kan være forbundet med misbrug og at gribe ind i de tilfælde, hvor misbrug kan konstateres. Ud fra et ønske om at gribe ind tidligt, kan kollegerne også gå ind i en truende misbrugssag eventuelt i samarbejde med lederen indledningsvis og\/eller tillidsrepræsentanten. Et initiativ fra kommunens side bør være afstemt efter den enkelte medarbejders forhold og arbejdspladsens konkrete oplevelse af problemet. I de fleste tilfælde vil det være naturligt, at lederen gennemfører en problemorienterende samtale med den pågældende. Kontaktpersoner I Center for Økonomi og Personale (HR og Personalejura) er der ansat ressourcepersoner, der i konkrete tilfælde kan bistå i håndtering af ansattes misbrugsproblemstillinger herunder vejledning og rådgivning om egnede behandlingstilbud. Behandlingsplan I forbindelse med aftale om iværksættelse af en egentlig behandlingsplan vil det i relevant omfang også være nødvendigt at inddrage den pågældende ansattes samlede sociale situation herunder kontakt til eventuel ægtefælle i erkendelse af, at et konstateret misbrug ikke alene løses i jobsituationen. Når der indgås konkrete aftaler om behandlingsplaner herunder egentlige forpligtende anvisninger på behandling, vil det være naturligt og i visse situationer nødvendigt at inddrage den stedlige tillidsrepræsentant i samtalen. Tillidsrepræsentanten vil altid kunne deltage i samtaler, når der fremsættes ønske herom. I det omfang bl.a. ambulatoriekonsultationer og kortere ophold på behandlingscentre indgår som led i en aftalt behandlingsplan, vil der i fornødent omfang kunne bevilges tjenestefrihed uden lønafkortning hertil efter forudgående aftale med respektive centerchef\/Center for Økonomi og Personale. Efter individuel vurdering kan der bevilges tilskud\/ydes lån til hel eller delvis dækning af behandlingsudgifter. Såfremt indgåede aftaler og pålæg om efterlevelse af de gældende retningslinier ikke respekteres, vil afskedsprocedure kunne iværksættes i henhold til de til enhver tid gældende regler herom. Tilbagefald i forbindelse med behandlingsforløb Hvis der sker tilbagefald vil sagen blive behandlet med udgangspunkt i afsnittet omkring Sanktioner . Sanktioner Det er kommunens forventning, at ovennævnte regler vil blive overholdt uden problemer. Overtrædes reglerne, vil det i første omgang medføre en vejledende samtale, hvor medarbejderen tilrettevises og forløbet fastholdes skriftligt. Endvidere gives tilbud om hjælp, hvis der er behov herfor. Gentagelsestilfælde vil resultere i samtale med den nærmeste chef, en repræsentant fra Center for Økonomi og Personale og tillidsrepræsentant og medføre skriftlig advarsel. Fortsat overtrædelse vil føre til, at der indledes sag om afsked. En medarbejder, der er påvirket af alkohol eller euforiserende stoffer på arbejdet, vil blive sendt hjem og senere indkaldt til møde med nærmeste chef. Lokale retningslinjer Udgangspunktet er, at der er alkoholforbud på kommunens ejendomme. Det anbefales, at man lokalt drøfter indtagelse af alkohol i forbindelse med ikke arbejdsrelaterede fritidsaktiviteter og sociale arrangementer i almindelighed i kommunens lokaler efter arbejdstids ophør. Det forudsættes, at ledelsen er bekendt med disse arrangementer og har godkendt disse forud i hvert enkelt tilfælde. Det er endvidere en forudsætning, at deltagerne ikke er omfattet af rådighedsvagtordning i den pågældende periode eller andet pligtigt fremmøde herunder fremmøde, som kan indebære borgerkontakt som vil være uforeneligt med indtagelse af alkohol.\n"}