{"classes":[{"id":"","title":""}],"title":"Retningslinjer for frihed til varetagelse af borgerligt ombud","text":"Regelgrundlag Den ansatte har adgang til tjenestefrihed i den udstrækning, det er nødvendigt af hensyn til udførelsen af det pågældende hverv, jf. 16 b i lov om kommunernes styrelse. KL s Regulativ af 1. januar 1994 om tjenestefrihed og lønafkortning for tjenestemænd, der varetager ombud og lignende, regulerer spørgsmålet om, hvorvidt den ansatte har ret til løn fra kommunen. Regulativet gælder også for kommunalt ansatte, der ikke er tjenestemænd. For udtømmende oplysning om reglerne, henvises til selve regelsættet, men følgende hovedregler gælder omkring mulighederne for tjenestefrihed: Tjenestefrihed skal i det omfang, det er muligt, skaffes ved omlægning af tjenesten eller tjenestebytning. Kommunen og den ansatte skal medvirke til en hensigtsmæssig løsning. Hvis tjenestefrihed ikke kan skaffes ved tjenesteomlægning eller -bytning, gives der tjenestefrihed. Til varetagelse af lønnede ombud\/hverv ydes tjenestefrihed mod lønafkortning. Et ombud\/hverv anses for lønnet, hvis der ydes et fast vederlag derfor, eller der er mulighed for erstatning for tabt arbejdsfortjeneste. Hverv som kommunalbestyrelsesmedlem anses for at være lønnet, jf. 16, stk. 1, i lov om kommunernes styrelse. Til varetagelse af ulønnede ombud\/hverv gives tjenestefrihed uden lønafkortning i et antal arbejdstimer svarende til den gennemsnitlige ugentlige arbejdstid i 6 uger pr. år. Et ombud anses for ulønnet, hvis der hverken ydes et fast vederlag eller er mulighed for tabt arbejdsfortjeneste. Eksempelvis anses hverv som valgstyrer, hverv som tilforordnet vælger, hverv som nævning og domsmand for ulønnet. Fremtidig administration Det forudsættes, at den ansatte, der varetager borgerligt ombud, drøfter de forskellige muligheder med nærmeste leder. Drøftelsen skal ske indenfor rammerne af nævnte regulativ af 1. januar 2004. Tvivlsspørgsmål rettes til direktøren for det pågældende område. Når tjenestefriheden til varetagelse af lønnede hverv\/ombud skaffes ved omlægning af tjenesten eller tjenestebytning, skal dette ske efter sædvanlig praksis for det pågældende område. I det omfang ændringerne kan få konsekvens for lønudbetalingen f.eks. som følge af den ændrede placering af arbejdstiden skal der ske indberetning til Center for Økonomi og Personale. Når tjenestefriheden til varetagelse af lønnede hverv\/ombud ikke kan skaffes ved omlægning af tjenesten eller tjenestebytning uden, at dette vil medføre en væsentlig udvidelse af den samlede arbejdstid, skal der ske løntræk. Indberetningsbilag udfyldes af den ansatte, attesteres af den nærmeste leder og sendes til Center for Økonomi og Personale med henblik på, at løntræk skal kunne ske ved førstkommende lønudbetaling derefter. Tvivlsspørgsmål rettes til direktøren for det pågældende område. Tjenestefrihed til varetagelse af ulønnede hverv\/ombud kan gives indenfor rammerne af de nævnte 6 uger, således at tjenestestedet sikrer, at rammen ikke overskrides. Tvivlsspørgsmål rettes til direktøren for det pågældende område. Tvivlsspørgsmål om fortolkning og administration af reglerne kan rettes til direktøren for det pågældende område eller til Center for Økonomi og Personale.\n"}