{"classes":[{"id":"","title":""}],"title":"Retningslinjer for rygepolitik i Lyngby-Taarbæk Kommune","text":"Rygepolitik i Lyngby-Taarbæk Kommune pr. 1.4.2007 Lyngby-Taarbæk Kommune er en røgfri arbejdsplads med virkning fra 1.4.2007. Formålet med den røgfrie arbejdsplads er at sikre, at alle ansatte i Lyngby-Taarbæk Kommune kan færdes i et røgfrit arbejdsmiljø uden de umiddelbare gener og den egentlige sundhedsfare der er ved passiv rygning. Den røgfri arbejdsplads omfatter alle ansatte på kommunens arbejdspladser. Ved arbejdspladser forstås såvel bygninger som køretøjer. Selv om loven giver mulighed for, at der kan indrettes rygelokaliteter i det offentlige rum, f.eks. rygerum og rygekabiner, vil det ikke være muligt i Lyngby-Taarbæk Kommune, idet der indføres indendørs rygeforbud fra 1.4.2007. Som eksempler på områder hvor der ikke længere må ryges med henvisning til gældende lovgivning om røgfri miljøer, kan bl.a. nævnes: Der må ikke ryges indendørs på de kommunale arbejdspladser. På børneinstitutioner, skoler og lignende må der ikke ryges hverken indendørs eller udendørs på institutionens område. Det gælder både for børn og unge, men også for lærere, pædagoger, forældre og lign. Arbejdsplads i hjemmet med ekstern arbejdskraft tilknyttet reguleres via hovedreglen, hvorefter der ikke må ryges i arbejdslokalerne. Hvis disse tillige tjener private boligformål, må der ikke ryges, når den eksterne arbejdskraft opholder sig der, f.eks. hjemmehjælp hos ældre eller når plejepersonale kommer ind i en ældrebolig på et plejehjem\/områdecenter. I den kommunale dagpleje og puljelignende dagplejer må der i dagplejens åbningstid ikke ryges i dagplejehjemmet. Lokaler, der primært er indrettet som børnenes lege- og opholdsrum, skal være røgfri hele døgnet. Der må ikke ryges i kommunale køretøjer. Vedr. rygning i det fri Det skal være muligt at ryge i det fri, med mindre loven om røgfri miljøer tilsiger noget andet. Rygning i det fri kan finde sted på steder, der giver mindst gener for kommunens ansatte, brugere, borgerne m.fl. Inden for skole-, fritids- og daginstitutionsområdet må rygning ikke finde sted på institutionens område, d.v.s. det må lokalt aftales, hvor der så i givet fald kan ryges. På øvrige områder i den kommunale virksomhed må det tillige lokalt aftales, hvor der må ryges med respekt for lovgivningen på området. Det skal bemærkes, at rygning i det fri kun er tilladt, hvor dette kan ske uden påvirkning af det indendørs arbejdsmiljø. Rygning må således ikke finde sted foran åbne vinduer, døre m.v. og skal i øvrigt foregå hensynsfuldt overfor andre ansatte eller borgere. Rygning i det fri skal begrænses mest muligt, og accepteres kun, hvis det kan foregå i et omfang og på tidspunkter, hvor det ikke er til gene for udførelsen af det daglige arbejde. Vurderingen af dette forhold påhviler den enkelte leder. Ryge-stop-kurser Kommunen vil efter behov løbende udbyde og afholde Ryge-stop-kurser for kommunens ansatte. Sanktionsmuligheder Manglende overholdelse af rygeforbuddet betragtes som misligholdelse af ansættelsesforholdet. Overtrædelsen skal behandles efter de regler, der gælder for den pågældende lønmodtagers ansættelsesforhold i øvrigt. Første gangs overtrædelse af rygepolitikken vil blive påtalt mundtligt over for den ansatte. Gentages overtrædelsen vil der blive givet en skriftlig advarsel. Hvis den ansatte på trods af tidligere påtale og advarsel på ny overtræder reglerne, vil der blive indledt en afskedigelsessag, herunder kan der evt. ske bortvisning. Lokale regler for rygepolitik på lejrskoler Lokale regler for rygning i det fri, gældende for kommunens ansatte på Lyngby Rådhus\n"}