{"classes":[{"id":"","title":""}],"title":"Retningslinjer for praktik- og elevordninger i Lyngby-Taarbæk Kommune","text":"Overordnede retningslinjer for praktik- og elevordninger I Lyngby-Taarbæk Kommune har vi en personalepolitik, der bl.a. beskriver de personalepolitiske værdier for det kollegiale samspil og den attraktive arbejdsplads. Retningslinjerne for praktik- og elevordninger tager således udgangspunkt i disse værdier og gældende lovgivning, ligesom de skal ses i sammenhæng med de øvrige retningslinier i personalepolitikken. Det er Lyngby-Taarbæk Kommunes ønske at uddannelsessystemet for praktik- og elevordninger tilrettelægges således, at det tilgodeser behovet for at ansætte unge\/voksenelever til en uddannelse i den kommunale virksomhed. Eleverne skal have en uddannelse, der både giver grundlag for deres fremtidige arbejdsliv og bidrager til deres personlige og faglige udvikling og samfundets indvirkning på dette. Der lægges således vægt på, at tilbyde en attraktiv, bred og faglig velfunderet elevuddannelse, der kan danne basis for en fremtid på arbejdsmarkedet, herunder at mulighederne for fast beskæftigelse i kommunen efter endt uddannelse tilbydes, såfremt det er muligt. Uddannelsen skal kvalificere eleven til at varetage opgaveløsninger inden for virksomhedens områder. Eleven skal opnå konkret faglig viden og færdighed samt personlig kompetence til selvstændigt og effektivt at planlægge og varetage almindeligt forekommende arbejdsopgaver. Uddannelsen skal tilrettelægges på en sådan måde, at eleven opnår de kompetencer, der omfatter uddannelsens fællesmål og specialemål inden for respektive områder. Praktikuddannelsen skal videreføre, udbygge og supplere de kvalifikationer, som er opnået gennem teoriundervisningen, således at eleven kan opnå færdigheder og viden samt personlige kompetencer til selvstændigt at planlægge og gennemføre en effektiv opgaveløsning. Lyngby-Taarbæk Kommune lægger vægt på, at praktikuddannelsen tilrettelægges således, at fortsat teoriundervisning og praktikuddannelse understøtter hinanden. Læringssynet, der arbejdes ud fra er Ansvar for egen læring. Det betyder, at eleven skal være aktiv om egen uddannelse, tage medansvar for at nå målene for praktikuddannelsen og i øvrigt være motiveret for at lære. Samtidig skal Lyngby-Taarbæk Kommune stille kompetente vejlederressourcer til rådighed for at eleven kan arbejde konstruktivt med uddannelsen. Vejlederne skal sikre, at eleven opnår en alsidig oplæring i de enkelte arbejdsfunktioner, der er tilknyttet uddannelsen så eleven selvstændigt og effektivt kan udføre disse. Oplæringen i de enkelte arbejdsopgaver skal så vidt muligt både tilpasses virksomhedens arbejdsgange, og elevens fortsatte læring. Den praktiske oplæring skal desuden understøtte udviklingen af elevens personlige kvalifikationer og udvikle elevens evne til samarbejde og til at løse nye problemstillinger. Målet er, at eleven efter endt uddannelse kan udføre arbejdsopgaver og beherske metoder til opgaveløsning af forskelligartede arbejdsopgaver inden for respektive områder, såvel i den interne drift som i den eksterne drift. Der lægges tillige vægt på at eleven behersker de basale arbejdsrutiner, der er gældende for virksomheden samt de tekniske hjælpemidler, der anvendes på det enkelte praktiksted. Endelig er det målet, at eleven opnår personlige kvalifikationer, som bevirker, at eleven udviser selvstændighed, samarbejdsevner, ansvarsbevidsthed samt evner til at overskue helheden i den offentlige virksomhed. Det tilstræbes, at Lyngby-Taarbæk Kommune løbende ansætter et antal elever primært inden for følgende områder: Den kommunale administration Den kommunale ældreomsorg Teknisk udendørs drift Catering Derudover vil Lyngby-Taarbæk Kommune i et vist omfang kunne tilbyde kortere praktikophold for folkeskoleelever, handelsskoleelever, studerende m.fl. efter nærmere aftale inden for respektive områder. Desuden vil personer, der f.eks. er under uddannelse som lærere, pædagoger, socialrådgivere m.fl. tillige have mulighed for kortere praktikophold i kommunen efter nærmere aftale inden for de enkelte fagområder. Uddannelsesplanen et vigtigt værktøj God uddannelse kræver planlægning. Et veltilrettelagt uddannelsesforløb er et vigtigt grundlag, som er med til at sikre, at eleven får en uddannelse, der lever op til nutidens krav og sikre, at Lyngby-Taarbæk Kommune fortsat kan rekruttere medarbejdere. Hensigten med uddannelsesplanen og evalueringssamtalerne er, at eleven og praktikstedet løbende følger op på den aftale om uddannelse, der er indgået, og dermed i fællesskab skaber de bedste muligheder for en faglig og personlig udvikling. Praktikstedet skal derfor udarbejde en uddannelsesplan for hver elev. Uddannelsesplanen skal være i overensstemmelse med uddannelsesreglerne og mål inden for de respektive faglige områder. Anvendelsen af uddannelsesplanen styrker tilrettelæggelsen af et bredt kvalificerende uddannelsesforløb for eleven, og giver således eleven og praktikstedet et overblik over hele forløbet. Uddannelsesplanen udarbejdes i forbindelse med indgåelse af uddannelsesaftalen og skal sikre elevens fortsatte læring. Uddannelsesplanen bør som minimum indeholde følgende elementer: Et introduktionsprogram, så eleven fra starten lærer praktikstedets ansatte, arbejdsområder og samarbejdspartnere, at kende. Oversigt over uddannelsesforløbet indeholdende en beskrivelse af forskellige typer af opgaveløsninger\/arbejdsopgaver eleven skal indgå i med periodeangivelser f.eks. et læringsprogram. Oversigt over uddannelsesansvarlig\/vejledere i den respektive uddannelse. Tidspunkter for planlagte evalueringssamtaler. Uddannelsesplanen er en hjælp til at skabe og bevare overblikket over, hvor eleven er i sit uddannelsesforløb. Uddannelsesplanen sikrer, at eleven når de mål, der er med uddannelsen og skaber mulighed for samspil mellem teoriundervisning og praktikuddannelse. Evalueringssamtalerne tager udgangspunkt i elevens opnåede niveau og skal bl.a. omhandle, hvordan den forudgående periode er gået, og hvilke mål der er for den kommende periode. Uddannelsesplanen skal løbende justeres i forbindelse med samtalerne. Det forventes, at eleven er velforberedt til evalueringssamtalerne. Lokale retningslinjer for praktik- og elevordninger Der er udarbejdet lokale retningslinjer (niveau C), som nærmere beskriver formål og indhold i erhvervsuddannelserne og social- og sundhedsuddannelserne vedr. de faglige uddannelsesforløb inden for de enkelte områder, f.eks. offentlig administration, den kommunale ældreomsorg, gartnerområdet m.fl. Du kan hente disse retningslinjer som PDF-dokument via dette link: Kontorelevuddannelse\n"}