{"classes":[{"id":"","title":""}],"title":"Retningslinjer for indhentelse af straffeattester","text":"Indledning Straffeattester indhentes dels for at reducere unødig mistænkeliggørelse og dels som et af flere elementer, der skal medvirke til at sikre den bedst mulige og mest betryggende ansættelsesprocedure i Lyngby-Taarbæk kommune. Straffeattester Den offentlige straffeattest, 22 i Justitsministeriets bekendtgørelse for behandling af personoplysning for Det centrale Kriminalregister. Den offentlige straffeattest indeholder oplysninger om alle registrerede forhold inden for de sidste 10 år. Den offentlige straffeattest indhentes af kommunen ved ansættelse af personale i: Daginstitutioner Dagplejen Skolefritidsordninger Klubber Folkeskolen Musikskolen Familieplejen Forinden den offentlige straffeattest indhentes skal den pågældende have givet skriftligt samtykke hertil. Den private straffeattest, 11 i Justitsministeriets bekendtgørelse for behandling af personoplysning for Det centrale Kriminalregister. Den private straffeattest indeholder oplysninger om tiltalefrafald og bødestraffe, som er meddelt mindre end 2 år før udskriften og oplysninger om afsoning, når der er forløbet mindre end 5 år fra løsladelsen. Den private straffeattest skal forevises ved nyansættelse i kommunen i de tilfælde, hvor der ikke i forvejen indhentes den offentlige straffeattest jf. ovenfor. Den private straffeattest indhentes af den pågældende selv ved henvendelse til den lokale politimyndighed. Er pågældende under 18 år kræves forældremyndighedens samtykke. Børneattest i henhold til 36 i Justitsministeriets bekendtgørelse for behandling af personoplysning for Det centrale Kriminalregister. Børneattesten er en udskrift af Det centrale Kriminalregisters efterforskningsdel om afgørelser, som er eller har været optaget i afgørelsesdelen og som omfatter overtrædelse af straffelovens sædelighedsbestemmelser, hvis forholdet er begået mod et barn under 15 år. Børneattesten skal indhentes før ansættelse\/beskæftigelse af personer, der som led i udførelsen af deres opgaver skal have direkte kontakt med børn under 15 år, forudsat ansættelsesforholdet har karakter af fast tilknytning. Børneattester skal endvidere indhentes inden ansættelse\/beskæftigelse af personer, der som led i udførelsen af deres opgaver færdes fast blandt børn under 15 år, og derved har mulighed for at opnå direkte kontakt med disse børn, såfremt ansættelses- eller beskæftigelsesforholdet har karakter af fast tilknytning. Endelig skal der indhentes børneattestter for ovennævnte personers ægtefælle, samlever, hjemmeboende børn og andre, såfremt de pågældende som følge af ansættelses- eller beskæftigelsesforhold har mulighed for at opnå direkte kontakt med børn under 15 år. Forinden børneattesten indhentes skal den pågældende have givet skriftligt samtykke hertil. Generelt Det er en betingelse for ansættelsen, at straffeattest er indhentet og godkendt. Dette gælder både faste stillinger og vikariater samt for personale, der ansættes via Center for Arbejdsmarked. Som nyansat betragtes ansøgere, der ikke har været ansat i Lyngby-Taarbæk Kommune inden for de seneste 6 måneder. For så vidt angår Musikskolen gøres en undtagelse for hovedreglen således, at begrebet nyansat i stedet defineres som en person, der ikke har været beskæftiget i 18 måneder. Den ansatte må ikke påbegynde tjenesten før straffeattesten og eventuelt børneattesten foreligger. Procedure for indhentelse af den offentlige straffeattest og børneattesten Ved ansættelsessamtalen gøres opmærksom på, at: der skal indhentes straffeattest ved nyansættelser på ovennævnte områder, straffeattest er en generel politik på området og ikke rettet mod den enkelte ansøger, indhentelse af straffeattest er en betingelse for at opnå ansættelse og ansættelse sker efter en konkret vurdering, og straffeattesten indgår i vurderingen. Den ansøger, der påtænkes ansat i stillingen, anmodes om skriftlig tilladelse til, at kommunen indhenter straffeattesterne. Bekræftelse på ansættelse fremsendes af ansættelsesstedet eller centret til den pågældende vedlagt samtykkeerklæring, der skal underskrives og returneres til ansættelsesstedet. Når den skriftlige tilladelse er modtaget fra den pågældende, sørger ansættelsesstedet for at der indhentes straffeattester hos rigspolitiet. Rigspolitiet fremsender herefter straffeattesterne til ansættelsesstedet. Er ansøgeren tidligere straffet, retter ansættelsesstedet henvendelse til centerledelsen, der ud fra en konkret vurdering afgør, om pågældende skal ansættes. Hvis centerledelsen vurderer, at den pågældende ikke skal tilbydes ansættelse, orienterer centerledelsen skriftligt den pågældende om dette. Centret anmoder samtidig den pågældende om eventuelle bemærkninger i henhold til høringsbestemmelsen i forvaltningslovens 19 (svarfrist 1 uge). Fastholder centret på baggrund af høringen beslutningen om, at den pågældende ikke skal ansættes, orienterer centret den pågældende, og institutionen herom. Hvis centret på baggrund af straffeattesterne vurderer, at den pågældende kan tilbydes ansættelse, orienterer centret Center for Økonomi og Personale om dette, med bemærkning om, at straffeattesterne er set og ikke har givet anledning til bemærkninger. Når der er truffet beslutning om ansættelse\/afslag, giver ansættelsesstedet besked til pågældende om, at straffeattesten er sendt til Center for Økkonomi og Personale. Ved afslag makuleres straffeattesten. Det bemærkes, at der ikke må tages kopi af straffeattesterne, og at disse skal behandles fortroligt. Procedure for indhentelse af den private straffeattest Ved ansættelsessamtalen gøres opmærksom på, at: der skal indhentes straffeattest ved nyansættelser i kommunen, straffeattest er en generel politik på området og ikke rettet mod den enkelte ansøger, indhentelse af straffeattest er en betingelse for at opnå ansættelse og ansættelse sker efter en konkret vurdering, og straffeattesten indgår i vurderingen. Den ansøger, der påtænkes ansat i stillingen foreviser en privat straffeattest og ansættelsesstedet sikrer sig, at det er den originale straffeattest, der forevises, og den ikke er ældre end 7 dage. Er straffeattesten blank kan vedkommende ansættes. Er ansøgeren tidligere straffet retter ansættelsesstedet henvendelse til centerledelsen, der ud fra en konkret vurdering afgør, om pågældende kan ansættes. Hvis centerledelsen vurderer, at den pågældende ikke skal tilbydes ansættelse, orienterer centerledelsen skriftligt den pågældende om dette. Centret anmoder samtidig den pågældende om eventuelle bemærkninger i henhold til høringsbestemmelsen i forvaltningslovens 19 (svarfrist 1 uge). Fastholder centret på baggrund af høringen beslutningen om, at den pågældende ikke kan ansættes, orienterer centret den pågældende og ansættelsesstedet herom. Hvis centret på baggrund af straffeattesten vurderer, at den pågældende kan tilbydes ansættelse, orienterer centret ansættelsesstedet om dette, med bemærkning om, at straffeattesten er set og ikke har givet anledning til bemærkninger. Når der er truffet beslutning om ansættelse\/afslag, returnerer ansættelsesstedet straffeattesten til den pågældende. Det bemærkes, at der ikke må tages kopi af straffeattesten, og at disse skal behandles fortroligt. Ansættelsesstedet gør notat om, at privat straffeattest er forevist. Notat (evt. som bemærkning i indstilling om ansættelse eller lignende) indgår i personalesagen. Vikarbureauer og leverandører m.v. For vikarbureauer og leverandører m.v. skal det i kontrakter og aftaler indføjes, at ansatte der anvendes i Lyngby-Taarbæk Kommune har forevist en privat straffeattest og for dem, der arbejder med børn og unge under 15 år en børneattest, der ikke indeholder forhold, der har betydning for det arbejde, der skal udføres. Selvejende institutioner For ansatte i selvejende institutioner, der ikke administreres af Lyngby-Taarbæk Kommune, er det den administrerende organisation, der har ansvaret for procedurerne i forbindelse med indhentelse af straffeattester.\n"}