{"classes":[{"id":"","title":""}],"title":"Retningslinjer for lokal løndannelse","text":"Procedureaftale fra 1. januar 2012 Lokal løndannelse i Lyngby-Taarbæk Kommune Denne procedureaftale er indgået i henhold til de centrale aftaler vedrørende lokal løndannelse\/ny løn, indgået mellem KL og de faglige organisationer, jf. følgende aftaler: Fællesaftale om lokal løndannelse (HK m.fl.) (09.01) Aftale om lokal løndannelse for social- og sundhedspersonale (09.02) Aftale om lokal løndannelse for lærere m.fl. (09.03) Aftale om lokal løndannelse for Sundhedskartellets område (09.04) Aftale om lokal løndannelse for tandlæger, musikskoleledere\/-lærere og tjenestemandsansatte bibliotekarer (09.05) Fællesaftale om lokal løndannelse for pædagogisk område (09.06) Fællesaftale om lokal løndannelse på det tekniske område (09.07) Aftale om lokal løndannelse for hus\/renområdet (09.08) Aftale om lokal løndannelse for chefer (09.09) Overenskomst for akademikere (31.01) Formål Parterne er enige om, at formålet med denne procedureaftale er at virke som supplement til de centrale aftaler vedrørende lokal løndannelse\/ny løn. Det er således alene hensigten, at denne procedureaftale skal medvirke til at udfylde ordlyden i de centrale aftaler vedrørende lokal løndannelse\/ny løn med mindre andet fremgår af nærværende aftale. Forhandlings- og aftalekompetence Forhandlings- og aftalekompetence indebærer, at der er bemyndigelse til at forhandle og indgå aftale (-r) indenfor de rammer, der er besluttet af kommunens ledelse, henholdsvis den forhandlingsberettigede organisation. Det forudsættes, at hver part er ansvarlig for at være og gøre modparten bekendt med deres forhandlings-\/aftalekompetence. Tidsfrister og regler for afvikling af de årlige forhandlinger Hvis en af parterne begærer det, forhandles der en gang årligt. Ellers følges de almindelige bestemmelser i de enkelte aftaler. Den årlige forhandling i 2012 skal dog være afsluttet senest med udgangen af oktober 2012. Af hensyn hertil, skal forhandlingsanmodning fremsættes så tidligt som muligt og senest 6 uger før den 31. oktober 2012, så forhandlingerne kan være afsluttet med udgangen af oktober 2012. Dato for forhandling aftales og afholdes hurtigst muligt efter modtagelsen af forhandlingsanmodningen, med mindre andet aftales, dog senest den 31. oktober 2012. Hvis der lokalt opstår et ledigt økonomisk råderum, kan der optages forhandling. Der henvises til bilag 1 i ovenstående aftaler vedrørende lokal løndannelse\/ny løn. Parterne er enige om, at dette ikke ændrer på, at der forhandles en gang årligt, hvis en af parterne begærer det. Hvis ingen af parterne anmoder om forhandling, tages der ikke initiativ til afholdelse af en forhandling. Tidsfrister og regler for afvikling af forhandlinger i forbindelse med nyansættelser, væsentlige stillingsændringer og andre omstruktureringer m.v. I forbindelse med nyansættelse tager ansættelsesstedet initiativ til forhandling af lønnen med den forhandlingsberettigede organisation. Lønforholdene skal så vidt muligt være aftalt før tiltræden og så vidt muligt inden der indgås aftale om ansættelsesforholdet. Ansættelsesstedet skal i den forbindelse tilstræbe, at den forhandlingsberettigede organisation i forhold til det konkrete ansættelsesforhold inddrages rettidigt i forhold til forhandling af lønindplaceringen. I forbindelse med væsentlige stillingsændringer og andre omstruktureringer m.v. skal ansættelsesstedet tage initiativ til forhandling af lønnen med den forhandlingsberettigede organisation. Den forhandlingsberettigede organisation kan også fremsætte forslag til forhandling af lønnen, og der skal i så fald gennemføres en forhandling. Parterne er i den forbindelse enige om, at det ikke altid fremstår klart og tydeligt, hvornår der er tale om væsentlige stillingsændringer og andre omstruktureringer m.v. En evt. usikkerhed derom kan derfor medføre behov for en drøftelse af de stedfundne ændringer. Parterne er endvidere enige om, at forhandling af lønnen i forbindelse med væsentlige stillingsændringer og andre omstruktureringer m.v. ikke automatisk udløser ekstra lønelementer, men der kan være tale om, at lønnen kan sammensættes på en anden måde. Oplysninger, der skal udveksles i forbindelse med årlige forhandlinger, nyansættelser, væsentlige stillingsændringer og andre omstruktureringer m.v. Såfremt en af parterne anmoder om en årlig lønforhandling eller en lønpolitisk drøftelse, er der enighed om, at forslag, der ønskes drøftet, normalt skal fremsættes elektronisk (eller skriftligt) overfor modparten, med mindre der konkret er enighed om andet. Efter konkret anmodning fra en forhandlingsberettiget organisation skal der inden en forhandling fremsendes relevant materiale til brug for forhandlingen. I forbindelse med en nyansættelse fremsender ansættelsesstedet oplæg til lønsammensætningen til den forhandlingsberettigede organisation. Forslag skal normalt fremsættes elektronisk (eller skriftligt) med mindre, der konkret er enighed om noget andet. I forbindelse med nyansættelse skal ansættelsesstedet videreformidle kontaktoplysninger til den forhandlingsberettigede organisation (f.eks. tillidsrepræsentant) til den nyansatte således, at den nyansatte har mulighed for at tage kontakt til den forhandlingsberettigede organisation (f.eks. tillidsrepræsentant). Opmærksomheden henledes i den forbindelse på reglerne om, at tillidsrepræsentanten ved forestående ansættelser indenfor det område og den gruppe vedkommende repræsenterer, skal holdes bedst muligt orienteret. Ansættelsesstedet skal i forbindelse med nyansættelse videregive nødvendige og tilstrækkelige oplysninger, f.eks. stillingsopslag, funktionsbeskrivelse m.v. til den forhandlingsberettigede organisation således, at der er den fornødne information til stede til brug for forhandling af lønsammensætningen. Såfremt der i det konkrete tilfælde er behov for yderligere oplysninger, udleveres disse på begæring. Parterne er i den forbindelse enige om, at der ikke kan videregives oplysninger, som er tavshedsbelagte. I forbindelse med væsentlige stillingsændringer og andre omstruktureringer m.v. kan såvel ansættelsesstedet og den forhandlingsberettigede organisation fremsende oplæg til lønsammensætningen. Forslag skal normalt fremsendes elektronisk (eller skriftligt) overfor modparten med mindre, der konkret er enighed om andet. Løsning af lokal uenighed Parterne er enige om, at der skal udfoldes store bestræbelser på at finde en løsning lokalt mellem ansættelsesstedet og den forhandlingsberettigede organisation. Såfremt der ikke kan opnås enighed lokalt i forbindelse med den årlige lønforhandling m.v. udarbejdes der et uenighedsreferat inden forhandlingen afsluttes således, at begge parters opfattelse fremgår. Anmodning om løsning af lokal uenighed mellem ansættelsesstedet og den forhandlingsberettigede organisation fremsendes til Center for Økonomi og Personale, der herefter virker som konsulent med henblik på at få sagen endeligt afsluttet. Det kan i den forbindelse være nødvendigt at inddrage såvel den lokale tillidsrepræsentant som organisationens lokale afdeling afhængig af, hvordan forhandlingskompetencen er delegeret fra organisationens side. Løsning af rets- og interessetvister følger i øvrigt de centrale tvistløsningsregler, jf. ovenstående aftaler. Formidling af aftaleresultater For medarbejdere, for hvem der er indgået en aftale om en lønændring, er der enighed om, at resultatet formidles af den enkelte leder enten elektronisk eller ved kopi af forhandlingsreferatet\/lønaftalen. Lederen kan mundtligt supplere med angivelse af de kriterier, der har dannet grundlag for aftalen med mindre andet er aftalt konkret. Ikrafttrædelses- og opsigelsesbestemmelser Denne aftale er gældende fra 1. januar 2012. Aftalen kan ændres ved enighed imellem parterne. De enkelte organisationer, som er omfattet af denne aftale kan opsige aftalen med 3 måneders varsel, dog tidligst til den 31. marts 2013. Der skal således ikke ske opsigelse fra den samlede kreds af forhandlingsberettigede organisationer. Hvis en af parterne ønsker aftalen genforhandlet skal det ske i opsigelsesperioden. Såfremt der ikke opnås enighed om en ny procedureaftale i opsigelsesperioden gælder de centrale aftaler, jfr. ovenstående. Bekræftelse på indgået aftale Lyngby-Taarbæk Kommuner bekræfter ved fremsendelse af denne procedureaftale til de forhandlingsberettigede organisationer, at praksis vil være som beskrevet i aftalen med virkning fra den 1. januar 2012.\n"}