{"classes":[{"id":"","title":""}],"title":"Revalidering ","text":"En person kan få støtte til revalidering, når det er fastlagt, at: En person har begrænsninger i arbejdsevnen Det er realistisk, at revalidering kan føre til hel eller delvis selvforsørgelse Tilbud om erhvervsrettede aktiviteter efter aktivloven eller anden lovgivning ikke er tilstrækkelige til, at den pågældende kan klare sig selv. Revalidering kan være både erhvervsrettede aktiviteter og økonomisk hjælp. Det er Jobcentret, der vurderer, om en person kan få støtte til revalidering. Et revalideringsforløb består typisk af hjælp til uddannelse, omskoling eller optræning og oplæring i en virksomhed. Revalideringsforløbet skal tilrettelægges, så det kan gennemføres på så kort tid som muligt og kan maksimalt vare 5 år. Jobcenteret laver i samarbejde med personen en jobplan med udgangspunkt i personens ønsker og forudsætninger under hensyn til arbejdsmarkedets behov. Det skal fremgå af jobplanen, hvilke konkrete beskæftigelsesmål revalideringen skal føre til. Inden der kan peges på konkrete beskæftigelsesmål, vil der ofte være behov for et afklarende forløb i form af eksempelvis en praktik eller skoleforløb. Et sådant afklarende forløb kaldes et forrevalideringsforløb. Under et revalideringsforløb vil personen typisk modtage revalideringsydelse, som svarer til højeste arbejdsløshedsdagpengesats for borgere over 30 år. For borgere under 30 svarer ydelsen til satserne for kontanthjælp med undtagelse af borgere, der forsørger hjemmeborende børn eller op til at revalideringen påbegyndes, har haft en høj arbejdsindtægt. Unge, der har ret til SU, vil typisk skulle leve af SU under deres revalideringsforløb. Der kan også være mulighed for løntilskudsordning, hvor arbejdsgiver udbetaler løn og modtager tilskud hertil fra kommunen. Under forrevalideringsforløb fortsætter man med hidtidig ydelse. Se aktuelle satser på www.borger.dk Det er afdeling for Ydelser, der afgør hvilke ydelse, der kan bevilges. Love: Lov om aktivsocialpolitik kap. 6 Revalidering, Lov om aktiv beskæftigelsesindsats kap. 9 Jobplan. Link: Beskæftigelsesministeriet www.bm.dk , Arbejdsmarkedsstyrelsen www.ams.dk\n"}