{"classes":[{"id":"","title":""}],"title":"Rygestopkursus","text":"Et rygestopkursus er en af de mest effektive metoder, hvis du gerne vil holde op med at ryge. Kurset er gratis for Lyngby-Taarbæk Kommunes borgere fra 18 år og opefter. Vi anvender en positiv tilgang til rygestoppet med fokus på livskvalitet og fordelene ved at leve et røgfrit liv. Kurset er udviklet efter et koncept af Kræftens Bekæmpelse og er ledet af en uddannet rygestoprådgiver. På kurset får du: hjælp til at se dig selv som røgfri strategier til at håndtere vanskelige situationer i hverdagen hjælp til at vende de svære situationer til noget positivt viden om afhængighed, vægt og nikotin værktøjer til at forblive røgfri støtte fra gruppen hyggeligt og sjovt samvær Plan over kurset Kommunen afholder rygestopkurser i grupper med 10-12 deltagere og de enkelte hold mødes 5 gange af ca. 2 timer i løbet af halvanden måned. Du skal ikke være røgfri, når du starter på kurset, men på kurset aftaler I en fælles stopdag, som ligger mellem 2. og 3. mødegang. Gruppen bakker hinanden op, udveksler erfaringer og hjælper hinanden. De to første mødegange forbereder du dig på dit rygestop, og du kommer til at arbejde med motivation og planer for, hvordan du skal stoppe. De efterfølgende mødegange lærer du, hvordan du håndterer svære situationer, de positive effekter ved at være røgfri, og hvordan du fastholder dit rygestop. For at deltage Er du borger i Lyngby-Taarbæk Kommune og over 18 år, kan du deltage gratis på kurset. Vi forventer: At du har lyst til at gøre et forsøg med at være røgfri Du gør dit bedste Du deltager aktivt og har lyst til at deltage i en gruppe Vi tilbyder opfølgning 3 og 6 måneder efter kurset. tilmeld dig kommunens gratis rygestopkursus og bliv røgfri Send en mail eller ring på 45 97 32 52 og få oplyst det næste starttidspunkt. Der vil løbende blive oprettet nye hold. Fordele ved at blive røgfri De fleste oplever en øget livskvalitet og er gladere, end da de røg. På kort sigt I løbet af få dage vil du få bedre blodomløb, bedre kulør, bedre vejrtrækning, bedre lugte- og smagssans samt bedre kondi. På langt sigt Bedre helbred, nedsat risiko for kræft, blodpropper, hjerneblødninger og en lang række sygdomme, bedre økonomi, ny frihed, stolthed og sejrsfølelse. Andre muligheder for rygestop og mere information om rygning Hvis du ikke ønsker at deltage på et kursus, kan du få hjælp til at blive røgfri på andre måder. Stop-linien Du kan få gratis telefonrådgivning på Stoplinien af en rygestoprådgiver. Ring på 80 31 31 31 eller send en sms med teksten rygestop til 1231 for at blive ringet op. Få flere informationer på: www.stoplinien.dk Kræftens Bekæmpelse Få oplysninger om rygning og rådgivning om rygning på hjemmesiden: www.cancer.dk\/tobak Dit Digitale Stopprogram Du kan tilmelde dig gratis personlig hjælp til rygestop eller nedtrappe dit nikotinforbrug på et virtuelt program. Du får tilsendt sms og rådgivning netop tilpasset dine behov. Du kan også se video med andres erfaringer og få tips og hjælp til at gennemføre dit stop. Programmet er udviklet af Kræftens Bekæmpelse, Danmarks Apotekerforbund og Sundhedsstyrelsen. Tilmelding til dit digitale rygestopprogram Genvej til hjemmesiden www.ddsp.dk (Dit Digitale Rygestopprogram) SMS-Service: Slut med Smøger. Få hjælp via mobilen, når du vil stoppe. Kræftens Bekæmpelse anbefaler, at du får professionel hjælp i forbindelse med rygestop. Har du ikke lyst til at gå på et hold, kan du i stedet tilmelde dig sms-service. Du kan tilmelde dig på en af disse måder: SMS til 1204:Røgfri nu+stopdato. F.eks. røgfri nu 28-01-13 Indtast dit mobilnummer og ønsket stopdato på www.cancer.dk\/tobak Ring til Stoplinien 80 31 31 31 og bliv tilmeldt Overvejer du et rygestop, men er måske ikke helt klar? www.kvitomlidt.dk kan støtte dig og gøre dig klogere på rygestop, mens du overvejer at kvitte tobakken. Film om rygning på forskellige sprog En stor andel af borgere med anden etnisk baggrund er rygere, og også her har mange et stort ønske om at droppe tobakken. Formålet med filmen er, at give information om rygning, motivere til rygestop samt understøtte planlægning og gennemførelse af rygestop. Filmen Et godt liv uden røg laves på sprogene, urdu, somalisk, tyrkisk, arabisk, dansk og engelsk Se filmen et godt liv uden røg Genvej til filmen på Sundhedsstyrelsens hjemmeside Unge og Rygning Center for Sundhed og Kultur deltager i et Nationalt projekt fra Sundhedsstyrelsen om børn, unge og rygning. Formålet med projektet, der er finansieret af satspuljens midler, er at udvikle og implementere et nyt nationalt koncept, der skal forebygge at udsatte børn og unge begynder at ryge og hjælpe unge med at stoppe igen. Indsatsen består i at prøve et nyt koncept for rygeforebyggelse og rygestop i folkeskolen og ungdomsuddannelser. I Lyngby-Taarbæk Kommune deltager Hummeltoftskolen, Lundtofte Skolen, 10. klassecenter, HG på K-Nord, SSP, Sundhedstjenesten samt en række andre aktører, der dagligt har med unge at gøre. Hvis du ønsker at stoppe med at ryge, og du ikke har mulighed for at deltage i projektet, kan du prøve nedenstående links, som er interaktive rygestopprogrammer, der er specielt udviklet til unge. www.xhale.dk www.liv.dk\n"}