{"classes":[{"id":"","title":""}],"title":"Særlige beskæftigelsestilbud","text":"Beskyttet beskæftigelse Har du et handicap, der betyder, at du har svært ved at have beskæftigelse på det almindelige arbejdsmarkedet, så er beskyttet beskæftigelse måske noget for dig. Personer under folkepensionsalderen, der har et handicap, der betyder at revalidering, fleksjob eller job med løntilskud ikke er en mulighed, kan få tilbud om beskyttet beskæftigelse. Det er et krav for at få bevilliget et beskyttet beskæftigelsestilbud, at man ikke kan benytte tilbud efter anden lovgivning. Beskyttet beskæftigelse sker ofte på beskyttede værksteder, og beskæftigelsen er i særlig grad rettet mod borgere, som kan klare produktionsrettede opgaver f.eks. håndarbejds-, montage- og pakkeopgaver. Derudover kan der også være mulighed for at udføre servicearbejde, herunder servering og hjælp i cafe, havearbejde og rengøring. Hvis du vil ansøge om beskyttet beskæftigelse, skal du kontakte Center for Social Indsats, som kan give dig råd og vejledning og vurdere om du er berettiget til beskyttet beskæftigelse ud fra en konkret individuel vurdering. Se kontaktoplysninger (indsæt link til kontaktoplysninger) Se kvalitetsstandard (indsæt link til kvalitetsstandard) Se sagsbehandlingsfrist (indsæt link til sagsbehandlingsfrist) Aktivitets- og samværstilbud Du har mulighed for at få en aktiv og social hverdag, selv om du har et handicap, der betyder, at du ikke kan arbejde. Der findes forskellige aktivitets- og samværstilbud til voksne personer med en betydelig nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer, som har behov for socialt samvær og aktiviteter i fællesskab. Aktivitets- og samværstilbud har fokus på omsorg, pleje og social træning og tilbydes i praksis under mange betegnelser som dagtilbud, væresteder, sociale cafeer, varmestuer, daghjem og klubber. Indholdet kan eksempelvis være: kreative aktiviteter sansestimulerende aktiviteter socialt samvær udendørsaktiviteter og havearbejde sang og rytmik. Hvis du vil vide mere eller ansøge om aktivitets- og samværstilbud, skal du kontakte Center for Social Indsats, som kan give dig råd og vejledning og vurdere om du er berettiget til aktivitets- og samværstilbud ud fra en konkret individuel vurdering. Se kontaktoplysninger (indsæt link til kontaktoplysninger) Se kvalitetsstandard (indsæt link til kvalitetsstandard) Se sagsbehandlingsfrist (indsæt link til sagsbehandlingsfrist)\n"}