{"classes":[{"id":"","title":""}],"title":"Sagsbehandlingsfrister","text":"Kommunalbestyrelsen i Lyngby-Taarbæk Kommune vedtog på møde i maj 2009 sagsbehandlingsfrister på nedenstående områder. Sagsbehandlingsfristerne opdateres løbende. Nedenstående tidsfrister forudsætter, at dokumentation, lægeerklæringer m.v. er til stede. Område Generel frist Ansvarlig Lovgrundlag Aktiveringstilbud 10 arbejdsdage Jobcenteret Kap. 10 12 (Lov om aktiv beskæftigelsesindsats) Aktivitets- og samværstilbud Til borgere med nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer 2 måneder Voksen- og handicaprådgivningen 104 (Serviceloven) Aktivitetstilbud Ældre på områdecentre 20 arbejdsdage Ældreservice 79 (Serviceloven) Arbejdsprøvning 20 arbejdsdage Jobcenteret Kap. 11 og 12 (Lov om aktiv beskæftigelsesindsats) Befordring 10 arbejdsdage - videresendes til MOVIA\/afgøres indenfor en måned Ældreservice 117 (Serviceloven) Begravelseshjælp Ansøgning 10 arbejdsdage Borgerservice 160 (Sundhedsloven) Behandling Til borgere med nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer 2 måneder Voksen- og handicaprådgivningen 102 (Serviceloven) Beregning af friplads I dagtilbud, klub og SFO 10 arbejdsdage Pladsanvisningen 43, stk. 4, 63, stk. 4 samt 76, stk. 2 (Dagtilbudsloven) Beskyttet beskæftigelse Til borgere med nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer 2 måneder Voksen- og handicaprådgivningen 103 (Serviceloven) Besøg af ergoterapeut, ældre- eller handicaprådgiver forebyggende hjemmebesøg Til voksne 10 arbejdsdage Ældreservice (Lov om forebyggende hjemmebesøg) Bolig Ældrebolig, beskyttet bolig eller plejebolig 20 arbejdsdage Ældreservice 192 (Serviceloven) samt 5, 54 og 55 (Lov om almene boliger) Botilbud Til midlertidigt ophold 2 måneder Voksen- og handicaprådgivningen 107 (Serviceloven) Botilbud Til længerevarende ophold 2 måneder Voksen- og handicaprådgivningen 108 (Serviceloven) Boligydelse 3 måneder Pensionsteamet (Boligstøtteloven) Boligændringer 20 arbejdsdage Ældreservice 116 (Serviceloven) Enkeltydelser Voksne 10 arbejdsdage Sociale Ydelser 81 (Aktivloven) EU blanket (sygesikring) 20 arbejdsdage Borgerservice Fodpleje jf. Helbredstillæg Folkepension 10 arbejdsdage Ældreservice 13 (Pensionsloven) Fripladser Socialpædagogiske fripladser 20 arbejdsdage Pladsanvisningen eller Skoleafdelingen 43 (Dagtilbudsloven) 50 (Folkeskoleloven) Fripladser Behandlingsmæssige fripladser 20 arbejdsdage Børn og Familier eller Skoleafdelingen 43 (Dagtilbudsloven) 50 (Folkeskoleloven) Genoptræning Når der foreligger en plan 10 arbejdsdage Ældreservice 140 (Sundhedsloven) Fysio-ergoterapeutisk vedligeholdelsestræning 10 arbejdsdage Ældreservice 86 (Serviceloven) Førtidspension Ansøgning om 3 måneder Jobcenteret 21 (Pensionsloven) Førtidspension Ansøgning om forhøjelse 3 måneder Jobcenteret 23 (Førtidspensionsloven) Førtidspension Kontrol af 3 måneder Jobcenteret 20 (Pensionsloven) Handicapbil 3 måneder Ældreservice 114 (Serviceloven) Helbredstillæg - Folkepensionister 10 arbejdsdage Pensionsteamet 14 (Pensionsloven) Helbredstillæg - Førtidspensionister 10 arbejdsdage Sociale Ydelser 18 (Førtidspensionsloven) Helbredstillægskort - Folkepensionister - Førtidspensionister 10 arbejdsdage Pensionsteamet Sociale Ydelser 14 (Pensionsloven) 18 (Førtidspensionsloven) Hjemmepleje Praktisk bistand m.v. 10 arbejdsdage Ældreservice 83 (Serviceloven) Hjælpeforanstaltninger overfor børn - 50 undersøgelse 4 måneder Børn og familier 50 (Serviceloven) Hjælpeforanstaltninger overfor børn - uden 50 undersøgelse 3 måneder Børn og familier 52 (Serviceloven) Hjælpemidler Standard og kropsbårne 10 arbejdsdage Ældreservice 112 (Serviceloven) Hjælpemidler Individuelt tilpassede 20 arbejdsdage Ældreservice 112 (Serviceloven) Invalidebil- jf. Handicapbil Invaliditetsydelse 3 måneder Sociale Ydelser 21 (Førtidspensionsloven) Kontaktperson Døvblinde 4 uger Voksen- og handicaprådgivningen 98 (Serviceloven) Kontanthjælp 10 arbejdsdage Sociale Ydelser 11 (Aktivloven) Ledsagelse 4 uger Voksen- og handicaprådgivningen 97 (Serviceloven) Madlevering 2 arbejdsdage Ældreservice 83 (Serviceloven) Medicinkort - jf. Helbredstillægs kort Medicinudgifter - jf. Personlig tillæg Nødvendige merudgifter Til voksne med nedsat fysisk eller psykisk funktionsevne 4 uger Sociale Ydelser 100 (Serviceloven) Nødvendige merudgifter Til forsørgelse af et hjemmeboende barn under 18 år med nedsat fysisk eller psykisk funktionsevne 4 uger Børn og familie 41 (Serviceloven) Opskrivning Til bolig 10 arbejdsdage Borgerservice 59 (Lov om almene boliger) Opskrivning Til daginstitution 10 arbejdsdage Pladsanvisningen 23 (Dagtilbudsloven) Orlovsydelse 10 arbejdsdage Sociale Ydelser 25 (Aktivloven) Personlige tillæg - Folkepensionister - Førtidspensionister tilkendt før 2003 10 arbejdsdage Pensionsteamet Sociale Ydelser 14 (Pensionsloven) 17 (Førtidspensionsloven) Pleje- og bistandstillæg Førtidspensionister tilkendt før 2003 3 måneder Voksen- og handicaprådgivningen og Sociale Ydelser 16 (Førtidspensionsloven) Psykologbehandling Voksne 20 arbejdsdage Voksen- og handicaprådgivningen og Sociale Ydelser 82 (Aktivloven) Revalidering 3 måneder Jobcenteret 46 (Aktivloven) Socialpædagogisk støtte I eget hjem 8 uger Voksen- og handicaprådgivningen 85 (Serviceloven) Støtte- og kontaktperson 8 uger Voksen- og handicaprådgivningen 99 (Serviceloven) Sygepleje Straks Ældreservice (Sundhedsloven) Sygesikringssager 10 arbejdsdage Borgerservice (Sygesikringsloven Tabt arbejdsfortjeneste Til forældre til hjemmeboende børn med betydelig og varig nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse 6 uger Børn- og familier 42 (Serviceloven) Tandbehandling Helbredstillæg eller enkeltydelse - u\/67 år og ikke førtidspensionister 20 arbejdsdage Sociale Ydelser 82 (Aktivloven) Tilskud til ansættelse af hjælpere 8 uger Voksen- og handicaprådgivningen 96 (Serviceloven) Varmetillæg Folkepensionister Førtidspensionister før 2003 10 arbejdsdage Ældreservice Sociale Ydelser 14 (Pensionsloven) 17 (Førtidspensionsloven) Vedligeholdelsestræning og aktiviteter Områdecentre 20 arbejdsdage Ældreservice 79 og 86 (Serviceloven)\n"}