{"classes":[{"id":"","title":""}],"title":"Sammenhængende børne- og ungepolitik","text":"Formålet med den sammenhængende børne- og ungepolitik er at skabe et redskab til måden, hvorpå indsatserne koordineres internt såvel som eksternt. En målsætning der ligger i umiddelbar forlængelse af bestræbelserne på at skabe sammenhæng og i højere grad samordne indsatserne på alle niveauer for kommunens 0-18 årige borgere. Organisatorisk har kommunen omstruktureret børne- og ungeområdet med det formål at skabe helhed og sammenhæng. Dette er blandt andet sket med dannelsen af Børne- og Fritidsforvaltningen, der varetager alle tilbud for de 0-18 årige herunder et samlet Rådgivningscenter for børn og familier. Der er i politikken udvalgt fire temaer, som i særlig grad har til formål at sætte fokus på kommunikation og inklusion af børn og unge uanset tilbud. De fire temaer er: Samarbejde og dialog Rummelighed En sund opvækst Overgange i børns liv Alle temaer har ligeledes et særligt fokus på at sikre en tidlig indsats over for børn og unge med særlige behov herunder sikre en forebyggende indsats. Indsatsen skal ske med udgangspunkt i barnets tarv og familiens ressourcer og som en helhedsorienteret tværfaglig indsats, hvor det fælles mål for indsatsen er afdækket og tydeliggjort for de involverede parter. Det tværfaglige samarbejde har et fælles ansvar for at udvikle individuelle, lokale og holdbare løsninger i samarbejde med barnet eller den unge og familien. Det er målsætningen, at disse temaer skal indgå i den daglige praksis hos alle medarbejdere, uanset hvilket niveau de arbejder på. Formålet er, at den tidlige og rettidige indsats skal prioriteres højt og personalet skal medvirke til at sikre en helhedsorienteret og rummelig indsats for barnet. Læs Sammenhængende børne- og ungepolitik 2007 her .\n"}