{"classes":[{"id":"","title":""}],"title":"Skal du i gang med bygge- og anlægsaktiviteter?","text":"Ved midlertidige aktivitet forstås, midlertidig anvendelse af følgende bl.a. aktiviteter: Anlæg til behandling af jord. Nedknusningsanlæg for bygge- og anlægsmaterialer. Støv- og støjfrembringende nedrivningsaktiviteter eller bygningsfacadebehandling Overfladebehandling af større stålkonstruktioner. Støj- eller støvfremkaldende bygge- og anlægsarbejder i øvrigt. Skema til anmeldelse findes her og skal sendes til Center for Miljø Plan på miljoplan@ltk.dk. Er der tale om nedrivning af en bygning så kan du læse mere under afsnittet Byggeri og byggetilladelser . Affald Opstår der affald i forbindelse med bygge- og anlægsarbejde, skal du være opmærksom på de regler der gælder for håndtering og bortskaffelse af affaldet. Læs mere her Støj og vibrationer Ved valg af maskiner og arbejdsmetoder samt indrette byggepladsen skal du tage hensyn til omgivelserne og være opmærksom på at undgå støj- og vibrationgener. Støjende aktiviteter skal som udgangspunkt udføres inden for normal arbejdstid: Hverdage 07.00 - 18.00 Lørdage 07.00 - 14.00. I praksis er det ikke muligt, at udføre støjende aktiviteter uden for normal arbejdstid uden at det gener de omkringboende. Det samme gælder for aktiviteter, der giver anledning til rystelser. Støv og anden luftforurening Du skal vælge arbejdsmetoder og maskiner som begrænser luftforureningen mest muligt. Ved støvende aktiviteter skal der altid sørges for tilstrækkelig afdækning og evt. vanding af materiale\/affald, byggeplads og til- og frakørselsveje, så der ikke opstår støvgener. Information til omkringboende Det er vigtigt, at du informerer de omkringboende om arbejdets art, omfang og de gener der kan opstå samt hvem de kan henvende sig til. Informationen skal være skriftlig og bør ske 1 uge, før arbejdet påbegyndes. Hvis arbejdet står på i længere tid, bør du informere flere gange i løbet af bygge- og anlægsfasen. Flytning af jord samt opgravning og bortskaffelse af jord Skal der foretages gravearbejde på en forurenet grund så læs her . Hvis du opdager en ny forurening Opdager du en ny forurening f.eks. slagger, olie, kemikalier eller lignende, skal du straks standse arbejdet og kontakte Center for Miljø og Plan. Olietanke Har du en olietank som du tager ud af brug, skal du afmelde den hos kommunen. Læs her .\n"}