{"classes":[{"id":"","title":""}],"title":"Skiltning i Lyngby Hovedgade","text":"Lyngby Hovedgade har mange kvaliteter, både som handelsgade og som byrum. Når du planlægger forandringer, som berører facadeudtrykket er det derfor vigtigt at se på helheden og vælge løsninger, der passer både i gadebilledet og til bygningen. Er du i tvivl, om den forandring du ønsker er gangbar, kan en forhåndsdialog med kommunen være en god ide. Vær opmærksom på at overholde den gældende lokalplan, f.eks. nr. 28 og 32, der dækker store dele af bymidten. Se hvilken lokalplan, der gælder for din ejendom her . Hvis du skal renovere husfacaden, sætte ny skiltning eller markise op, skal du søge om tilladelse hos kommunen. Du må ikke gå i gang med udførelsen, førend du har fået skriftlig tilladelse. For at kunne vurdere din ansøgning skal den indeholde følgende oplysninger: Fuldmagt fra ejer Hvis du ansøger på vegne af en virksomhed\/butik, som ikke er bygningsejeren, skal der også være en fuldmagt fra indehaver Tegning med angivelse af hvor ændringen sker (f.eks. hvor du ønsker at placere markiser eller skilte). Ved udhængsskilte skal du angive afstand til kørebane\/cykelsti Tegning og evt. fotos af den eksisterende facade, eksisterende tegninger af bygningen kan findes gennem kommunens digitale byggesagsarkiv . Tegning eller visualisering af den nye facade. Du skal anføre mål så placering af nye elementer fremgår entydigt, f.eks. afstand til terræn, indbyrdes afstande, afstand til facadekant mv. Dimensioner på den skiltning eller markise, du søger om at sætte op f.eks. størrelser, højde, længde, dybde på skilte mv. Beskrivelser og oplysninger om materialer, ophæng\/fastgørelse, farver (gerne en farveprøve) og belysning (hvor er der lys, hvor meget lyser skiltet og i hvilke tidsrum) Skiltning Planlægger du ny skiltning foreslår kommunen, at du nøje overvejer type af skiltning, størrelser, farver og evt. belysning nøje. Dermed kan du tilpasse skiltningen de dimensioner og eventuelle underopdelinger, der kendetegner facaden, og du kan afstemme den med den eksisterende facades farver og øvrige elementer, f.eks. anden skiltning på facaden. Bemærk, at skiltningen ikke må virke dominerende i gadebilledet. Kommunen anbefaler, at du arbejder med elementerne i skiltningen for at opnå det bedst mulige resultat. Stil f.eks. dig følgende spørgsmål: Skal skiltningen udgøres af bogstaver opsat på facaden, eller på en skilteplade\/kassette, og hvad skal formen og formatet i så fald være? Hvilken skrifttype er den rigtige? Hvad skal bogstavernes højde, bredde og indbyrdes afstand være? Hvad skal materialerne være og hvilken overfladekarakter? Skal der være lys i eller på skiltet og på hvilken måde? Hvad passer til husets stil og facadeudtryk og hvad passer med, hvordan byrummet i øvrigt ser ud på det sted? Restriktioner for skiltning Hvis der er fastsat bestemmelser om udformning af skiltning i en lokalplan, så skal skiltningen overholde bestemmelserne. Liste over generelle restriktioner og retningslinjer for skiltningen i Lyngby Hovedgade Er der tale om udhængsskilte anbefaler vi, at dimensionerne på skiltet ikke overstiger 55x55 cm når der er tale om kvardratiske eller runde skilte. Aflange udhængsskilte bør ikke overstige, en højde på 35 cm og en længde på 75 cm og kun, hvor det er hensigtsmæssigt i forhold til de trafikale forhold. Afstand til kørebane eller cykelsti skal altid være mindst 1 m. Du skal placere udhængsskilte med underkant i en højde af minimum 2,2 m over fortov Til skiltning på facaden bør skiltet ikke være højere end 35 cm, og det samme gælder ved løse bogstaver opsat på facaden. Du bør tilpasse skiltningen til underopdelinger i facaden, f.eks. vinduesformater Skiltefarver må ikke være skæmmende eller dominerende i forhold til facaden eller byrummet\/gademiljøet Skiltning i form af folie opsat i vinduer, skal underordne sig bygningens arkitektur og bygningsdelen skal stadig bevare sin funktion og fremtræden Eventuel belysning må ikke genere omboende eller trafikken. Neonbelysning og hvide lyskasser kan ikke forventes godkendt. Materialerne skal være faste, bannerskiltning kan ikke forventes godkendt Har du ønske om opsætning af menutavler og lignende på facaden, må du, såfremt de kan tillades, forvente krav om, at de er af begrænset omfang og at de skal tages ind hver dag Har du spørgsmål eller er du i tvivl om din løsning er gangbar, kan du kontakte Teknisk Service på tlf. 45 97 35 01 eller byggesag@ltk.dk\n"}