{"classes":[{"id":"","title":""}],"title":"Skoler, SFO og skoledistrikter","text":"Skoler Lyngby-Taarbæk Kommune har 9 distriktsskoler og 2 specialskoler alle med skolefritidsordning (SFO). 10. klasse-tilbuddet er samlet på Ungdomsskolen. Alle børn tilbydes et skoleforløb fra børnehaveklasse til 10. klasse. Elever fra Taarbæk Skole fortsætter på Trongårdsskolen efter 6. klasse. Undervisningen organiseres, så der leves op til folkeskoleloven, fagenes formål og de centrale kundskabs- og færdighedsområder. SFO Der tilbydes plads i SFO til alle børn, der indskrives i børnehaveklasse til og med 3. klasse. Der er SFO tilknyttet alle skoler. Åbningstid SFO åbner alle hverdage kl. 7:00 og lukker kl. 17:00, dog kl. 16:00 om fredagen. I skolernes sommerferie er der fællespasning i Lundtofte Skoles SFO i uge 28, 29 og 30. Ind- og udmeldelse Vil du indmelde eller udmelde dit barn af SFO, skal du gøre dette elektronisk via Borger.dk. Udmeldelse skal ske med mindst en måneds varsel til den 1. eller den 15. i en måned. Takster Ved dette link, kan du se taksterne. Orlov Skal du holde orlov, kan dit barn stadig gå i SFO i denne periode. Morgenåbningen mellem kl. 7.00-8.00 kan dog ikke benyttes. Hvis du vil vide mere om de enkelte skoler og SFOer kan du læse nyttige oplysninger på skolernes egne hjemmesider på nedenstående links. Engelsborgskolen og SFO , Engelsborgvej 66, 2800 Kgs. Lyngby Fuglsanggårdsskolen og SFO , Askevænget 10, 2830 Virum Hummeltofteskolen og SFO , Grønnevej 218, 2830 Virum Kongevejens Skole og SFO , Kongsvænget 10 , 2830 Virum Lindegårdsskolen og SFO , Lyngbygårdsvej 39, 2800 Kgs. Lyngby Lundtofte Skole og SFO , Nøjsomhedsvej 1, 2800 Kgs. Lyngby Trongårdsskolen og SFO , Trongårdsvej 50, 2800 Kgs. Lyngby Taarbæk Skole og SFO , Taarbæk Strandvej 96, 2930 Klampenborg Virum Skole og SFO , Skolebakken 9, 2830 Virum Skoledistrikter Oversigt over kommunens 9 skoledistrikter og de adresser, der hører til de enkelte distriktsskoler. Lyngby-Taarbæk Ungdomsskole\/10. klassecenter (LTU) , Gyrithe Lemches vej 20, 2800 Kgs. Lyngby: Ungdomsskolen (fritidstilbud til de 13-18 årige (fra 7. klasse) og 10.-klassecenter og modtageklassen M3\/M4 (et tilbud til sent ankomne flygtninge og indvandre) Specialskoler Sorgenfriskolen og SFO , Kongevejen 55, 2800 Kgs. Lyngby Heldagsskolen Fuglsanggård , Fuglsanggårds Alle 10, 2830 Virum Skolen har skoletilbud fra 1. til 10. klasse. I helhedstilbud fra 1 5. klasse er fritidstilbud indeholdt Specialskole for handicappede Geelsgårdsskolen , Kongevejen 252, 2830 Virum. Oversigtskort link til GIS (er på vej)\n"}