{"classes":[{"id":"","title":""}],"title":"Skriv dit barn op til Dagtilbud","text":"Hvornår skal du skrive dit barn op? Du kan skrive dit barn op på venteliste, når dit barn er født. Modtager Pladsanvisningen din ansøgning senest 3 måneder efter dit barns fødselsdag, gælder dit barns fødselsdato som anciennitetsdato. Det samme gælder for adoptivbørn, hvor din opskrivning skal være modtaget senest 3 måneder efter, at dit barn er tilmeldt folkeregisteret. Når du skriver dit barn op til dagtilbud for 0-3-årige, er dit barn automatisk sikret en børnehaveplads. Inden dit barn fylder 2 år, skal du opskrive dit barn til mindst 3 børnehaver\/børnehuse. Herefter er dine ønsker bindende. Hvis du vil ændre ønskerne, reducerer Pladsanvisningen din anciennitetsdato med 1 år. Hvordan skriver du dit barn op? Du skal skrive dit barn op via Digital Pladsanvisning . Du skal altid skrive minimum 3 dagtilbud på som ønsker. Gør du ikke det, tilføjer Pladsanvisningen automatisk flere dagtilbud. Du har mulighed for at prioritere dine 3 ønsker ved opskrivningen. Når du opskriver dit barn, er du kun garanteret en plads til din behovsdato, hvis du ud over dine specifikke ønsker, opskriver dit barn til pasningsgarantien. Vælger du at vente på et bestemt dagtilbud, anviser Pladsanvisningen dit barn en plads efter de gældende anvisningsregler til et af dine tre ønskede dagtilbud. I perioder med pres på pladserne kan det betyde, at børn med en garantidato, får tilbudt en plads før dit barn. Dit barn får således ikke en plads til behovsdatoen med mindre du selv tilmelder dig pasningsgarantien. Skriv dit barn op via digitalpladsanvisning Hvis du ønsker en pasningsgarantiplads Vælger du at skrive dit barn op til pasningsgarantiplads, er du garanteret en plads til din behovsdato. Kommunen anviser en plads til dit barn i et af de ønskede dagtilbud, hvis der er en ledig plads, og dit barn er berettiget til pladsen. Dit barn vil ellers blive tilbudt en plads i et andet dagtilbud så vidt muligt inden for 3,5 km fra din bopæl (for familier med flere børn i 0-6 års tilbud så vidt muligt inden for 5 km samlet set fra bopælen til det dagtilbud, der ligger længst væk). Kommunen betragter en pasningsgarantiplads indenfor 3,5 km fra din bopæl som en ønsket plads. Hvis du stadig ønsker, at dit barn skal stå på venteliste til et andet dagtilbud, forringer du dit barns anciennitet med et år. Bemærk! Du skal selv gøre opmærksom på, at du ønsker en pasningsgarantiplads i din ansøgning. Du kan altid tilføje og slette pasningsgarantien på din ansøgning via Digital Pladsanvisning , dog skal ønsket om en pasningsgarantiplads ske senest 3 måneder inden din behovsdato, hvis du skal være sikker på en plads. Stil din ansøgning i bero Ønsker du selv at passe dit barn en periode, kan du sætte din ansøgning i bero ved at skrive til Pladsanvisningen på pladsanvisning@ltk.dk . Husk at opgive barnets navn og cpr-nummer. Du kan også ændre din behovsdato på Digital pladsanvisning. Når dit barn skal fra dagpleje\/vuggestue til børnehave Går dit barn i en vuggestue i et børnehus, er det automatisk sikret plads i en børnehavegruppe i børnehuset. Ønsker du dit barn skrevet op til andre børnehaver, skal du tilføje ønskerne via Digital Pladsanvisning , inden dit barn fylder 2 år. Vær opmærksom på, at går dit barn ikke i en vuggestue i et børnehus, kan det være vanskeligt at få en børnehaveplads i et børnehus. Hvornår får dit barn en plads? Som udgangspunkt tilbyder kommunen dit barn en plads til den 1. eller 16. i en måned. Ledige pladser afhænger af, at nogle børn enten flytter fra kommunen eller bliver flyttet til et nyt dagtilbud f.eks. fra dagpleje\/vuggestue til børnehave eller fra børnehave til skole. De fleste børn, der får tilbudt plads efter skiftet fra børnehave til SFO i maj måned, får besked om pladsen i god tid. På andre tidspunkter af året kan du få besked med ned til 7 dages varsel. Har du kun skrevet dit barn på venteliste til specifikke dagtilbud, vil du først få et tilbud, når kommunen kan opfylde et af dine ønsker. Har du skrevet dit barn op til en pasningsgarantiplads, vil du få tilbudt en plads til din behovsdato. Kommunen tilstræber, at børnehavepladser bliver tilbudt senest med udgangen af den måned, hvor dit barn fylder 3 år. Pladsanvisningen kan dog tilbyde børnehaveplads fra dit barn er 2 år og 9 måneder. Du kan via Digital Pladsanvisning følge dit barns placering på ventelisten. Læs vejledningen grundigt, inden du bruger ventelisten. Hvilken plads får dit barn? Vi prøver så vidt muligt at opfylde dine ønsker om bestemte dagtilbud. En pasningsgarantiplads betragter vi som en ønsket plads, hvis den ligger indenfor 3,5 km fra din bopæl. En plads anviser vi som udgangspunkt efter dit barns anciennitet. Pladsanvisningen fraviger dog denne rækkefølge for: Søskende til børn i det konkrete dagtilbud. Søskende har mulighed for at få plads i samme dagtilbud under forudsætning af, at der er plads i dagtilbuddet, og at de kan gå mindst 3 måneder sammen i dagtilbuddet. Børnehuse betragter kommunen i denne forbindelse som et dagtilbud. Børn hvor forældre har et dokumenteret behov for udvidet åbningstid. Enkelte dagtilbud åbner kl. 6.00 og et enkelt dagtilbud holder længere åbent en enkelt dag om ugen (Børnehuset Kastaniehuset). Hvis begge forældre har dokumenteret behov for udvidet åbningstid, skal I gøre opmærksom på dette i jeres ansøgning om plads. Har forældrene forskellig adresse og fælles forældremyndighed, er det kun nødvendigt med dokumentation fra den ene forældre. Dokumenteret behov forudsætter, at din arbejdsgiver skriftligt bekræfter din mødetid. Sammenholdt med transporttiden afgør Pladsanvisningen, om dit barn har ret til en plads med udvidet åbningstid. Dokumentationen skal du sende til pladsanvisning@ltk.dk Børn med særlige pædagogiske eller sociale behov. I perioder med særlig pres på overholdelse af pasningsgarantien, kan børn skrevet op til en pasningsgarantiplads komme foran andre børn. Når du får plads Du modtager et skriftligt tilbud om plads til dit barn. Inden 5 hverdage skal du meddele Pladsanvisningen, om du ønsker pladsen på Digital pladsanvisning . Hvis ikke Pladsanvisningen får besked, tildeles pladsen til et andet barn og din ansøgning bliver stillet i bero. Er du bortrejst på det tidspunkt, hvor du kan forvente at få anvist plads til dit barn, opfordrer vi dig til at give Pladsanvisningen besked via pladsanvisning@ltk.dk for ikke at miste den tilbudte plads. Husk at opgive dit barns navn og cpr-nummer. Accepterer du pladsen, sletter Pladsanvisningen automatisk dit barn fra ventelister med alderssvarende tilbud. Dit barn kan blive på ventelister og bibeholde sin anciennitet hvis:Det har søskende i et andet dagtilbud (dit barn bliver udelukkende på ventelisten til søskendebarnets dagtilbud). Forældrene har et dokumenteret behov for længere åbningstid (dit barn bliver udelukkende på ventelisten til et dagtilbud med længere åbningstid). Den tilbudte plads er længere end 3,5 km væk fra dit barns bopæl. For familier med flere børn i 0-6-årstilbud gælder dog, at der samlet må være 5 km i køreafstand til alle dagtilbuddene (den korteste vej). Dit barn får en børnehaveplads som ikke er blandt de ønskede. Børn som ikke er omfattet af ovenstående og allerede har plads, kan du opskrive til minimum tre andre dagtilbud mod 1 års forringelse i ancienniteten. Hvis du takker nej til en garantiplads ophører pasningsgarantien dog kan du opretholde pasningsgarantien, hvis du rykker din behovsdato mindst 3 måneder frem fra den dato, hvor dit barn har fået tilbudt plads. Det samme gælder ved tilbud af en ønsket dagpleje- eller vuggestueplads. Accepterer du ikke den tilbudte børnehaveplads, vil dit barn blive udmeldt af vuggestuen\/dagplejen fra den dato, hvor I skulle være startet i børnehaven. Hvis du bliver udstationeret Ved udstationering med fortsat tilknytningsforhold til Lyngby-Taarbæk Kommune beholder dit barn sin anciennitet på ventelisten. Hvis dit barn bliver født under udstationering, vil dit barn få sin fødselsdato som anciennitetsdato, såfremt din opskrivning er modtaget i Pladsanvisningen senest en måned efter tilbageflytningen. Det er en god ide, i god tid, at give Pladsanvisningen besked om, hvornår du kommer tilbage til Danmark. Dette giver bedre mulighed, for at finde en plads til dit barn, når I kommer hjem.\n"}