{"classes":[{"id":"","title":""}],"title":"Småbygninger","text":"Byggeri i skelzonen I skelzonen (fra skel og 2,5 m ind på ejendommen) må du som udgangspunkt ikke opføres bebyggelse. I bygningsreglementet finder du dog en række undtagelser, der gælder for garager, carporte og lignende småbygninger. Bygger du i skelzonen skal du overholde de betingelser som bygningsreglementet fastsætter. Gælder en lokalplan , eller er der tinglyst deklarationer på ejendommen, skal du sikre dig, at du også her overholder de gældende bestemmelser. Hvad er småbygninger Vil du opføre en ny carport, garage, udhus, drivhus, overdækkede terrasser mv., eller vil du udvide en eksisterende småbygning, er det af afgørende betydning: Hvilken slags byggeri er hovedhuset. Er det f.eks. enfamiliehus, dobbelthus, rækkehus eller anden øvrig byggeri, læs mere på Bygningsreglementet , kap. 1. Hvor stort et byggeri du vil opføre Hvor meget byggeri i areal, findes der på ejendommen i forvejen, i samme kategori. Se regler samlet areal af f.eks. garager, carporte, udhuse, drivhuse mv., jf. Bygningsreglementet , kap. 2. Her kan du også se, hvilket areal du ikke skal medregne i byggeriet. Har du andre småbygninger eksempelvis carporte, garager, udhuse eller drivhuse mv. på ejendommen i forvejen, skal du altså tælle dem med i din beregning af småbygningernes samlede areal. Hvor mange m må du opføre? Ved enfamiliehuse og dobbelthuse med lodret lejlighedsskel og højst to boliger kan du opføre op til maks. 35 m småbygninger på ejendommen i alt uden anmeldelse eller byggetilladelse Ved rækkehuse, kan du opføre op til maks. 20 m småbygninger på ejendommen i alt uden anmeldelse eller byggetilladelse Overstiger det samlede areal af småbygninger på ejendommen 35 m for f.eks. enfamiliehuse og 20 m for rækkehuse skal du anmelde byggeriet, også selvom den bygning, som du vil opføre, er mindre end 35\/20 m Eksempel: Vil du f.eks. opføre en carport på 20 m , og der på ejendommen i forvejen er f.eks. en overdækket terrasse på 20 m , skal du anmelde carportbyggeriet til kommunen. Det er fordi den samlede mængde af småbygninger på ejendommen overstiger henholdsvis 35m for enfamiliehuse og 20 m for rækkehuse. Overstiger det samlede areal af en småbygning eller arealet af det samlede antal småbygninger på ejendommen 50 m , skal du søge byggetilladelse hos kommunen. Digital offentlig byggesag DOB Se hvad din byggeansøgning skal indeholde på eksterne link Småbygninger på højst 10 m Du kan uden byggetilladelse eller godkendelse opføre to småbygninger på højst 10 m forudsat, at du overholder bestemmelserne jf. Bygningsreglementet, kap. 2. Du bør undersøge, om der er privatretlige servitutter, deklarationer, offentligretlige byggelinjer, lokalplaner eller byplanvedtægter mv., som kan få indflydelse på opførelse af bygningerne. Husk altid at meddele opførsel af småbygninger til BBR Toilet\/bad i kælder Etablering af toilet i kælder i enfamiliehuse kræver ikke byggetilladelse eller anmeldelse. Du kan altså påbegynde uden tilladelse fra kommunen. Når arbejdet er færdiggjort, kan du ligeledes tage det i brug uden tilladelse fra kommunen. Husk at give meddelelse til BBR om ændringer, der vedrører toilet\/baderum og vedlæg den nye plantegning til BBR. Kommunen forudsætter, at autoriserede håndværkere udfører konstruktioner og installationer efter SBI-anvisning 186 og 189 med tillæg 1, og at vådrum udføres efter By og Byg Anvisning 200. Ønsker du eller dine håndværkere at afvige fra disse anvisninger, skal du først have en godkende af kommunen, før arbejdet påbegyndes. Teknisk Service kan kontaktes på tlf. 45 97 35 01 eller byggesag@ltk.dk for eventuel vejledning. Arbejder med vand- og afløbsinstallationer skal altid udføres af autoriseret eller godkendt virksomhed. Du skal indsende herfor dokumentation til kommunen via email til byggesag@ltk.dk . Dokumentation kan være en færdigmeldingsblanket underskrevet af den autoriserede mester (+læseligt navn) med firmastempel. Du kan se bl.a. se autorisationsregistre på kloak og VVS-området på www.sik.dk . Udestue Ifølge bygningsreglement kræver opførelse af en udestue byggetilladelse. Bemærk, at en byggetilladelse til en udestue bl.a. er betinget af, at udestuen ikke må opvarmes eller anvendes som beboelsesrum. Du må heller ikke etablere en åben forbindelse til boligens øvrige rum. Udestuer må ikke opføres i skelzonen. Sammenlægning af boliger Ønsker du at sammenlægge to boliger til en, medfører sammenlægningen, at der reelt nedlægges en bolig. Sammenlægning af boliger er omfattet af boligreguleringsloven og kræver derfor kommunens samtykke. For at få tilladelse skal du dokumentere at betingelserne i boligreguleringsloven 46 er opfyldt. Bl.a. må den sammenlagte bolig ikke blive større end 130 m . Ved lejlighedssammenlægninger må du forvente, at det vil blive stillet som vilkår i en tilladelsen, at du blænder den ene hoveddør. Byggearbejder i forbindelse med lejlighedssammenlægninger af lejligheder kræver byggetilladelse.\n"}