{"classes":[{"id":"","title":""}],"title":"Social boliganvisning","text":"Du skal bo i kommunen og have et akut og påtrængende boligbehov. Boligerne anvises altid med baggrund i en individuel, økonomisk og samlet vurdering af den enkelte boligsøgendes behov. I denne vurdering indgår også det tidsrum, som ansøgeren har boet i kommunen. Kommunens mulighed for at formidle boliger, er begrænset. Derfor er det vigtigt at sikre, at ledige boliger gives til de personer, der har det største behov. Det afgørende for vurderingen er dog graden af det akutte boligproblem. Du kan ikke få hjælp til at finde en bolig, hvis du, set ud fra en helhedsvurdering (herunder dine økonomiske forhold), selv er i stand til at løse problemet på en rimelig måde. Den kommunale boliganvisning kan ikke opfylde ønsker om bestemte boligområder, bebyggelser, boligtyper mv. Hvis du ikke ønsker at tage imod det boligtilbud, som kommunen kan tilbyde, eller svarer på det fremsendte tilbud, slettes du af ventelisten. Lyngby-Taarbæk Kommune kan ikke akut hjælpe borgere med en bolig, hvis de er flyttet til kommunen med et forudsigeligt boligproblem. Et boligproblem vil blandt andet kunne betegnes som forudsigeligt, når borgere: tager ophold hos familie, bekendte m.fl. indgår et periodebestemt\/midlertidigt lejemål tilmelder sig en ulovlig adresse tilflytter en bolig, som de - allerede på indflytningstidspunket - ved er uegnet i forhold til størrelse, økomomi mv. Akut bolignød Er du husvild - altså står helt uden tag over hovedet og ikke selv kan skaffe husly - har kommunen pligt til at anvise dig og eventuelt din familie - husly, jf. servicelovens 80. Husly skal forstås som en egnet midlertidig indkvartering. Du er selv ansvarlig for at finde en permanent bolig. Ungdomsboliger\/kollegieværelser Unge, der er fyldt 18 år men ikke fyldt 30 år, som bor i kommunen og lige flytter hjemmefra. kan søge om en kommunal anvist ungdomsbolig\/kollegieværelse. Har du tidligere boet i ungdomsbolig, på kollegieværelse, selvstændigt værelse eller bolig alene eller sammen med andre, kan du ikke blive skrevet op til en kommunalt anvist bolig. Ældreboliger Ældreboliger er beskrevet under Ældreboliger Klagemulighed En afgørelse om indstilling eller afvisning af en boligindstilling til den sociale boliganvisning er en administrativ afgørelse, der ikke kan klages over til en anden administrativ myndighed. Såfremt du alligevel er utilfreds med afgørelsen, må der anlægges civilt søgsmål ved Retten i Lyngby.\n"}