{"classes":[{"id":"","title":""}],"title":"Social- og sundhedsassistentelev","text":"Gå fremtiden i møde med en uddannelse, der fører til noget ! Som social- og sundhedsassistent yder du omsorg og pleje samt aktiverer ældre, syge og handicappede borgere på sygehuse, på psykiatriske institutioner og i kommunernes hjemmepleje og på plejehjem. Uddannelsen varer 1 år og 8 måneder og veksler mellem et teoriforløb på ca. 8. mdr. og ca.1 års praktik. Teoriforløbet foregår fortrinsvis på Sosu C i Gladsaxe. Her undervises bl.a. i: Områdefag: sundheds- og sygepleje, medicinske fag, social og samfundsfag, pædagogik med psykologi og kultur- og aktivitetsfag Grundfag: dansk, naturfag og engelsk Valgfag Undervisningen er tematiseret og projektorganiseret. Der veksles mellem oplæg, gruppearbejde, diskussioner, mundtlige fremstillinger, rollespil, praktiske øvelser og studiebesøg. Der anvendes it i undervisningen. Der er undervisning ca. 6 timer dagligt. Der er indlagt studietimer og temadage. I praktikken er alle elever sikret en praktikplads, og du skal under vejledning af social- og sundhedspersonale i praktik: på sygehuse i psykiatriske institutioner i hjemmeplejen og på plejehjem Arbejdstiden er 37 timer om ugen fortrinsvis fordelt på dagvagter, men der vil også være aften- og weekendvagter samt søgnehelligdage. Din personlige uddannelsesbog vil hjælpe dig til at koble teori og praktik sammen gennem hele uddannelsen. Du får løn under uddannelsen, og den udgør pr. 01.10.2010: Over 18 år: 10.356,80 kr. Over 25 år: 18.947,50 kr., men det kræver, at du har 1 års erhvervserfaring inden for overenskomstområdet Personalegoder Klub LTK giver dig adgang til en række goder og fordele samt en sundhedsordning. Hvad kræves af forudsætninger? Du skal have social- og sundhedshjælperuddannelsen eller tilsvarende kvalifikationer erhvervet gennem uddannelse eller arbejdserfaring, eller en kombination heraf på mindst 1 år og 2 måneder, eller tilsvarende kvalifikationer erhvervet i udlandet. Derudover skal du, have lyst, interesse og personligt overskud til at uddanne dig til omsorgsarbejde og have evne til at kommunikere. Hvad så bagefter? Som social- og sundhedsassistent kan du søge ansættelse: I hjemmeplejen og på plejehjem På sygehuse På psykiatriske institutioner I bofællesskaber for psykisk syge og handicappede Du kan også søge optagelse på mellemlange videregående social- og sundhedsuddannelser f.eks. ergoterapeut, fysioterapeut, sygeplejerske og socialrådgiver. Hvornår starter uddannelsen? Der optages hold 3 gange om året: marts, august og december. Du bliver optaget på skolen og ansættes efterfølgende i Lyngby-Taarbæk Kommune. Vil du vide mere? Så gå ind på Social- og sundhedscentrets hjemmeside www.sosuc.dk hvor ansøgningsskema kan rekvireres. Eller kontakt uddannelseskonsulent Anette Perrild, apr@ltk.dk tlf. 45 97 33 55 eller overassistent Inge Buchwaldt, ibu@ltk.dk tlf. 45 97 33 56. Ansøgningsskemaer kan evt. fås ved henvendelse i administrationsbygningen, Toftebæksvej 12, 6 sal., 2800 Kgs. Lyngby Yderligere oplysninger samt ansøgningsskema kan også fås ved henvendelse til: Sosu C, Brøndby Brøndby Møllevej 4 2605 Brøndby Tlf. 43 22 60 60 Sosu C, Gladsaxe Buddinge Hovedgade 81 2860 Søborg Tlf. 45 11 48 50 En uddannelse med hjertet\n"}