{"classes":[{"id":"","title":""}],"title":"Socialpædagogisk støtte","text":"Hvis du har betydelig nedsat funktionsevne som følge af handicap, sindslidelse eller særlige sociale problemer og har brug for støtte til udvikling eller vedligeholdelse af færdigheder, kan du få tilbudt socialpædagogisk støtte. Hvad kan du få støtte til? Kommunen udmåler støtten individuelt ud fra en vurdering af dit behov, funktionsniveau og udviklingsmuligheder. Du kan få socialpædagogisk støtte indenfor såvel personlige som praktiske områder, alt efter hvad dit individuelle behov er. Du kan typisk få støtte til: At få overblik og struktur i hverdagen At forstå post og økonomi At mestre eget handicap i form af støttende samtaler eller ved at motivere til behandling eller andre relevante tiltag Indkøb, madlavning og ernæring At rydde op, gøre rent og vaske tøj At opbygge eller vedligeholde sociale netværk for at undgå ensomhed At indgå og deltage i fritidsaktiviteter Hvorfor gøre brug af socialpædagogisk støtte? Den socialpædagogiske støtte er en hjælp til selvhjælp. Formålet er, at du udvikler dine personlige færdigheder, sådan at du kan komme til at fungere i hverdagen og leve et så selvstændigt liv som muligt. En betingelse for støtten er, at du selv medvirker aktivt i aktiviteterne, og at du kan og har lyst til at udvikle dig. Hvis det ikke er tilfældet, kan det være, at du skal have en anden form for hjælp. Kommunen kan bevilge støtten uanset boform, så længe kriteriet for betydeligt nedsat funktionsevne samt rimeligt behov i forhold til kommunens kvalitetsstandard er opfyldt. Socialpædagogisk støtte er midlertidig Da socialpædagogisk støtte fokuserer på at udvikle dine færdigheder, og derfor typisk er midlertidig, vurderer kommunen jævnligt sammen med dig og dine støttepersoner, om du også fremover har brug hjælp. Der er derfor tæt kommunikation mellem dig som borger, støttepersonen og rådgiveren fra Center for Social Indsats. Kommunen bruger typisk egne støttepersoner og rådgivere, sådan at det er pædagogisk personale fra kommunens bosteder og andre tilbud, som leverer støtten til den målgruppe af borgere, de har speciale indenfor. Ansøg om socialpædagogisk støtte Ønsker du at ansøge om socialpædagogisk støtte skal du kontakte Center for Social Indsats. INDSÆT OPLYSNINGERNE NEDENFOR I EN KONTAKTFORMULAR Toftebæksvej 12 2800 Kgs. Lyngby TLF. 45 97 3336 Mail: socialindsats@ltk.dk Se sagsbehandlingsfrister og kvalitetsstandard her (Indsæt link)\n"}