{"classes":[{"id":"","title":""}],"title":"Søer og vandhuller","text":"Søer, vandhuller og moser bidrager alle til at opretholde og udvikle et frodigt plante- og dyreliv. I kommunen finder du også Nordsjællands længste vandløb, Mølleåen, der bugter sig fra Øresund til Furesøen. Udover Mølleåen og de større søer er der i kommunen også en række mindre søer og vandhuller - blandt andet i Frederiksdal Skov og Jægersborg Dyrehave. Nedenfor kan du hente flere oplysninger om de største søer. Du kan også finde inspiration til aktiviteter og oplevelser. Furesø Lyngby Sø Bagsværd Sø Fuglsangssø Store Hulsø Kollelev Mose Beskyttede søer og vandhuller Søer og vandhuller på over 100 m 2 er altid beskyttet efter Naturbeskyttelseslovens 3 . Det betyder, at du ikke må ændre på søen eller vandhullet. En ændring kan fx være at grave, sprøjte, gøde, dræne, rense eller fylde søen\/vandhullet op. Du må heller ikke etablere bade- og bådebroer eller en terrasse, hvis du fx bor ned til en sø. Nogle søer er underlagt en strengere naturbeskyttelse via Natura 2000 , der er en international naturbeskyttelsesordning. Du kan få overblik over kommunens naturbeskyttede områder på kommunens digitale kort . Etablering af sø eller vandhul Vandhuller og småsøer er vigtige brikker i forhold til, at vi får et varieret og spændende landskab, plante- og dyreliv. Padder, insekter og fugle nyder godt af eller er direkte afhængige af, at der findes vandhuller og søer. Laver du et vandhul eller en sø på din ejendom, giver du ikke blot naturen en hjælpende hånd, du får også glæden af at observere det liv, som dit vandhul tiltrækker. I folderen Vandhuller og småsøer kan du læse mere om etablering og pleje af vandhuller og søer. Pleje af småsøer og vandhuller Vandhuller og søer skal plejes jævnligt, for at du kan få glæde af dem i mange år. Derfor skal du være opmærksom på at trimme planter, buske og træer i og omkring vandhullet, så det ikke gror til. Til den mere omfattende pleje hører oprensning eller uddybning af vandhullet, så du sikrer en god vandstand og vandkvalitet til gavn for planter og dyr. I folderen Vandhuller og småsøer kan du læse mere om, hvordan du bedst plejer og vedligeholder søer og vandhuller. Naturstyrelsen Læs mere om pleje og etablering af søer på Naturstyrelsens hjemmeside. Hvornår skal jeg søge om dispensation? Almindelige plejetiltag, som fx rydning og beskæring af fx træopvækster eller anden tilgroning, kræver normalt ikke en dispensation fra kommunen. Til gengæld skal du søge om dispensation, hvis du: vil ændre en sø eller et vandhul, der har en 3-beskyttelse vil lave en ny sø eller et vandhul vil udføre større pleje- eller vedligeholdelsesarbejder i og omkring din sø eller dit vandhul vil sætte ænder og\/eller fisk ud i din sø eller dit vandhul vil bygge en ny eller ændre på en eksisterende bro Hvis du er i tvivl om, din ide eller plan for pleje og vedligehold kræver en dispensation, er du altid velkommen til at kontakte os for råd og vejledning.\n"}