{"classes":[{"id":"","title":""}],"title":"Solfanger- og solcelleanlæg","text":"Byzone Opsætning af solfanger- og solcelleanlæg, som ikke i nævneværdig grad påvirker højde- og afstandsforhold i forhold til bygningsreglementet 2010 kap. 2 på fritliggende enfamiliehuse og sammenbyggede enfamiliehuse i byzone kræver ikke tilladelse fra kommunen på betingelse af: Solfanger- og solcelleanlægget påsættes på bygningens eksisterende tag\/facade konstruktion. (ikke på jord) Bygningsreglement 2010, herunder de bebyggelsesregulerende bestemmelser om højde og afstandsforhold i BR10 kap. 2. vedr. byggeret er overholdt. Opsætningen af solceller eller solfanger ikke er i strid med gældende lokalplaner og byplanvedtægter. Opsætningen af solfanger- og solcelleanlæg ikke er i strid med gældende tinglyste deklarationer. Bygningen ikke er fredet eller bevaringsværdig i gældende lokalplan eller registeret med bevaringsværdi 1-3 i kulturstyrelsen database. Bygningen ikke er omfattet af bestemmelser om kulturmiljøer. Bygningen ikke er omfattet af bestemmelser om naturbeskyttelse. Såfremt et af de overstående punkter ikke kan opfyldes, skal der ansøges om godkendelse \/ byggetilladelse hos kommunen. Ønskes et anlæg placeret på carport\/garage\/udhus eller lignende småbygninger, skal du være opmærksom på, at højde og afstandsforhold for disse bygninger er overholdt jf. BR10 kap. 2. Hvis anlægget ønskes etableret på jorden, skal der sendes en ansøgning til kommunen, der med udgangspunkt i anlæggets højde og omfang vil afgøre om dette vil kræve en byggetilladelse. Landzone Ovenstående retningslinjer for, hvornår solfanger- og solcelleanlæg kræver tilladelse fra kommunen, er også gældende i landzone. Vær dog opmærksom på, at enfamiliehuse, der er tilladt opført på baggrund af en landzonetilladelse, kan have særlige krav til udformning, som også skal overholdes. Anlæg i landzone, der kræver byggetilladelse, kræver også tilladelse i henhold til planloven. zonestatus Du kan se om din ejendom ligger i byzone eller landzone på Lyngby-Taarbæks Kommunekort. Øvrigt byggeri. Etagebolig- og erhvervsbyggeri, fritstående anlæg, m.m. Der skal indhentes byggetilladelse inden opsætningen. Ansøgning til kommunen skal være bilagt facadetegninger, samt redegørelse for bærende konstruktioner og fastgørelse af panelerne. Hvor kan du søge information? Kommunen anbefaler, at dit projekt afstemmes med ovenstående bestemmelser og retningslinjer trin for trin eventuelt i samarbejde med en rådgiver. På Lyngby-Taarbæks Kommuneplan og på Lyngby- Taabæk Kommunes WebGIS, kan benyttes til at få et overblik over, hvilke rammer og retningslinier, der gælder for din ejendom. Kommuneplan WebGIS Endvidere kan du læse mere om regler og retningslinjer for opsætning af solfanger- og solcelleanlæg på disse link: Energistyrelsens vejledning om solceller og solfangere kan ses her Naturstyrelsens notat om opsætning af solfangere\/solcelleanlæg kan ses her Bygningers bevaringsværdi kan ses her Bygningsreglementet finder du her Til orientering har Byplanudvalget den 15-06-2010 truffet principiel afgørelse om forbud mod opsætning af solfangere\/solcelleanlæg mm. på bevaringsværdige bygninger i kategori 1 til 3, der skal derfor søges om dispensation, såfremt bygningen er bevaringsværdig i kategori 1 til 3. byggesag@ltk.dk Kræver anlægget tilladelse, skal du fremsende situationsplan, facadetegning af anlægget med angivelse af omfang, højde og afstande m.v. samt visuel illustration (fotos el.) til Center for Miljø og Plan. Såfremt der ved gennemgang af ovenstående reglementer og bestemmelser opstår tvivl eller tolkningsspørgsmål i relation til din plan om opførelse af anlæg, kan du rette henvendelse til Center for Miljø og Plan tel. 45 97 30 00 eller på byggesag@ltk.dk . Værd at vide Ikke alle tagkonstruktioner kan bære de relativt tunge anlæg. Få eventuelt en bygningssagkyndig til at vurdere din tagkonstruktion, før du vælger at opsætte et anlæg. Anlæg kan være udført i mere eller mindre blanke og reflekterende materialer. Kommunen anbefaler derfor, at du ved beslutning om placering af et anlæg på tag eller facade, tager hensyn, der minimerer eventuelle refleksionsgener for de nærmeste naboer. Der gøres opmærksom på, at det er ejers ansvar at sikre sig, at solcelleanlægget ikke giver refleksioner, der er til gene for de omkringliggende naboer.\n"}