{"classes":[{"id":"","title":""}],"title":"Spørgsmål fra kommunalpolitikerne til administrationen","text":"Sofia Osmani (C), 29.4.2013 1. Hvad har Dyrehavegårdsagen samlet kostet kommunen fra budgetvedtagelsen i 2011 til nu? (forvaltningens tid, ekstraordinæremøder, ekstern rådgivning, advokatomkostninger mm.) 2. Er det korrekt at kommunen har opkøbt betalingsrettigheder og søgt støtte? 3. Hvis ja, hvad har det kostet (rådgivning og køb af rettigheder) og hvad sker der med rettighederne i disse tre scenarier: 3a) Hvis ikke kommunen får adkomst til ejendommen 1. maj? 3b) Hvis der går flere år inden kommunen får råderet? 3c) Hvis en ny forpagter kommer ind f.eks. 1. juni 2013, hvad vil der så ske med EU rettighederne, og den støtte som kommunen har søgt - i så fald istedet for ny forpagter? (udbetales den til kommunne, som så skal videregive den til Valentin og hvad med året efter osv.? 4. Har forvaltningen adspurgt nuværende forpagter om mulighed for at erhverve betalingsrettighederne og evt. overdrage ansøgning om støtte for indeværende år? 5. Hvorfor har kommunen oplyst hesteejerne om, at de er på tålt ophold efter 1. maj, når Borgmesteren og flertallet tidligere har lovet, at ingen heste ville stå uden tag over hovedet og at kommunen midlertidigt ville overtage kontrakterne i sådan et tilfælde, f.eks. som aftalt ved forpagtningsskifte og tilmed sikre genhusning indtil staldene var opgraderet til 2020 standard, hvorefter kontrakterne ville overgå til dennye forpagter? 6. Såfremt nuværende forpagter ikke fraflytter 1. maj med henvisning til verserende retssag, . . . . Hvorfor giver kommunen med dens skrivelse til hesteejerne det indtryk, at deres ophold på gården er et anliggende mellem kommunen og hesteejerne, når det alene er et anliggende mellem forpagter og hesteejerne, mens kommune i den givne situation alene har et udestående med forpagter? 7. I forlængelse af spørgsmål 6, på hvilket retsgrundlag kan kommunen så opsige nogle kontrakter, som kommunen ikker er part i, idet de alene er et mellemværende mellem forpagter og hesteejere? 8. Har forvaltningen indkaldt rideklubber, staldbestyrelser eller hesteejere til et informationsmøde eller på anden måde oplyst dem om situationen forud for eller umiddelbart efter det udsendte brev? 9. Finder forvaltningen, at det udsendte brev og dialogen med hesteejerne i forbindelse med forpagterskiftet 1. maj, er udtryk for god og tydelig kommunikation, der sikrer at misforståelser angående den kommende situation undgås? 10. Jeg er blevet gjort bekendt med at der er flere hesteejere, der ved telefonisk henvendelse til forvaltningen bl.a har fået oplyst, at man kan fortsætte med at betale leje til Jens, men at kommunen helst ser at hesteejerne ikke gør det, for så vil Jens Drejer mangle penge . Hvordan kan det være at kommunen rådgiver på denne måde? 11. Har lejerne af boligerne fået et tilsvarende brev fra kommunen og hvis ikke hvad har de så fået af skrivelser? Svar pr. 30. april 2013: 1. Der er ikke løbende foretaget en opgørelse af forvaltningens tidsforbrug samt udgifter til mødevirksomhed etc. afledt af sagen, hvorfor der ikke umiddelbart er muligt at opgøre omkostningerne angivet ved et pengebeløb. I forhold til andre udlejningssager er det samlede tidsforbrug dog efter forvaltningens opfattelse relativt markant, jf. herved Simon Pihl Sørensens bemærkning herom allerede den 27. november 2012 i e-mail til forvaltningen og økonomiudvalgets medlemmer. For så vidt angår omkostningerne til advokat er det - jf. andetsteds på POL WEB - på forespørgsel fra Henrik Brade Johansen den 25. marts oplyst af forvaltningen, at udgift til advokatfirmaet Gorrissen Federspiel, der blev benyttet frem til økonomiudvalgets møde den 22. januar 2013, hvor forvaltningen fik udtalt kritik af forvaltningen, havde kostet kr. 162.000, og at udgiften til advokatfirmaet Bech Bruun, som er anvendt siden 22. januar 2013, frem til og med februar måned havde kostet kr. 180.000. For marts måned 2013 har udgiften til sidstnævnte advokatfirma været kr. 275.000. 2. Det kan bekræftes, at kommunen har opkøbt betalingsrettigheder og søgt støtte hos NaturErhvervsstyrelsen, jf. herved økonomiudvalgsmøderne 13. december 2012 og 22. januar 2013, jf. bl.a. materiale til den politiske behandling den 22. januar 2013, hvor det bl.a. er oplyst, at erhvervelse heraf af forvaltningen blev anslået til at kunne koste i størrelsesordenen kr. 40.000 - 200.000. 3. Den samlede anskaffelsessum har udgjort kr. 104.000. I relation til de nævnte scenarier bemærkes, at kommunen som nævnt har ansøgt om støtte. På indeværende tidspunkt er det ikke muligt at oplyse, hvorledes ansøgningen vil blive imødekommet. Erhvervelsen har under alle omstændigheder til formål at undferstøtte den nye forpagters berettigede forventning om, at kommunen bestræber sig på at facilitere, at der kan hjemtages EU-støtte eller anden statslig støtte til landbrugsdrift, hvilket den foretagne erhvervelse har til formål at skulle kunne understøtte. 4. Forvaltningen har stedse fastholdt - hvilket er indgået i materialet til brug ved den politiske behandling - at betalingsrettigheder tilknyttet Dyrehavegaard juridisk tilhører kommunen og overgår til kommunenefter endt benyttelse af Jens Drejer Jensen ved ophøret af forpagtningskontrakten og dennes fraflytning af Dyrehavegaard. Forvaltningen har i den forbindelse tilbudt at overtage rettighederne som led i kontraktens forlængelse frem til 1. maj 2013, jf. skrivelse fra forvaltningen til Jens Drejer Jensen. Jens drejer Jensen har imidlertid stedse ønsket at fastholde sit eget synspunkt om, at betalingsrettighederne alene tilhører ham. 5. Tilsagnet til hesteejerne i skrivelse af 19. april 2013 om, at de efter 1. maj 2013 kan fortsætte den hidtidige brug på et tålt grundlag, skal forstås i overensstemmelse med det ovenfor i svaret til Simon Pihl Sørensen anførte. Hesteejeres kontrakt med Jens Drejer Jensen om opstaldning etc. på Dyrehavegaard hviler efter den 1. maj 2013 på et - efter forvaltningens opfattelse - uretmæssigt grundlag, og hestejerne har ingen aftale eller kontrakt med kommunen. Skrivelsen er således ment som en betryggelse af hesteejerne i overensstemmelse med det tidligere meddelte. 6. Spørgsmålet forekommer indholdsmæssigt identisk med det ovenfor under besvarede spørgsmål af 23. april 2013 fra Simon Pihl Sørensen, hvortil henvises. 7. Kommunen kan ikke opsige og har heller ikke opsagt kontrakterne med hesteejerne. Det er derimod forvaltningens opfattelse, at kontrakterne - der er betinget af Jens Drejer Jensens kontrakt - ligesom denne uden videre ophører pr. 1. maj 2013. Der henvises herom til svaret på det af Simon Pihl Sørensen den 23. april 2013 stillede spørgsmål, og forvaltningen har tillige nævnt dette forhold undervejs i forbindelse med materialet til brug ved den politiske behandling af sagen. For god ordens skyld bemærkes, at Jens Drejer Jensen synes at dele forvaltningens opfattelse på dette punkt, jf. herved vedlagt skrivelse sendt af ham til hestejejerne\/brugerne på Dyrehavegaard få dage efter, at han over for kommunen i medfør af allongen til forpagtningskontrakten havde forpligtet sig til at tilbage de de opsigelser, der af ham var blevet foretaget over for hesteejerne på et tidligere tidspunkt. 8. Der er blevet afholdt et møde på rådhuset den 1. oktober 2012 med repræsentanter fra hesteejerne og med repræsentanter fra kommunalbestyrelsen og forvaltningen. Forvaltningen har ikke derefter taget initiativ til kontakt med nogen af de ovennævnte forud for afsendelse af skrivelserne den 19. april 2013. Derimod er forvaltningen blevet kontaktet af flere hesteejere mv., der bekymrede sig om status, og hvad der fremadrettet kan forventes at ske. Forvaltningen har navnlig på det grundlag fundet det nødvendigt at skrive ud som sket. Det kan i øvrigt oplyses, at kommunens advokat ved brev af 13. marts 2013 og efterfølgende rykkere til Jens Drejer Jensens advokat har bedt om kopi af de gældende kontrakter med hesteejerne m.fl. uden at have modtaget oplysninger eller svar. 9. Forvaltningen har på det foreliggende grundlag ikke med større sikkerhed end gjort kunnet redegøre over for brugerne for, hvad der vil ske efter den 1. maj 2013. Dette skyldes først og fremmest, at Jens Drejer Jensen og hans advokat - som nævnt ovenfor - ikke har ønsket at bidrage med oplysninger eller gå i dialog med kommunen og kommunens advokat. Dette har - ud over en beklagelig mangel på vished om, hvad der vil ske - tillige påført kommunen ganske betydelige omkostninger til forberedelse af flere alternative scenarier forud for den 1. maj 2013. 10. Forvaltningen kan umiddelbart ikke genkende den på tredje hånd refererede beskrivelse. Men det er, som allerede nævnt et faktum, at flere hesteejere har kontaktet kommunen med henblik på at søge råd om, hvordan de skal forholde sig. Det er efter forvaltningens opfattelse ganske forståeligt, at hesteejerne er rådvilde og søger råd, men forvaltningen har indtaget det generelle standpunkt, at kommunen ikke kan påtage sig rollen som rådgiver for hesteejerne i denne sag, der drejer sig om forskellige civilretlige aftaler, hvor henholdsvis kommunen og hesteejerne er part, og hvor kommunen i øvrigt ikke fuldt ud kender det aftalemæssige grundlag for hesteejerne. Forvaltningen foreslår derfor hesteejerne at søge egen rådgiver - fælles eller hver for sig. Derudover indskrænker forvaltningen sig i dialogen med hesteejerne til at redegøre for det faktuelle forløb samt kommunens eget overordnede standpunkt, jf. også skrivelserne af 19. april 2013. 11. Det kan bekræftes, at fremlejetagerne af boligerne også har modtaget en informationsskrivelse fra kommunen, jf. vedhæftede skrivelse af 19. april 2013 til fremlejetagerne . Dorete Dandanell (F), 25.4.2013: Jeg er blevet ringet op af en borger, der fortæller, at Movia har ændret køreplanerne i en lidt uheldig retning: Linie 170, der kører fra Lyngby forbi Sorgenfri station, har afgang om aftenem i minuttallet 58, samtidig med, at B-toget ankommer til Sorgenfri st. i minuttallet 58. Det gør det umuligt at komme med bus fra Sorgenfri st til store dele af Virum og Sorgenfri om aftenen. Desuden har linie 191 sidste afgang fra Lyngby st 23.38, i nøjagtig samme minuttal, dvs. 23.39, som S-toget fra København ankommer. Det betyder, at det er umuligt for bla. beboerne på det i forvejen afsides liggende Nybrogårskollegium, at komme hjem med bus - medmindre de selvfølgelig tager tidligere fra København. Har vi nogen mulighed for at bede Movia rette op på disse uheldige sammenfald? Svar: På baggrund af din henvendelse har f ?orvaltningen ?kontaktet Trafikselskabet Movia. Movia er blevet forelagt de beskrevne problemer med køreplanerne for buslinje 170 og 191 i forhold til togenes køreplaner. Movia oplyser, at de har noteret sig kommunens ønske om bedre sammenhæng mellem bus- og togkøreplaner. De orienterer samtidig om, at de nævnte bussers køreplaner bliver justeret den 11. august 2013, men på nuværende tidspunkt i køreplanprocessen kan Movia ikke oplyse, om justeringen løser kundens problem. Birgitte Hannibal har den 23-04-2013 spurgt om følgende: Efter indførelse af tidlig SFO-start ønskes det oplyst hvor mange af kommunens folkeskoler, der først opretter børnehaveklasserne i løbet af eller efter sommerferien. Og ikke allerede i foråret. Svar: Som det fremgår af vedlagte bilag, er der ingen skoler i Lyngby-Taarbæk Kommune, der først danner børnehaveklasser i løbet af eller efter sommerferien Skole Tidspunkt for dannelse af børnehaveklasser Engelsborgskolen 12. april 2013 Fuglsanggårdsskolen Medio juni 2013 Hummeltofteskolen Den 17. juni 2013 Kongevejens Skole Medio juni 2013 Lindegårdsskolen 1. april 2013 Lundtofte Skole Den 26. juni 2013 Taarbæk Skole Rullende skolestart Trongårdsskolen Er dannet og udsendt til forældrene d. 25. april 2013 Virum Skole Medio juni Lone Schou-Hansen (A), har den 22.3.2013, spurgt om følgende: Jeg vil gerne have svar på, hvor mange unge mennesker har fravalgt ungdomskolen, p.g.a at den nu ligger på 2 adresser. Er der nogle kurser man har skåret ekstra meget ned på, for at budgettet skal hænge sammen. Spørgsmålet må offentliggøres. Svar: Antallet af tilmeldte ungdomsskole-elever de 3 sidste skoleår ser således ud: 2010\/11 - 1173 elever(tilmeldte cpr.nr.-elever) 2011\/12 - 957 elever(tilmeldte cpr.nr.-elever) 2012\/13 - 1127 elever(tilmeldte cpr.nr.-elever) Da branden var i sommeren 2011, kan man konkludere, at den i sæsonen 2011-12 kostede ca. 200 elever. I indeværende sæson(2012-13) er ungdomsskolen tilbage på normalt elevniveau - dvs. over 1100 elever. Derudover har branden haft den konsekvens, at nogle få værkstedshold (især smykke-design madhold) har måttet gennemføres på andre skoler, da de respektive værksteder ikke har kunnet genetableres i genhusningsplanen. Budgetmæsigt har branden ikke haft konsekvenser i forhold til evt. færre tilbud i Ungdomsskolen. Birgitte Hannibal har den 05-04-2013 spurgt om følgende: Hvor mange uorganiserede lærere er der på Lyngby-Taarbæks folkeskoler? Spørgsmålet må offentliggøres. Svar: Status lige nu er, at 31 månedslønnede lærere ikke er omfattet af konflikten, da de har meddelt, at de ikke er medlem af LC\/DLF. Bemærk, at tallet dækker over månedslønnede lærere. Timelønnede lærere, der ikke er org. i LC\/DLF er heller ikke omfattet af konflikten - men det er de fleste af dem ikke i forvejen, da de - som timelønnede - bliver ringet efter, og hvis de ikke bliver ringet efter, så er de ikke ansat . Derfor er det ikke så interessant for de timelønnede om de er org. eller ej. Dog: Hvis f.eks. en tj.mand eller en uorganiseret bliver syg, kan der tilkaldes en ikke-organiseret timelønnet lærer. Men jeg tror næppe, at det er noget, som man vil operere specielt meget med på skolerne. Derfor har vi valgt ikke at tælle de uorganiserede timelønnede lærere med i tallet ovenfor. Vores tal for de timelønnede er heller ikke fuldstændige, da de ikke har nogen interesse i at fortælle os om deres org.forhold. De månedslønnede har en interese i at oplyse det - hvilket vi mener, at alle har gjort på nuværende tidspunkt. Jeg skal også sige, at der p.t. indløber meddelelser om ikke-organiserede, der melder sig ind i DLF - så vi har altså personer, der i starten af konflikten ikke var omfattet - men så bliver de det, når de har meldt sig ind. Konklusion: Tallet 31 er med forbehold for ændringer Lone Schou-Hansen (A), 22.3.2013: Er det vi har besluttet på et udvalgsmøde om en socialrådgiver til Lundtofte området en gang om ugen til at starte med. Er vedkommende startet. Vi besluttede, at det skulle ske hurtigt. Det forlyder, at socialrådgiveren skulle siddr fysisk på Lundtofte Skole, men der er forslag om, at placere socialrådgiveren fysisk på ejendomskontoret i Lundtofteparken da dette giver en bedre kontakt til de unge i området. Spørgsmålet må offentliggøres. Svar: I februar har der været et opstartsmøde mellem repræsentanter fra Center for Social Indsats, Lundtofte skole, klubberne og børnehuset. Formålet med opstartsmødet var, at få afstemt hvilke arbejdsopgaver området forventede, at socialrådgiverne skulle varetage, herunder afstemning af roller samt den fysiske placering. For samtlige parter var det vigtigt, at komme meningsfuldt og hensigtsmæssigt i gang med opgaven, og det er efter ønske fra institutionerne i Lundtofteområdet aftalt, at ordningen begynder den 11. april 2013. Socialrådgiver i lokalområdet Placering af en socialrådgiver i lokaleområdet kan giver nogle fordele, men kan også give nogle udfordringer, da der i henhold til Serviceloven og Barnets Reform skelnes mellem den generelle forebyggelse og myndighedsopgaverne. Serviceloven fastslår, at dagtilbud, skoler og klubber har ansvaret for den generelle forebyggelse, som skal forsøges i første omgang. Det er således vigtigt, at pointere, at det er daginstitutionen, skolen, klubben, der har ansvaret for at bringe sagen videre i systemet, hvis der er behov for det. Den generelle forebyggelse (Socialrådgiveren har ikke den konkrete sag) Der kan gives generel rådgivning og vejledning Der kan tilbydes konsultativ bistand Socialrådgiveren kan forholde sig til en given problemstilling og give rådgivning og vejledning Kan give rådgivning og vejledning i om en bekymring kræver en underretning Informere om, hvad der bør fremgå af en underretning Kan være brobygger mellem systemerne om generelle problematikker Det er aftalt, at socialrådgiveren fysisk skal placeres på Lundtofte skolen, da det er vurderingen, at dette giver den bedste tilgang. Socialrådgiveren vil være på Lundtofteskolen en gang ugentligt, som er om onsdagen. Det er endvidere aftalt, at socialrådgiveren løbende vurderer henvendelser fra områdets repræsentanter, så der på denne baggrund kan tages beslutning om en permanent ordning, hvor arbejdsopgaverne er tydeliggjort. Herudover vil der være et Temamøde : Det er endvidere aftalt, at en afdelingsleder i Center for Social Indsats på et møde for henholdsvis personalet i daginstitutionerne, skolen og klubber i området kan tilbyde information om: Center for Social Indsats organisering En generel introduktion til Servicelovens rammer Intentionerne i Barnets Reform Informere om Center for Social Indsats arbejde og muligheder for støtte Informere om den tilbudsvifte der eksisterer i Lyngby-Taarbæk kommune Informere om snitfladerne mellem Center for Social Indsats og Center for Uddannelse og Pædagogik På grund af lockouten afventer det videre forløb. Birgitte Hannibal (V), 21-03-2013 Er det almindelig praksis at Lyngby-Taarbæk kommune låner penge (til istandsættelse) til lejer\/forpagter på kommunens erhvervslejemål\/landejendomme? Hvor tit er det foregået? Har den praksis været i Tilsynsrådet? Kontakt mig endelig hvis I har brug for afklarende spørgsmål. Svar: Det er ikke ud fra retningslinierne for kommunens udlejnings- og bortforpagtningsvirksomhed praksis, at Lyngby-Taarbæk kommune kan låne penge (til istandsættelse) til lejer\/forpagter på kommunens erhvervslejemål\/landejendomme. Kommunen foretager således ikke udlån af penge til lejere\/forpagtere i kommunens erhvervslejemål\/landejendomme. (Derimod anvender kommunen i relation til udlejningsområdet de almindelige regler for gennemførelse af forbedringsarbejder der medfører lejeforhøjelse, jfr. reglerne i Erhvervslejelovens kapitel 6, hvorefter forbedringslejeforhøjelsen skal give udlejer en passende forrentning af den udgift der er afholdt til forbedringsarbejdet, d.v.s. anvendelse af den normale praksis for udlejere, hvorefter forbedringslejeforhøjelsen beregnes på grundlag af udgiften til forbedringsarbejdet incl. udgifter til tilsyn og administration, med fradrag af 1\/3 af udgiften som sparet vedligeholdelse , gange den aktuelle ydelse på et 20-årigt fastforrenttet kreditforeningslån.) Der findes som undtagelse dog en aftale mellem kommunen og den hidtidige forpagter af Dyrehavegaard af 20 december 2002, ifølge hvilken det er aftalt, hvilke vedligeholdelsesarbejder, som udføres og betales af forpagter, og hvilke vedligeholdelsesarbejder og forbedringsarbejder, der udføres og betales af kommunen. På kommunens bortforpagtede landbrugsejendomme har det hidtil således kun været vurderet gennem sådan særlig aftale at gennemføre sådanne forbedringsarbejder på Dyrehavegård, hvor der har været gennemført forbedringsarbejder i 2006 og i 2011. I tillægsaftalen til forpagtningskontrakten for Dyrehavegård, punkt 5, er defineret hvordan forbedringslejeforhøjelsen beregnes, d.v.s. den normale praksis for udlejere, hvorefter forbedringslejeforhøjelsen beregnes på grundlag af udgiften til forbedringsarbejdet incl. udgifter til tilsyn og administration, med fradrag af 1\/3 af udgiften som sparet vedligeholdelse , gange den aktuelle ydelse på et 20-årigt fastforrenttet kreditforeningslån. For god ordens skyld bemærkes, at der på Rævehøjgård i forbindelse med genudlejning af stalde m.v. i 2011 forinden gennemført en række forbedringsarbejder , men hvor forbedringslejen blev indregnet i den leje, som blev fastsat i forbindelse med genudlejningen. Birgitte Hannibal (V), 21-03-2013 Der eksisterer en tillægsaftale til forpagtningskontrakten vedr. vedligehold\/istandsættelse for Dyrehavegård, underskrevet af den forrige borgmester, Rolf Aagaard-Svendsen. Blev den aftale politisk godkendt? Og har den været i Tilsynsrådet? Svar: Baggrunden for den særlige vedligeholdelsesaftale i relation til Dyrehavegaard-forpagtningen er, at kommunalbestyrelsen den 29. april 2002 tiltrådte, at det af Forvaltningen udarbejdede udkast til ny forpagtningskontrakt for Dyrehavegård skulle underkastes en uvildig vurdering med henblik på fastsættelse af den fremtidige leje. Den uvildige vurdering skulle forelægges tilsynsrådet til godkendelse. Advokatfirmaet Bech-Bruun Dragsted foretog herefter en vurdering af forpagtningsniveauet for Dyrehavegård. Advokatfirmaets anslåede forpagtningsniveau var 10.000 kr. højere end det af forvaltningen dengang foreslåede i udkastet til forpagtningskontrakt. Det blev af advokatformaet samtidig foreslået, at forpagtningsperioden blev fastsat til 10 år i stedet for 5 år af hensyn til forpagterens mulighed for at langtidsplanlægge. Sagen blev herefter fremsendt til Tilsynsrådet, der i skrivelse af 1. august 2002 bl.a. oplyste at have noteret sig den af kommunen indhentede vurdering af forpagtningsafgiften og ikke fandt ikke grundlag for at tilsidesætte Bech-Bruun s vurdering. Økonomiudvalget godkendte herefter den 26. august 2002 indgåelse af forpagtningskontrakt med den daværende forpagter i overensstemmelse med det foreliggende udkast med indarbejdelse af ændringer foreslået af Bech-Bruun Dragsted. Økonomiudvalget forudsatte i forbindelse med godkendelsen, at der udarbejdes en vedligeholdelsesplan og indgås aftale om, hvilke vedligeholdelsesforpligtelser (indvendige og udvendige), der påhviler forpagteren respektive kommunen. Sidstnævnte aftale indebærer, at forpagter i forpagtningsperioden skulle afholde udgifter til udvendige vedligeholdelsesarbejder på i alt 600.000 kr, mens kommunen i samme periode også skulle afholde udgifter til vedligeholdelses- og forbedringsartbejdet på godt 600.000 kr. Tillægsaftalen incl. vedligeholdelsesplanen blev ikke forelagt til politisk godkendelse og har ikke været genstand for forelæggelse for Tilsynsrådet. Birgitte Hannibal (V), 21-03-2013 Ang. Stenrødgård. ønskes følgende oplyst: Hvor mange heste er der opstaldet? Hvor meget jord er der til? Hvor mange lejemål er der - såvel bolig som erhverv? Hvad er forpagtningsafgiften på? Svar: Der forefindes i alt 44 hestebokse, heraf 17 bokse til store heste, 17 bokse til små heste og store ponyer samt 10 bokse til små ponyer.P.t. er der efter det oplyste udlejet 6 hestebokse til private, resten anvendes til rideskolevirksomhed på stedet. Det forpagtede areal blev ved forpagtningens indgåelse pr. 1. oktober 1982 opmålt på kort til 60.836 m . Pr. 1. november 1984 er udtaget et areal på 4.000 m til beplantningsbælte, hvorefter det bortforpagtede areal p.t. udgør 56.836 m . Ejendommen består af en beboelsesbygning med et boligareal på 198 m samt fire yderligere bygninger til erhvervsmæssig anvendelse som hestestald, lade m.v. Alle bygninger er bortforpagten under et, idet forpagter har ret til at videreudleje bygningerne. Forpagtningen har ikke nogen fastsat udløbsdato, men vil skulle opsiges efter erhvervslejeloven, da der i så henseende er tale om udleje af bygninger. Forpagtningsafgiften udgør ... årligt og kan reguleres i.h.t. til de almindelige bestemmelser i erhvervslejeloven, bortset fra regulering som følge af stigning i udgifterne til ejendomsskat og brandforsikring, der i.h.t. til forpagtningskontrakten betales af kommunen. Lejen er senest forhøjet pr. 1. april 2004 og er ikke siden da overvejet forhøjet som følge af usikkerhed omkring den fremtidige anvendelse af ejendommen. Lejeforhøjelse kan ske med 3 måneders varsel til den første i en måned, idet lejeforhøjelsen fordeles med en fjerdedel om året i fire år.Kontrakten ses ikke at have genstand for politisk behandling dengang (1982). Henrik Brade Johansen (B), 16.3.2013: Hvor mange borgere over 25 år er på Grunduddannelse for Voksne (GVU) som er et kortere alternativ til en erhvervsuddannelse for borgere med praktisk erhvervserfaring? Bliver muligheden for GVU aktivt markedsført overfor denne udsatte målgruppe? Svar: Forvaltningen har været i kontakt med Ministeriet for Børn og Unge, som oplyser, at der ikke findes valide tal for antallet, der er i gang med en GVU, hverken på landsplan eller kommuneniveau. Det er heller ikke muligt at udtrække oplysningerne i kommunens sagsbehandlerværktøj. På Københavns Tekniske Skole oplyser uddannelseslederen, at skolen siden ordningens start har igangsat under en håndfuld GVU-forløb. Det stemmer overens med det indtryk Jobcentret selv har af, at efterspørgslen er lav - måske på grund af manglende viden. Jobcentret er opmærksomme på at vejlede om GVU for det segment, som opfylder betingelserne. For ledige har Jobcentret mulighed for at bevilge uddannelsen som en del af en jobplan i situationer, hvor det skønnes afgørende for at undgå langvarig ledighed og hvor det er en betingelse for konkret beskæftigelse. Jobcentret har således netop bevilget et GVU-forløb indenfor lager og logistik til en 58-årig ledig , som derved har sikret sig beskæftigelse. Jobcentret vejleder bredt om mulighederne for voksen- og efteruddannelse især for de ledige som er i risiko for langvarig ledighed fx på grund af utilstrækkelige eller forældede kompetencer. I Jobcentrets modtagelse er der brochurer for forskellige uddannelser - herunder også for GVU. Desuden henvises ledige også til mere specialiseret vejledning på VUC, på et Voksen- og Erhvervsuddannelses-Center, til den respektive uddannelsesinstitution eller til at søge mere oplysning via e-vejledning. Lone Schou-Hansen (A), 12.3.2013: Hvor meget bruges Vandværket? Der ønskes en status på antallet af brugere og typer af aktiviteter. Svar: Projekter der er i gang og er ved at blive implementeret: Ungerådet afholder fast deres møder i huset. Det frivillige mentorkorps afholder samtaler med mentees, dette foregår på alle åbningsdage. Der har været afholdt et spisearrangement for alle mentorer og mentees, hvilket var en succes. Der har siden den 16. november 2012 været gang i projekt Next Minute, som er Mark Theis Madsen og Benjamin Wigø, begge studenter fra henholdsvis Nærum og Virum Gymnasium. Projektet vil i det første halve år have fokus på at arrangere events, der gavner kulturen, som fx en endags musikfestival til sommer og eventuelt et ungt tag på en kunstudstilling. I projektperioden vil Next Minute også hjælpe Ungerådet med at række ud til steder deres netværk ikke kan. Next Minute s blog vil også være udfyldt med interessante ting, imens de er på vandværket, derfor vil interviews og møder også blive afholdt i huset. SSP-konsulenten har haft enkelte anonyme rådgivningssamtaler, dette er en fast åben mulighed som foregår mandag i åbningstiden. Ungerådet er pt. i gang med at planlægge og oragnisere 2 events for alle unge i kommunen. Det ene er et LAN-party, (computer netværk) som laves i samarbejde med en gruppe pædagogstuderende Det andet er en musik event, der laves i samarbejde med Templet og muligvis med inddragelse af Next Minute. Der vil fra den 7. april 2013 starte et nyt initiativ\/projekt TP-Records, som består af Oscar Trap og Jonas Puls. Projektet vil fokusere på at hjælpe unge musik interesserede i Lyngby-Taarbæk Kommune. TP Records har som mål at give undergrundsbands en fed indspilning, som vil give dem større muligheder for at få spillejobs. Logbog med antal brugere fra 1. januar 2013. Spørgsmål stillet af Dorete Dandanell (F), 23.2.2013: Det ønskes oplyst hvilke virksomheder, der har etableret sig i Lyngby-Taarbæk Kommune i 2011 og 2012 og hvordan udviklingen er, sker der en stigning eller et fald i antallet af virksomheder? Svar: Forvaltningen har ikke et register, hvorfra de ønskede oplysninger kan trækkes. Derfor kan vi ikke på det eksisterende grundlag give et umiddelbart svar på spørgsmålet. For at kunne bevare spørgsmålet er forvaltningen nødt til at hente information fra flere kilder\/registre og dette kan ikke ske indenfor den tidsramme, som er aftalt i forhold til spørgsmål-svar. Forvaltningen vil igangsætte dette i samarbejde med bl.a. Vidensbyen mhp. at kunne svare på dette og anbefaler, at dette sker i regi af Udviklings- og Strategiudvalget, som efter Kommunalbestyrelsens beslutning har fået til opgave at drøfte kommunens erhvervsstrategiske indsats i lyset af både Vidensbystrategien og Grønt Lys. Spørgsmål stillet af Sofia Osmani den 0-02-2013 Hvordan ser regnskabet for vedligeholdelse af private fællesveje med vedligeholdelseskontrakt med kommunen ud? Hvordan\/på hvilket grundlag har forvaltningen beregnet det forslag til takster for vedligeholdelse for 2013, som kommunalbestyrelsen har godkendt? Hvilken standard kan grundejerne forvente at vejen\/fortorvet holdes i, når der er vejvedligeholdelsesaftale? Hvordan har prisudviklingen i grundejernes betaling udviklet sig de seneste 10 år? Tages der i betaling højde for vejens benyttelse, eller er taksten ens for alle grundejere ved private fællesveje (uanset vejens bredde mængdens af trafik mm)? Svar: Hvordan ser regnskabet for vedligeholdelse af private fællesveje med vedligeholdelseskontrakt med kommunen ud? I følge regnskab for 2012 blev der indbetalt 2,38 mio. kr. Forbruget er opgjort til 1,33 mio. kr. Mindreforbruget - hvilket ikke er normalt - skyldtes at takstforhøjelsen 2012 (2011 = 38.00 kr., 2012 = 59,50 kr.) ikke var indregnet i planlægningen af vedligeholdelsesarbejderne i 2012. Mindreforbruget af de grundejerindbetalte midler overføres til 2013, indgår i budgetteringen af vedligeholdelsesarbejderne på de private fællesveje med kontrakt. Hvordan\/på hvilket grundlag har forvaltningen beregnet det forslag til takster for vedligeholdelse for 2013, som kommunalbestyrelsen har godkendt? Taksterne tager udgangspunkt i, at de private fællesveje skal have en rimelig standard, dvs lovlige og ikke halvfarlige, hvilket derfor er baggrunden for takststigningen fra 2011 til 2012. Hvilken standard kan grundejerne forvente at vejen\/fortorvet holdes i, når der er vejvedligeholdelsesaftale? Grundejerne kan i henhold til lov om private fællesveje forvente, at vejene bliver holdt i en god og forsvarlig stand i forhold til færdselens art og omfang (jf - pkt. 2). Hvordan har prisudviklingen i grundejernes betaling udviklet sig de seneste 10 år? Se tabel. Pris pr år pr. meter inkl. moms. 2005 33,00 2006 34,00 2007 35,00 2008 36,00 2009 37,00 2010 38,00 2011 38,00 2012 59,50 2013 60,00 5. Tages der i betaling højde for vejens benyttelse, eller er taksten ens for alle grundejere ved private fællesveje (uanset vejens bredde mængdens af trafik mm)? Taksten er den samme på alle veje uanset vejens bredde, trafikbelastning og forskel i f.eks. fortovsbelægning Spørgsmål stillet af Henrik Brade Johansen i mail af 17. februar 2013: Hvordan er budgetbeslutningen om at opnormere det pædagogiske personale i dagtilbuddene med 3,75 mio kr blevet implementeret? Hvornår har forvaltningen oplyst institutionerne om deres mer-tildelinger og har man en fiornemmelse af, hvordan den øgede bevilling er blevet forvaltet i institutionerne? Svar: Dagtilbuddene har fået oplyst deres budgetter for 2013 d. 4. februar 2013. Budgetterne er inklusiv de 3,75 mio. kr. til højere grundnormeringer. D. 8. februar var budgetterne tilgængelige i opus. Den forsinkede udmelding af budgetterne skyldes primært, at ny organisation og ny kontoplan har betydet, at alle budgetbeløb skulle fordeles på nye konti - en opgave, der har været mere omfattende end først antaget. Dagtilbuddene har været orienteret om konverteringen, og det er forklaret, hvorfor vi har været forsinkede. De 3,75 mio. kr. til højere grundnormeringer er fordelt i overensstemmelse med den eksisterende ressourcetildelingsmodel på området. I ressourcetildelingsmodellen forudsættes det, at børn i vuggestuealderen i gennemsnit svarer til en personalemæssig ressourcetildeling svarende på det dobbelte af et børnehavebarn. Således svarer de 3,75 mio. kr. til 2.076 kr. pr. år pr. vuggestuebarn og 1.038 kr. pr. år pr. børnehavebarn. Forvaltningen har lige siden budgettets vedtagelse orienteret dagtilbudslederne om, hvad der var besluttet på deres område, herunder den ekstra normering, der var på vej. Vi har selvsagt også orienteret om andre politiske sager, der kunne have betydning for anvendelsen af budgettet. Hvordan dagtilbudslederne har disponeret i forhold hertil - herunder hvordan de har disponeret efter den nyligt udmeldte ramme - er der endnu ikke et klart billede af. Spørgsmål stillet af Lone Schou Hansen (A) i mail af 14-02-2013 : Hvorledes er udnytttelsesgraden i hallerne på Lundtoftegårdsvej. Kommunen har senest bl.a. bekostet toilet til 100.000 kr. Hvor kommer de unge fra, og hvad dage er der åbent? Svar: Fortunhallerne er to boblehaller (20 gange 40 meter), som ligger ud til Lundtoftegårdsvej i boligafdelingen Fortunen Øst. Hallerne er anlagt for at beskytte parkeringskælderen under betondækket og har tidligere været brugt af beboerne til fritidsaktiviteter (badminton, tennis mm). Hallerne ejes af boligselskabet og har henlagt ubenyttet i flere år. I forbindelse med de boligsociale handleplaner igangsættes et idrætscontainerprojekt i hallerne i et samarbejde mellem afdelingsbestyrelsen, Klub Lyngby og frivillige i området. Formålet med idrætscontaineren er at skabe et samlingspunkt for aktivitet for afdelingens børn og unge, særligt de børn og unge, der ikke deltager i organiserede fritidsaktiviteter, og at skabe relationer mellem børn og unge og voksne i området. Lokale frivillige foreninger inddrages i arbejdet i det omfang, de har lyst og ressourcer hertil. Målet er, at børn og unge får et kendskab til de fritidstilbud, der i øvrigt er i området. I sommeren 2012 blev der installeret toilet i hallerne, støttet af de boligsociale midler med 100.000 kr. af den samlede udgift på 200.000 kr. Boligselskabet står for den daglige drift. I efteråret 2012 istandsatte afdelingsbestyrelsen hallerne indvendigt og indkøbte skabe og idrætsrekvisitter for de boligsociale midler. Den 11. november 2012 åbnede hellerne med et velbesøgt åbningsarrangement med street fodbold og andre aktiviteter. Fra november 2012 har hallerne været åbne hver onsdag aften fra 19-21, hvor Klub Lyngby og SSP er til stede. Onsdagsåbningen har været et tilløbsstykke, idet der hver gang har været mellem 30-50 unge fra lokalområdet. De spiller fodbold, skater og får skabt eller vedligeholdt relationer til de voksne fra Klub Lyngby og SSP. Personalet i Klub Lyngby og SSP oplever, at de kommer i kontakt med en stor del af de unge, som de gerne vil skabe relationer til i området. I november og december holdt afdelingsbestyrelsen også åbent hver søndag middag, men da der ikke nogen unge på dette tidspunkt, stoppede søndagsåbningen. Dog vil afdelingsbestyrelsen gerne åbne igen, hvis der er behov for det. En enkelt eftermiddag i december blev der danset zumba i hallerne - for kvinder i den bedste alder - men flere af sådanne aktiviteter afventer, at det bliver varmere, da der er relativt køligt i hallerne i vintermånederne. Hallerne bruges af Lyngby Boldklub et par eftermiddage om ugen til holdtræning, her er der dog ikke åbent for de lokale unge. Flere andre lokale foreninger er interesserede i at benytte hallerne. Klub Lyngby og afdelingsbestyrelsen er i gang med at planlægge træning i hallen, hvor der er åben adgang for de lokale unge til at afprøve forskellige idrætsdicipliner. I første omgang bliver det Lyngby Softballklub, der besøger hallerne nogle eftermiddage i april. Nogle beboere har været skeptiske over for at genåbne hallerne og få dem fyldt med larmende unge . Derfor har afdelingsbestyrelsen valgt at indlede forsigtigt med den beskrevne aftenåbning i samarbejde med Klub Lyngby. Planen er at udvide med flere dage, når onsdagsåbningerne har pågået i et stykke tid, og på sigt at inddrage flere i ansvaret for åbningerne, herunder frivillige. Det vurderes imidlertid at være en proces, hvor det bl.a. tager tid at finde de rette frivillige til opgaven og en passende balance mellem professionelle og frivillige. I det daglige forløb samarbejder afdelingsbestyrelsen, Klub Lyngby og SSP, om hallerne, og åbningen af hallerne har således betydet et styrket lokalt samarbejde om de unge. På møderne i den boligsociale arbejdsgruppe i Fortunen Øst og Højhuset cirka hver anden måned indgår opfølgning af arbejdet med hallerne og samarbejdet omkring de unge i området. Spørgsmål stillet af Lone Schou-Hansen (A), 13.1.2013 : Har kommunen gjort sig nogle tanker om, hvad vi vil gøre, da både Lundtofteparken og store dele af Fortunbyen ligger på Københavner jord. Der er hjemfaldspligt om en del år. Det betyder, at der ikke kan optages lån til vedligeholdelse, udskiftning af vinduer og andre miljøtiltag. Så vi kan ikke få del i de penge vi gennem masser af år har indbetalt til Landsbyggefonden. Heller ikke til køkken og bad. I bedes venligst undersøge sagen. Svar: Spørgsmålet om tilbagekøbsklausuler i de almene boligorganisationer i kommunen er senest blevet drøftet på dialogmøderne afholdt i november 2012. På indeværende tidspunkt behandles problemstillingen i Boligselskabernes Landsforening, der er i gang med at gennemgå området generelt vedrørende samtlige de omegnskommuner til København, hvor der eksisterer aftaler a la den, der er mellem Lyngby-Taarbæk Kommune og Københavns Kommune. Spørgsmål stillet af Morten Normann Jørgensen (F), 9.1.2013: Forvaltningen har tidligere meddelt, at medarbejderreduktionerne som følge af budgetbesparelserne på det administrative område (vist nok ADM1?), kun har ført til enkelte direkte afskedigelser, mens resten har været håndteret på anden vis, primært via naturlig afgang. Jeg vil gerne bede om en oversigt der angiver; med hvor mange medarbejdere administrationen er blevet reduceret som følge af disse besparelser, og hvordan medarbejder-reduktionerne (uanset afskedigelse eller naturlig afgang) fordeler sig på de tre grupper; HK ere , AC ere og Andre . Spørgsmålet må offentliggøres. Svar: Oversigt over hvor mange medarbejdere, administrationen er blevet reduceret med i forhold til besparelsen på årligt 7,6 mio. kr. fra og med 2014. Endvidere viser oversigten, hvordan medarbejderreduktionerne (uanset afskedigelse eller naturlig afgang m.v.) fordeler sig på de tre grupper: HK ere , AC-ere og Andre . Personalegruppe og type besparelse Antal personer\/ stillinger involveret Opnået besparelse angivet med den virkning, der er i 2014, idet bemærkes, at evt. udgifter til feriepenge i 2014 er fratrukket Bemærkninger HK-ere : Frivillige seniorfratrædelsesaftaler 4 1.276.000 Vakante stillinger efter egenopsigelser. Stillinger derefter nedlagt 8 2.188.000 2 stillinger nedlagt før sommeren 2012 (svarende til 900.000 kr.) resten nedlagt efterfølgende Aftale om nedgang i arbejdstid 3 113.000 Udskudt personalereduktion 1 213.000 Der skulle her være sket en afskedigelse men en afgørelse derom er udskudt til sidste halvdel af 2013, da en kollega er på barselsorlov i hele 2013. Dvs., at barselsdagpengerefusionsindtægten betaler den udsatte besparelse i hele 2013. Der er således taget højde for, at der skal være tale om arbejdsmangel, før der afskediges og der er ikke (endnu) arbejdsmangel, når der er brug for en barselsvikar, som herefter ikke rekrutteres udefra Afskedigelser 2 934.000 I alt HK-ere 18 4.724.000 AC ere : Indgået aftale om ændring af stillingsindhold 1 75.000 Nedsættelse af løn som følge af ændring i stillingsindhold Omplacering 1 0 En AC er er omplaceret fra en stab til Center for Borgerservice og Digitalisering. Der er ingen besparelse derved men kun en omprioritering af ressourcerne En stilling (leder) nedlagt 1 600.000 En lederstilling er nedlagt og den pågældende har overtaget den tidligere bibliotekschefstilling, som var vakant. Afskedigelse 1 491.000 I alt AC ere 4 1.166.000 Andre : Vakante stilling efter egenopsigelse. Stilling derefter nedlagt 1 313.000 Aftale om nedgang i arbejdstid 2 - 20.000 1 person har ønsket at gå ned i tid. 1 person er gået op i tid, da en periode med nedsat tid er udløbet. Samlet for de to personer er der tale om en merudgift. I alt andre : 5 293.000 I alt direkte personalebesparelse 25 6.183.000 Øvrige oplysninger: Det forudsættes, at der skal ske en reduktion i Stab for Politik og Jura, når nye arbejdsgange er indarbejdet. Implementeres, så der er virkning fra den 1.1.2014. 1 450.000 Der er ikke taget stilling til, hvordan besparelsen opnås. Ej heller indenfor hvilken personalegruppe, det skal ske. Vil blive afklaret senest i sidste halvdel af 2013. Herefter i alt direkte personalebesparelser 26 6.633.000 Andre områder end direkte personalerelateret: Forventning om provenu vedr. indkøb og udbud - 450.000 Besparelse på konsulentbudget - 350.000 Center for Økonomi og Personale påtager sig undervisningsopgaver i OPUS som alternativ til at købe undervisning hos ekstern leverandør. Budget til planlægning og gennemførelse af konferencer m.v. - 200.000 Da ikke lovbundne rapporter m.v. nedprioriteres, kan budget til planlægning og gennemførelse af konferencer m.v. reduceres. I alt andre områder 1.000.000 I alt 7.633.000 Når der ses bort fra nedgang i ugentlig arbejdstid (der er tale om få timer i alt), ændret stillingsindhold og for interne omflytninger da er der følgende personer\/stillinger færre regnet fra og med 2014:HK ere 15 personer\/stillinger (enkelte er deltidsstillinger)AC ere 2 personer\/stillingerAndre 1 person\/stillingUafklaret, hvilken gruppe 1 person\/stilling I alt 19 personer\/stillinger i hoveder (ikke omregnet til fuldtids) Spørgsmål stillet af Birgitte Hannibal (V), 21.11.2012: Der ønskes en opgørelse over kommunalbestyrelsesmedlemmernes orlov og udbetalinger hertil i sidste periode, jf. den opgørelse, der lige er udarbejdet for indeværende periode. Svar: Ved gennemgang af kommunalbestyrelsens protokoller for perioden siden 1.1.2006 - 31.12.2009, fremgår det, at følgende orlovsperioder har betydet indkaldelse af stedfortræder med deraf følgende behov for udbetaling af vederlag m.v. til stedfortræder og\/eller ændringer i udbetalinger til andre kommunalbestyrelsesmedlemmer samt evt. reduktion i vederlæggelsen for det kommunalbestyrelsesmedlem, der har været på orlov: Kommunalbestyrelses- medlem på orlov Periode for orlov Merudgift i forbindelse med indkaldelse af stedfortræder Simon Pihl Sørensen 300106 - 310506 50.512 Simon Pihl Sørensen 051006 - 151206 40.512 Kjeld Jørgensen 011106 - 311206 14.751 Sofia Osmani 011206 - 310507 44.963 Henrik Brade Johansen 310107 - 180207 11.569 Paul Knudsen 010407 - 300607 28.687 Simon Pihl Sørensen 200407 - 060607 28.663 Lene Kaspersen 100407 - 300607 14.850 Dorthe la Cour 010507 - 300607 18.717 Inge Ørgaard Hansen 030907 - 301107 26.748 Hanne Agersnap 271107 - 290208 27.406 Paul Knudsen 010208 - 290208 8.746 Sofia Osmani 100209 - 300609 30.947 Aase Steffensen 010409 - 300609 27.763 Henrik Brade Johansen 010609 - 300609 010809 - 310809 19.361 I alt 010106 - 311209 394.195 Flere elementer har betydning for størrelsen af udgiften, når et kommunalbestyrelsesmedlem har orlov af indtil 3 måneders varighed. Derfor er merudgiften ikke nødvendigvis den samme for orlovsperioder af samme længde. Elementerne angivet nedenfor har betydning for størrelsen af merudgiften: KMB-medlemmet på orlov oppebærer sine sædvanlige vederlag, hvilket betyder uændret udgift i forhold til medlemmet på orlov. Dog kun i løbende måned + 3 måneder. Den indkaldte stedfortræder oppebærer det almindelige kommunalbestyrelsesvederlag (p.t. 5.532,30 pr. måned) og vederlag pr. udvalgsplads, som stedfortræderen indtræder i (p.t. 1.725,98 pr. plads pr. måned). Der kan være andre KMB-medlemmer, som indtræder tidsbegrænset i en eller flere udvalgspladser - alt efter, om stedfortræderen indgår i alle eller kun nogle af KMB-medlemmet på orlov s udvalgspladser. Disse pladser vederlægges som anført ovenfor. Hvis rokaden medfører, at KMB-medlemmet samtidig og tidsbegrænset udtræder af et udvalg - da udbetales der ikke udvalgsvederlag for den plads, som medlemmet i perioden ikke beklæder. Hvis KMB-medlemmet på orlov er formand for et udvalg (gælder ikke Økonomiudvalget), kan der ske udbetaling af formandsvederlag til et andet KMB-medlem. Dette forudsætter, at der i perioden er udpeget en anden formand for udvalget. Et formandsvederlag for de alm. udvalg udgør p.t. 12.913,35 pr. måned. Hvis et KMB-medlem indtræder som formand og i forvejen er medlem af udvalget, da skal udvalgsvederlaget for pladsen (p.t. 1.725,98) ikke udbetales samtidig med, at der udbetales formandsvederlag. Hvis den indkaldte stedfortræder har børn under 10 år udbetales et tillægsvederlag på p.t. 1.105,91 pr. måned. Spørgsmål stillet af Morten Normann Jørgensen (F), 15.11.2012: Jeg vil gerne bede om de notater, beregninger mm. der udgjorde beslutningsgrundlaget forud for aftalen om at etablere fællespasning i kommunens daginstitutioner, klubber og SF er ifm. budgetfoliget for 2011-14. Jeg ønsker samtidig en gengivelse af den pågældende budgetlinje\/reduktion som den så ud i budgetaftalen og den dertil hørende prosa-specifikation af dette budgetpunkt. Spørgsmål stillet af Morten Normann Jørgensen (F), 19.11.2012: Jeg ønsker at se beslutningsgrundlaget - notater, beregninger mm. - der lå til grund for et fletals beslutning om at indføre fællespasningsordning på dagtilbud, SFO og Klub (budgetaftalen for 2011-14). Jeg går ud fra at disse dokumenter indeholder beregninger på, hvor stor en besparelse der blev estimeret på hhv. klubber, SFO er og daginstitutioner som følge af ordningen. Skulle det ikke være tilfældet, ønsker jeg dette angivet i et nyt notat. Svar: Der efterspørges (1) budgetaftalens beskrivelse af beslutningen om at indføre fælles pasning (2) beslutningsgrundlaget bag indførelse af fælles pasning - dvs. notater og beregninger om de økonomiske konsekvenser af at indføre fælles pasning. Ad 1 Budgetaftalens beskrivelse af beslutningen om at indføre fælles pasning Af Budgetaftale 2011-14 fremgår følgende om beslutningen om at indføre fælles pasning i dagtilbud, klub og SFO: Anførte budgetreduktioner: Beskrivelse af ordningen: Fælles pasning i sommerferien for daginstitutioner, SFO (3 uger) og klub (4 uger) samt afskaffelse af lukning i uge 42 (reduceret SK16) Der er erfaringsmæssigt et forholdsvis lavt fremmøde i juli måned i pasningsordningerne, hvorfor det er aftalt at samle pasningen i færre tilbud i 3 eller 4 uger. På dagtilbudsområdet holdes der åbent i 5 dagtilbud (1 dagtilbud i hvert område\/netværk), således at de børn, der har et pasningsbehov, kan få det opfyldt. I alle tre uger er der personale fra samtlige daginstitutioner i området, der har børn, der skal passes, så der er en kendt voksen for alle børn. Forslaget erstatter lukkeugerne 30 og 42. Daginstitutionerne har fortsat selv mulighed for at placere 5 lukkedage inden for de kommunalt vedtagne rammer - mod nu 10 lukkedage - idet der med forslaget er sket en tilbageførsel af tidligere sparede ressourcer, svarende til 5 lukkedage. På SFO-området holder 3 SFO er (Engelsborg, Hummeltofte og Lundtofte) åbent hele sommeren. Forslaget erstatter lukkeugerne 31 og 42. SFO kan fortsat placere 5 enkeltstående lukkedage på ikke-skoledage, mod nu 10 lukkedage - idet der med forslaget er sket en tilbageførsel af tidligere sparede ressourcer, svarende til 5 lukkedage. På klubområdet holder 3 fritids- og ungdomsklubber åbent 4 uger i sommerferien. Det tilstræbes, at der er personale fra klubberne i området, i den klub som holder åbent. Budgetforligspartierne er opmærksomme på, at forslaget realiseres ved en inddragelse af den ekstranormering, som hidtil har kunnet realiseres og spredes over resten af året - fordi man i sommerferien ikke udnytter den tildelte normering fuldt ud. Ad 2 Beslutningsgrundlaget bag indførelse af fælles pasning Dagtilbud Der henvises til vedlagte notat af 17. september 2010, hvor beregningsforudsætningerne fremgår. Det skal bemærkes, at der i notatet beregnes på 4 ugers fælles pasning. Provenuet er derfor angivet til 3.683.550 kr., hvor der i budgetaftalen er vedtaget 3 ugers fælles pasning svarende til 2,76 mio. kr. Klub Der henvises til vedlagte notat af 17. september 2010, hvor beregningsforudsætningerne fremgår. SFO Der henvises til vedlagte notat af 17. september 2010, hvor beregningsforudsætningerne fremgår. Det skal bemærkes, at der i notatet beregnes på 4 ugers fælles pasning. Provenuet er derfor angivet til 2.457.212 kr., hvor der i budgetaftalen er vedtaget 3 ugers fælles pasning svarende til 1,85 mio. kr. Efterfølgende politisk behandling Efterfølgende er der i Børne- og Ungdomsudvalget den 19. januar 2012 truffet beslutning om at ændre fælles pasning i SFO, således at der fra og med 2012 kun er åbent i SFO en på Lundtofte Skole. Herved er budgettet reduceret med yderligere 525.000 kr., som er anvendt til ekstra aktiviteter og normering i Lundtofte SFO (50.000 kr.), kompensation til Hummeltofte Skole for midlertidig lukning af Hummeltoftehallen (100.000 kr. i 2012), en ekstra plads i privatinstitutionen Børnehaven Mariehønen (59.657 kr.), restfinansiering af privatinstitutionen Skovbo Skovbørnehave (178.060 kr.). Det resterende provenu på 137.265 kr. i 2012, stigende til 237.265 kr. i 2013 og frem, er tilført kassen. På Børne- og Ungdomsudvalgets samt Kultur- og Fritidsudvalgets møder i november 2012 er fælles pasning blevet evalueret på alle tre områder, og et flertal i udvalgene har besluttet, at fælles pasning i 2013 og 2014 skal gennemføres efter de principper, der er anvendt i 2012. Medlem af Børne- og Ungdomsudvalget, Morten Normann Jørgensen, har med henvisning til Styrelseslovens 23 (standsningsretten) begæret sagen forelagt Kommunalbestyrelsen. Dette sker med den begrundelse, at F ikke finder, at ordningen har fungeret tilfredsstillende for alle kommunens forældre. Sagen vil derfor blive forelagt på Kommunalbestyrelsens møde den 29. november 2012. Fælles pasning i sommerferien (4 uger) i daginstitutioner, SFO og klub I forbindelse med uddybning af forslagene i regneeksemplerne af august 2010 er følgende spørgsmål stillet: Det er opfattelsen, at der allerede er sket en tilbageførsel af midler, således at der nu kun trækkes for 5 lukkedage, og desuden at der ikke er tvunget lukning. Det er mange penge og flere forstår ikke modellen. Dette tal skal sammenholdes med merudgifterne til de 5 institutioner, der fremover skal holde åbent i sommerferiens 4 uger. Ad 1. Jf. Budget 2009-12, Budgetaftale 2009-12, bilag 3, hvoraf det fremgår under aktivitetsområde BØRN: Regulering i belastningsgraden i alle daginstitutioner, som kan udmøntes ved at reducere åbningstiden og\/eller indføre sommerferielukning: -4,8 mio. kr. i budgetåret og overslagsårene. Den 17.3.2009 behandlede Børneudvalget sagen vedrørende tilbagerulning af besparelser på åbningstiden i daginstitutionerne vedtaget i forbindelse med Budget 2009 og overslagsårene. Der blev tilbagerullet 1,8 mio. kr. således at daginstitutionerne alligevel ikke skulle reducere deres åbningstid. Der er således ikke tilbagerullet midler til sommerferielukning men udelukkende tilbagerullet midler svarende til besparelsen på åbningstiden. Ad. 2. Hvordan beregnes provenuet og hvordan er forslaget tænkt I forhold til de første forslag er forudsætningerne for beregningen ændret grundlæggende i forhold til, at man har ønsket, at der foretages en beregning af besparelsespotentialet på baggrund af det konkrete fremmøde i juli 2010. Denne forudsætning er derfor lagt til grund i dette notat. Beregningen af provenuet på 4 ugers ferielukning er udarbejdet på følgende måde: Ferielukningen er forudsat at udgøre 4\/52 af et år. Herefter tilbageføres allerede indlagte ferieuger. Der er indlagt 1 uges ferie generelt. De institutioner, som havde børn i pasning i juli 2010, kompenseres i forhold til fremmødet, således at de har lønsum til dækning af personaleudgiften i juli måned. Forskellen på 1) lønsummen afsat i budget 2011 til 2) lønsummen afsat i budget 2011 minus 3 uger for daginstitutioner, SFO og klubber udgør besparelsespotentialet beregnet på baggrund af fremmødet. Konsekvensen er, at det beregnede besparelsespotentiale (daginstitutioner, SFO og klub: 3 ugers fuld lønsum\/personalenormering) fradrages den samlede lønsum pr. institution. Den enkelte institution vil ikke kunne realisere besparelsen i de konkrete 4 lukkeuger i juli, fordi der holder størstedelen af personalet alligevel ferie. Besparelsen skal således jævnes ud over hele den øvrige del af året, hvor personalenormeringen er tilsvarende højere. DAGTILBUD: Fremmøde i dagtilbud i juli 2010 og afledte økonomiske konsekvenser I tilbagemeldingerne fra daginstitutionerne kan der være forskel på tilmeldte børn og faktisk fremmødte børn. For at kunne foretage så virkelighedsnær en konsekvensberegning om muligt, er der taget udgangspunkt i fremmødet i juli måned 2010. Fremmødet fordeler sig som følger: Uge 27 Uge 28 Uge 29 Uge 30 Fremmødet opgjort i pct. 56 % 43 % 32 % 32 % En institution havde lukket alle 4 uger i juli. En institution havde lukket i uge 30. Ud fra en forudsætning af, at fremmødet i sommeren 2011 vil blive det samme som i sommeren 2010 vil følgende besparelse kunne beregnes: Brutto: 4.911.375 kr. Netto: 3.683.550 kr. I tallene medgår udelukkende de børnerelaterede timer, dvs. at det er eksklusiv tid til ledelse og suppleringstimer til fysiske forhold. Der er beregnet en samlet besparelse på de 4 uger. Herfra er der trukket , svarende til den ferieuge, som allerede er trukket ud af daginstitutionernes budgetter beregnet som et gennemsnit af de 4 uger. Hermed udlignes der for forskelle, der er på fremmødet imellem de 4 uger i juli. Samtidig skal det bemærkes, at hvis man generelt vælger at lukke institutionerne og etablere pasning få steder, vil det få betydning for fremmødet. Mange forældre vil være tilbøjelige til at holde deres børn hjemme, formentlig mest udtalt for børn i daginstitutioner og mindst for børn i klub. Det er forvaltningens vurdering, at med få institutioner åbne vil det betyde, at fremmødet vil blive noget lavere, end det faktiske fremmøde i juli 2010. Det er således forvaltningens vurdering, at beregningen af det virkelige fremmøde udelukkende kan anvendes retvisende på en pasningssituation, der svarer til sommeren 2010, hvor stort set alle daginstitutioner havde åbent. SFO: Fremmøde i SFO i juli 2010 og afledte økonomiske konsekvenser For at kunne foretage så virkelighedsnær en konsekvensberegning om muligt, er der taget udgangspunkt i fremmødet i juli måned 2010. Fremmødet fordeler sig som følger: Uge 27 Uge 28 Uge 29 Uge 30 Fremmødet opgjort i pct. 31 % 16 % 8 % 11 % 2 SFO er havde lukket en uge hver. Ud fra en forudsætning af, at fremmødet i sommeren 2011 vil blive det samme som i sommeren 2010 vil følgende besparelse kunne beregnes: Netto: 2.457.212 kr. Der er beregnet en samlet besparelse på de 4 uger. Herfra er der trukket , svarende til den ferieuge, som allerede er trukket ud af SFOernes budgetter beregnet som et gennemsnit af de 4 uger. Hermed udlignes der for forskelle, der er på fremmødet imellem de 4 uger i juli. Det skal bemærkes, at hvis man generelt vælger at lukke SFO erne og etablere pasning få steder, vil det få betydning for fremmødet. KLUB Klubberne er lukket mellem jul og nytår med minimum 4 dage, samt fredag efter Kristi himmelfartsdag (jf. Fritidsudvalgets beslutning af 14.4.2009). Denne beslutning blev truffet som led i udmøntningen af en besparelse på 2 mio. kr. Der er taget udgangspunkt i fremmødet i juli måned 2010. Fremmødet fordeler sig som følger: Uge 27 Uge 28 Uge 29 Uge 30 Fremmødet opgjort i pct. 61,09 % 55,19 % 51,85 % 51,63 % Ud fra en forudsætning af, at fremmødet i sommeren 2011 vil blive det samme som i sommeren 2010 vil følgende besparelse kunne beregnes: Netto: 800.000 kr. Kompensation for en uges ferielukket, svarer til 1\/4 af de 800.000 kr., nemlig 200.000 kr. Der kan således bespares 600.000 kr. Ad 3. Der er ingen merudgifter til personale i de daginstitutioner, der skal holde åbent. I det oprindelige forslag blev det beskrevet, at de institutioner, der leverer børn til pasning i ugerne 27 - 30 også sender personale med. Dvs. at de daginstitutioner der holder åbent ikke lægger mere personale til, end deres børnetal i ugerne 27 - 30 tilsiger, og de får derfor ikke ekstraudgifter. Institutionerne bemandes i hele åbningstiden med personale fra de forskellige institutioner - nemlig de institutioner der har børn i pasning. DRIFT I det følgende ses det beregnede provenu fordelt på de tre pasningstilbud. I forhold til de tidligere forslag er der en række forskelle som følger: Forskellene til det oprindeligt beregnede besparelsespotentiale skyldes hovedsaligt, at der nu ikke længere er taget udgangspunkt i et antal institutioner, der skal have åbent med fuld bemanding i hele åbningstiden, ligesom forudsætningerne om fremmødet fra forvaltningen har været estimeret lavere end det indrapporterede fremmøde i juli 2010. SFO har der tidligere været indsat et besparelsespotentiale på 3,5 mio. kr. Dette var for højt og er derfor nedjusteret til 1,5 mio. kr. i det oprindelige forslag. I forhold til klubområdet var der i det oprindelige forslag ikke korrigeret for den uges ferielukning klubbernes budget allerede er nedjusteret i forhold til. Denne korrektion er nu foretaget, ligesom der er foretaget beregning på baggrund af fremmødet. I forhold til SFO og klub var der i det oprindelige forslag ikke indregnet halv virkning i 2011, som følge af opsigelsesvarsler. Det er det i det nye forslag. Nyt forslag (netto-tal på dagtilbud; brutto-tal på SFO og klub) Beløbene er i 2010-niveau (-=forbedring, +=forværring) heraf personalemæssige konsekvenser (beregnet på baggrund af brutto-tal): Beløbene er i 2010-niveau Oprindeligt forslag (netto-tal på dagtilbud; brutto-tal på SFO og klub) Beløbene er i 2010-niveau (-=forbedring, +=forværring) I det oprindelige forslag var der indsat en besparelse på SFO-området på 3,5 mio. kr. Tallet burde rettelig have været 1,5 mio. kr., hvilket nu er indsat. heraf personalemæssige konsekvenser: Gennemsnitsløn: Dagtilbud: 341.000 kr. SFO: 375.000 kr. Klub: 390.000 kr. Spørgsmål stillet af Morten Normann Jørgensen (F), 13.09.2012: I det administrative budgetforslag under aktivitetsområde Børn : På Udsatte børn og unge nedjusteres budgettet med 4,6 mio. kr. fra 2012 til 2013. Der står i prosa: Budgetrammen for dagtilbud er tilsvarende opjusteret med samme beløb . På Dagtilbud ved den budgetlinje der hedder dagtilbud til børn og unge er der midlertid kun tale om en opjustering med 0,5 mio. kr. (fra 254,5 til 254,9), mens hele området dog opjusteres med 7,6 mio. kr. Der ønskes en specifikation af, hvor på området dagtilbud opjusteringen på de 4,6 mio. kr. fremgår. Budgetsvar Indledningsvis skal det præciseres, at budgettet for udsatte børn og unge er nedjusteret med 4,5 mio. kr og ikke 4,6 mio. kr., som det fremgår af det administrative budgetforslag side 57. De 4,5 mio. kr. er det korrekte tal. Der er beklageligvis ikke lavet tilstrækkelig korrekturlæsning på afsnittene, så der sikres overensstemmelse mellem tallene. De 4,5 mio. kr. er placeret under særlige dagtilbud og særlige klubber og indgår i Aktivitetsområde dagtilbud i alt , men indgår ikke i delsummen for Dagtilbud til børn og unge , hvilket burde have været layoutmæssigt markeret. I delsummen for Dagtilbud til børn og unge indgår Fælles formål , Dagpleje , Vuggestuer , Børnehaver , Integrerede daginstitutioner , og Tilskud til puljeordninger og privatinstitutioner . Desværre er der sket en forkert fremskrivning af deltotalen for Dagtilbud til børn og unge for 2012, således at den er angivet til 254,5 mio. kr., hvor den korrekt burde have været 252,0 mio. kr. Sammentællingen nederst i tabellen på 260,0 mio. kr. i 2012 er dog korrekt. Ligesom alle tal for de øvrige år stemmer. Spørgsmål stillet af Henrik Brade Johansen (B) , 11.09.2012: I forlængelse af svaret på budgetspørgsmålet om LTKs timetal ift. ministeriets vejledende timetal ønskes oplyst, hvilke fag vi ligger under hhv. over de vejledende timetal på i mellem- og udskolingen? Hvor mange ekstra lærere ville det kræve, såfremt vi skal op på det vejledende timetal? Budgetsvar Læs forvaltningens svar i notatet nedenfor. Besvarelse besvarelse periode 2006-2009 Spørgsmål stillet af Birgitte Hannibal (V), 06.09.2012: Der ønskes redegørelse for udviklingen i antallet af akademikere i LTK i perioden 2006-12 pr. År, fordelt på forvaltninger sammenholdt med den generelle udvikling i antallet af akademikere på landsplan. Budgetsvar Læs forvaltningens svar i notatet nedenfor Besvarelse Spørgsmål stillet af Morten Normann Jørgensen (F), 04.09.2012: I det administrative budgetforslag står der i oversigten over den økonomiske driftsramme på aktivitetsområdet puljebeløb til særlige formål angivet en budgetlinje kaldet: Øvrige puljer . For 2013 er afsat 3,1 mio. kr. Der ønskes en redegørelse for, hvad denne budgetlinje dækker over, og hvilke øvrige puljer det er, der er tale om. Budgetsvar Læs forvaltningens svar nedenfor Besvarelse Spørgsmål stillet af Morten Normann Jørgensen (F), 04.09.2012: I budgetforlig 12-15 aftalte aftalepartierne en nedbringelse af udgifterne til ekstern konsulentbistand med 1,25 mio. kr. årligt. Den konkrete udmøntning af aftalen blev efterfølgende besluttet på et økonomiudvalgsmøde, hvor der blandt andet blev aftalt en afgift på alle former for ekstern konsulentbistand. Der blev samtidig aftalt et styrket fokus på området. 1) Hvor mange penge har der indtil nu været anvendt på eksterne konsulenter, og hvor mange penge er betalt i afgift? 2) Der ønskes en oversigt (lign. den forligspartierne fik fremlagt sidste år), over de for 2012 (frem til nu) anvendte eksterne konsulenter, med udgift og afgiftsbeløb angivet. Det ønskes angivet; fra hvilket aktivitetsområdes budget de respektive konsulentudgifter er blevet trukket. 3) Der ønskes en skønsmæssig (NB!) sammenligning med sidste års anvendte udgifter på området (den liste, der blev fremlagt sidste år), samt en vurdering fra forvaltningen på, hvorvidt den ønskede besparelse på 1,25 mio. kr. opnås i 2012. Budgetsvar Læs forvaltningens svar nedenfor Besvarelse Spørgsmål stillet af Birgitte Hannibal (V), 31.08.2012: Hvad koster stadionmodel A inkl. trafik og stadionmodel D inkl. atletik og trafik? Budgetsvar Modellerne kan ikke sammenlignes umiddelbart, da de faciliteter, der etableres, er forskellige. I model A etableres følgende faciliteter 2 langsidetribuner med i alt 7000 overdækkede siddepladser. Bane med varme Nyt lysanlæg som en del af overdækningen Omklædning, dommeromklædning, lægerum, toiletter, møde- og administrationslokaler Opvisningsbane med varme Sponsorlounge Omklædningsfaciliteter og klubfaciliteter til Lyngby Boldklub (amatører) Sikkerhedsforanstaltninger er inkluderet i model A I model D etableres følgende faciliteter 3.000 overdækkede siddepladser Opvisningsbane med varme Sikkerhedsforanstaltninger skal etableres særskilt Model A er dyrere, da man får en række faciliteter i model A, som man ikke får i model D (7000 overdækkede siddepladser mod 3000 i model D, nyt lysanlæg, nye møde- og administrationsfaciliteter, nye omklædnings- og klubfaciliteter samt sponsorlounge. I model D er der ingen plan for østtribunen, som i givet fald ville kunne rumme de faciliteter, der etableres i model A). Til gengæld modsvares nogle af de højere udgifter i Model A af 21 mio. kr. i medfinansiering fra Lyngby Boldklub. I begge modeller er der udgifter til trafikale foranstaltninger og udearealer. Trafikale foranstaltninger er anslået til 3 mio. kr. og udearealer til 2 mio. kr. I begge modeller kan der etableres endetribuner. Endetribuner som rummer 2500 uoverdækkede ståpladser er anslået til 4 mio. kr. pr. stk. I model A var der oprindeligt medregnet udgift til tre nye kunstgræsbaner til erstatning for de baner, som ville blive nedlagt som følge af byggeriet. Prisen for dette var anslået til 15 mio. kr. I model D er der regnet med udgift til etablering af nye faciliteter til løbebaner til erstatning for de løbebaner, der nedlægges. Prisen er anslået til 15 mio. kr. Spørgsmål stillet af Birgitte Hannibal (V), 31.08.2012: Hvad vil det koste at komme op på det vejledende timetal i alle fag? Hvor mange timer ligger vi under? Budgetsvar Ministeriets vejledende timetal udgør for skoleåret 2012\/13 i alt 7.470 timer fra 1.-9. klasse, mens timetallet i Lyngby-Taarbæk Kommune udgør 7.335 timer i 1.-9. klasse svarende til en forskel på 135 timer, jf. nedenstående oversigt. 1. - 3. klasse 4. - 6. klasse 7. - 9. klasse I alt Ministeriets vejledende timetal 2.205,0 2.475,0 2.790,0 7.470,0 LTK timetal 2.257,5 2.382,5 2.695,0 7.335,0 Forskel 52,5 -92,5 -95,0 -135,0 I 1.-3. klasse er timetallet i LTK 52,5 timer højere end ministeriets vejledende timetal, mens det i 4.-6. klasse og 7.-9. klasse er henholdsvis 92,5 og 95,0 time lavere end det vejledende. Udgiften til en undervisningstime udgør ca. 17.500 kr. Såfremt timetallet i 1.-3. klasse reduceres med 52,5 time til det vejledende timetal, og timetallet i 4.-6. klasse og 7.-9. klasse øges med henholdsvis 92,5 time og 95,0 time til det vejledende timetal, vil udgiften udgøre ca. 2,4 mio. kr. Såfremt 1.-3. klasse bibeholder det nuværende timetal, mens timetallet i 4.-6. klasse og 7.-9. klasse øges med henholdsvis 92,5 time og 95,0 time, vil udgiften udgøre ca. 3,3 mio. kr. Spørgsmål stillet af Dorete Dandanell (F), 30.08.12: Hvad er status for den tidligere besluttede analyse af kommunens ejendomme og lokaler? Budgetsvar Analyse af effektiv og moderne anvendelse af arealerne på skoleområdet, dagtilbud, klub, ældre og folkeoplysning. I budgetaftalen for 2012 - 2015 er der afsat i alt 2 mio. kr. til en analyse af den kommunale bygningsmasse, der rummer dagtilbud, skoler, ældre og folkeoplysningsområdet. Beløbet fordeler sig med med I mio. kr. i 2012 og 1 mio. kr. i 2013 og skal finansiere en analyse af mulighederne for nytækning, ændret anvendelse og eventuelle moderniseringsbehov. Igangsætningen af analysen har afventet etableringen af det fælles ejendomscenter og opgavefordelingen mellem dette og de øvrige centre. Princippet med Center for Arealer og Ejendomme som bygningsejer og de øvrige centre, der varetager pleje, læring m.v. som lejere er faldet endelig på plads med den nye administrative hovedstruktur. Center for Arealer og Ejendomme skal stille bygninger og arealer til rådighed, så fagcentrenes funktioner kan udføres i de bedst mulige rammer. Formålet med analysen er følgende: En gennemgang af den kommunale bygningsmasse, der skaber overblik over bygningernes tilstand, vedligeholdelsesbehov og kapacitet At få tilvejebragt grundlaget for en strategisk, systematisk og fremadrettet plan for den løbende vedligeholdelse gennem bedre data Et grundlag for vurdering af, hvorvidt bygningerne lever op til moderne og fremtidige krav til dagtilbud, skoler, plejeboliger og lokaler til folkeoplysningen - og dermed moderniseringsbehov Skabe grundlag for en space management strategi, hvor der gennem overblik over lokalekapacitet og udnyttelse skabes mulighed for at kunne anvende bygninger og arealer mere fleksibelt og effektivt. Med etableringen af Center for Arealer og Ejendomme kan opgaven med at gennemføre analysen af den kommunale bygningsmasse på skoler, dagtilbud, ældre og folkeoplysningsområdet - der skal resultere i en oversigt over muligheder for nytænkning og eventuelle moderniseringsbehov - nu sættes i gang. Konkret skal analysen tilvejebringe følgende oplysninger og data: Den nuværende tilstand på bygninger og arealer Hvilke udviklingsmuligheder er der for bygninger og arealer i forhold til de forskellige fagcentres behov og krav til de fysiske rammer, på kort og langt sigt Kortlægning af mulighederne for fleksibel anvendelse af bygninger og lokaler til flere formål Fortætningsstrategi for effektiv og kosteffektiv udnyttelse af bygninger og arealer Belægningsoversigter over bygningernes anvendelse hele døgnet En del af forudsætningen for løsningen af opgaven er, at der gennemføres en digitalisering af de resterende bygningstegninger (der er indhentet et tilbud på 0,8 mio. kr.). Der skal endvidere indkøbes et it-understøttet arealforvaltningssystem (sådanne systemer findes på markedet) og der skal genereres og indlæses data. Spørgsmål stillet af Simon Pihl Sørensen (A), 30.08.2012: Der ønskes en liste over nye stillinger, dvs. nye jobbeskrivelser\/stillingsprofiler, i administrationen fra 1. januar 2009 til dato. Budgetsvar Administrationen er ikke umiddelbart i besiddelse af tilstrækkelige oplysninger til at kunne svare på spørgsmålet, jf. nedenstående: Der findes ikke en samlet liste eller sag, hvor nye stillinger med evt. jobbeskrivelse\/stillingsprofil er registreret. Fortolkningen af nye stillinger kan både være helt nye stillinger, defineret som en egentlig forøgelse af antal stillinger (f.eks. særlig indsats til byggesagsbehandling osv.), men kan også være stillinger, der opstår som følge af omprioriteringer\/omlægninger indenfor lønsummen, hvilket har været muligt siden overgangen fra normeringsstyring til lønsumsstyring for en del år siden. Derfor kan det være vanskeligt at fremfinde præcist, hvilke stillinger, der skal medtages i en sådan opgørelse. Derudover kan det oplyses, at der ikke nødvendigvis findes egentlige jobbeskrivelser\/stillingsprofiler for alle stillinger i administrationen. Såfremt der er et ønske om, at administrationen alligevel arbejder videre med det stillede spørgsmål - evt. i justeret\/reduceret form - skal det oplyses, at det i givet fald vil være nødvendigt at anvende ikke ubetydelige ressourcer til at gennemgå samtlige nyansættelser i perioden 2009 og frem til nu. Dette vil betyde manuelle opslag i alle personalesager, hvor det via lønsystemsudtræk kan konstateres, at de pågældende er startet i perioden fra 2009 og frem til nu. Der afventes evt. besked om, hvorvidt budgetspørgsmålet fastholdes, hvorefter administrationen vil omprioritere ressourcer med henblik på gennemførelse af de nødvendige manuelle arbejdsgange, som skal til for at kunne frembringe et svar på det stillede spørgsmål. Spørgsmål stillet af Dorete Dandanell (F), 29.08.12: Kan der gives et samlet svar på, hvor meget der i kroner og ører er sparet ved alle de initiativer, f.eks ved bygningsrenovering og vedligehold, der er taget i de sidste tre år for at nedsætte energiforbruget, herunder forbruget af vand, varme og el, i kommunens institutioner? Svar: Der bliver årligt gennemført mellem 70 og 100 større og mindre tiltag for at nedbringe kommunens energiforbruget Det samlede forbrug af varme, el og vand bliver opgjort årligt for hele den kommunale bygningsmasse. Tallene i opgørelsen er grundlaget for at udregne den besparelse de mange energitiltag, og den almindelige bygningsvedligeholdelse har bevirket. Tiltagene er meget forskellige og dække over energirenovering, energistyring, opsætning af solfangere m.v. til tiltag for, at ændre de ansattes adfærd, så der bruges mindre energi, herunder at der indkøbes el-forbrugende apparater efter elsparefondens indkøbsvejledning. De selvstændige energitiltag finanseres af energipuljen og klimainvesteringspuljen, og den alm. bygningsvedligeholdels der løbende sigter på at forbedre bygningernes energiforbrug, finanseres af de afsatte midler bygningsvedligeholdelsesmidlerne. Ud fra de samlede tiltag i perioden 2009 til 2011, er der opnået en besparelse på ca. 4 mio. kr. Opgørelse Spørgsmål stillet af Morten Normann Jørgensen (F), 28.08.2012: 1) Hvem varetager i dag tilsynet med folkeskoleeleverne i frikvartererne på LTK s folkeskoler (de såkaldte gårdvagter)? Folkeskolelærer, tilkaldevikarer, pædagoger eller blandet? 2) Er det forskelligt fra skole til skole, hvem der varetager opgaven, og er der ligeledes forskelle på belastningsgraden - altså hvor mange voksne pr. barn (cirka)? 3) Er der fælles retningslinjer rettet mod alle skolerne ift. opsyn i frikvarterer? 4) Hvor mange timers frikvarter er der gennemsnitligt pr. skole pr. år? 5) Hvor mange årsværk anvendes gennemsnitligt pr. skole pr. år (cirka) til at varetage gårdvagts-opgaven? Svar: Læs forvaltningens svar i nedenfor Besvarelse Spørgsmål stillet af Bodil Kornbek (A), 28.08.2012: Da Socialdemokratiet ønsker at sikre en ordentlig omsorg og pleje for de ældre på plejehjemmene, vil vi gerne bede om en redegørelse for personalenormering på plejehjemmene i kommunen. Vi har særlig fokus på demente og ældre med særlig plejebehov. Redegørelsen skal afspejle udviklingen i perioden 2010 - 2012 på hver enkelt plejehjem. Svar: Siden 2010 har budgettet på Ældreområdets plejehjemsdel været fordelt efter ens takster pr. plejehjemsplads i relation til løn med følgende undtagelser: Der tildeles en lidt højere lønsum pr. plads til midlertidige pladser og demenspladser sammenlignet med somatiske pladser. De 2 lokalcentre tildeles en særlig kompensation, fordi de grundet størrelsen (hhv. 20 og 29 pladser) ikke kan opnå de samme stordriftsfordele som områdecentrene. Stordriftsrationalet som vedtaget ifm. budget 2012 er i indeværende år fordelt mellem Virumgaard og Baunehøj, fordi de i år har været de eneste centre med hver ca. 100 boliger. I 2013 vil også Solgården og Bredebo være omfattet. Budgettet til løn dækker både udgifter til fast personale, timelønnede og vikarer. Området er således lønsumsstyret frem for normeringsstyret og det er op til den enkelte budgetansvarlige områdeleder at udmønte lønbudgettet mest hensigtsmæssigt lokalt i overensstemmelse med gældende overenskomster og kvalitetskrav. I tabellen nedenfor fremgår lønsummen inde på områdecentre og lokalcentre. Der er medtaget tal for 2013 for at synliggøre de beslutninger, der er truffet ift. tidligere budgetvedtagelser, som først slår igennem med fuld effekt til næste år. Den gennemsnitlige lønsum pr. plejebolig kan i perioden 2010-2013 opgøres til: DKL gns. alle områdecentre DKL gns. store områdecentre 2010 436.000 431.000 2011 432.000 427.000 2012 430.000 425.000 2013 427.000 421.000 Lønsummen pr. plejebolig er således sænket med 9.000 kr. pr. plejebolig i gennemsnit i perioden 2010-13, svarende til en samlet besparelse på ca. 5. mio. kr. pr. år. Omregnet i fuldtidsstillingen svarer dette til omkring 15 stillinger på alle kommunens områdecentre og lokalcentre tilsammen. Den gennemsnitlige lønsumsopgørelse dækker over væsentlige forskelle i den tildelte lønsum pr. plejebolig: F.eks. er Virumgård og Baunehøj med henholdsvis 122 og 111 pladser blevet reduceret i deres lønsum med ca. 9.200 kr. pr. plejebolig. Til sammenligning er Møllebo med 40 pladser blevet reduceret med ca. 6.000 kr. pr. plejebolig. I og med at man er overgået til lønsumsstyring vil det ikke give noget anvendeligt billede af normeringsforholdene på kommunens plejehjem at opgøre antallet af ansatte på det enkelte områdecenter i de enkelte år og sammenligne på tværs af år og centre. Endvidere har der fundet omfattende om- og udbygninger sted på de fleste centre i perioden, hvilket vil tilføje en væsentlig usikkerhed til opgørelsesmetoden. Lyngby Møllebo er eksempelvis i perioden gået fra at rumme 75 plejeboliger til pr. 1. maj 2012 at rumme 40 boliger, som hovedsagligt er midlertidige. I månederne op til åbningen af de 40 plejeboliger var antallet af plejeboliger væsentligt lavere end de 40 plejeboliger, men man valgte at fastholde kvalificerede medarbejdere frem til åbningen frem for at reducere medarbejderstaben fuldt ud i den mellemliggende periode. fill Spørgsmål stillet af Simon Pihl Sørensen (A), 27.08.2012: I forbindelse med besættelsen af centerchefstillinger må det formodes, at løn og ansættelsesvilkår er færdigforhandlet. Derfor ønskes en samlet oversigt over lønvilkår mv. for centerchefer, jf. tidligere drøftelse herom i økonomiudvalget. Yderligere anmodes om at angive udviklingen (i procent) i løn, fsva. de centerchefer der kommer fra en stilling som afdelingsleder. Svar: Læs svaret i nedenstående notat. Lønvilkår for centercheferne Spørgsmål stillet af Hans Henrik Madsen (F), 20.08.2012: Hvor mange nuværende dagpengemodtagere i LTK falder ud af systemet det første halvår af 2013 med mindre de får et job inden da? Der ønskes en opgørelse måned for måned. Der ønskes et groft skøn over, hvor mange af disse, der forventes at komme i arbejde. Endelig ønskes, om muligt, et groft skøn over hvor af dem, der falder ud af systemet, kan komme på kontanthjælp. Svar: Jævnfør sag udsendt til Økonomiudvalgsmødet 28. august var der i Lyngby-Taarbæk i marts 2012 155 a-dagpengemodtagere, som har modtaget dagpenge i mindst 2 år inden for de seneste 3 år. I sagen er desuden beskrevet den indsats jobcentret har målrettet netop denne gruppe for at forebygge, at de når at opbruge deres dagpengeret. Tallet fra marts 2012 bygger på et dataudtræk fra Beskæftigelsesregion Hovedstaden og Sjælland i juni 2012. Forvaltningen har kontaktet beskæftigelsesregionen mhp. nyere tal og tilgangen på måneder. Det er ikke pt. muligt - og der er ikke opgørelser over, hvor mange der fremadrettet mister a-dagpengeretten, da det er behæftet med stor usikkerhed, ift. forbrug af dagpengeperioden og da der erfaringsmæssigt - jævnfør også tidligere afkortninger - er mange der finder beskæftigelse kort inden a-dagpengerettens ophør. Arbejdsmarkedskommissionen vurderer, at omkring 70 pct. af de personer, der forlader dagpengesystemet vil finde beskæftigelse eller blive selvforsørgende på anden måde (heraf vurderes at 80 pct. kommer i reel beskæftigelse), 10 pct. vil påbegynde en uddannelse og de resterende 20 pct. vil overgå til anden offentlig forsørgelse (primært kontanthjælp). Omsættes disse tal til de 155 i Lyngby-Taarbæk, der i marts 2012 havde modtaget dagpenge i 2 år inden for de seneste tre år og forudsættes det, at det vil svare til bestanden der pr. 1\/1-2013 potentielt ville blive omfattet af reglerne ville det skønsmæssigt betyde at: Ca. 110 personer vil finde beskæftigelse eller bliver selvforsørgende på anden måde Ca. 15 personer ville påbegynde en uddannelse Ca. 30 personer vil overgå til anden offentlig forsørgelse. Sidstnævnte er afhængig af om de er berettigede. Ifølge notat udarbejdet af Beskæftigelsesregion Hovedstaden og Sjælland vurderer Arbejderbevægelsens Erhvervsråd, at 30 pct. af de personer, der ikke finder reel beskæftigelse eller påbegynder en uddannelse ved ophør af dagpengeperioden er kontanthjælpsberettigede. Arbejdsmarkedskommissionen vurderer det dobbelte - omkring 60-70 pct. Da Lyngby-Taarbæk borgere, som er medlem af en a-kasse, oftest har formue eller friværdi skønnes det, at andelen, der ikke er berettiget til kontanthjælp vil være højere end på landsplan. Det skal understreges, at der er tale om et usikkert skøn for den bestand, der samlet omfattes af regelændringen fra 1\/1-2013. Tallet siger ikke noget om den løbende tilgang. AK-Samvirke har offentliggjort tal, der viser, at 146 ledige passerede to års dagpengeklip i Lyngby-Taarbæk Kommune i årsperioden april 2011 - marts 2012 - svarende til ca. 12 i gennemsnits pr. måned. Heraf vil nogle så finde job, uddannelse mv. jf. ovenfor. AK-Samvirkes opgørelse tager dog ikke højde for, at den 2-årige dagpengeperiode opgøres indenfor 3 år. Der vil løbende blive givet en status på nyeste tal fra Beskæftigelsesregion Hovedstaden Sjælland, første gang ved næste opfølgning på Økonomiudvalget i oktober eller november, som protokolleret på Økonomiudvalgsmødet 28. august. Spørgsmål stillet af Henrik Brade Johansen (B) , 14.08.2012: Der hersker uenighed om hvor stort behov LTK har for et nyt plejehjem. I den forbindelse ønskes det oplyst hvad de gns omkostninger er for kommunen ved de LT-borgere, der bor på plejehjem i andre kommuner i forhold til hvad en plads på det nye plejehjem forventes at koste kommunekassen? Svar: En plejehjemsplads som købes i en anden kommune koster i gennemsnit ca. 550.000 kr. og den gennemsnitlige udgift dækker over betydelige forskelle kommunerne imellem. LTK kan selv drive en plejehjemsplads på det nye plejehjem for ca. 440.000 kr. årligt. Hertil kommer en anslået udgift til drift af servicearealer ved det nye plejehjem på ca. 25.000 kr. årligt. I alt ca. 465.000 kr. årligt. Spørgsmål stillet af Henrik Brade Johansen (B) , 14.08.2012: Har den hidtidge forpagter efter forvaltningens opfattelse honoreret sine forpligtelser til at vedligeholde de udlejningsboliger, forpagtningen omfatter? Hvilket tilsyn er der gennem årene ført med at forpagtningsaftalen er blevet overholdt? Svar: Det er gennem samtale med forpagteren lagt til grund, at sidstnævnte har udført de aftalte vedligeholdelsesarbejder iht. til vedligeholdelsesplanen og i øvrigt foretaget den nødvendige løbende udvendige vedligeholdelse af udlejningsboligerne. Arbejder af fornyende karakter eller udskiftning påhviler kommunen, og kommunen har ikke foretaget en selvstændig vurdering med hensyn til behovet for sådanne arbejder og de hermed forbundne omkostninger. Derudover har Ejendomskontoret ført tilsyn med ejendommen i forbindelse med planlægning og gennemførelse af de konkrete aftalte vedligeholdelsesarbejder. Spørgsmål stillet af Henrik Brade Johansen (B) , 14.08.2012: På møde med Trongårdens idrætsforening kom det frem at man har behov for tilskuerfacilitter ved en ny atletikbane, nogenlunde svarende til den nuværende vesttribune. Samtidig var man stærkt interesserede i, at en ny atletikbane kommer til at ligge nord for stadion så man ikke ødelægger Badeparken. Det rejser to spørgsmål: 1 Er der indregnet tilskuerfacilititer i det oplyste budget 15 mio kr til en ny atletikbane. Hvis ikke, hvad anslås det at koste at opføre en tribune svarende til trongårdens behov? 2 Ved at anlægge atletikbanen på de nuværende fodboldstræningsbaner vil der blive inddraget minimum en af disse som evt. Kan erstates af en kunstgræsbane. Er der taget højde for det i budgettet til et nyt atletikanlæg og hvis ikke, hvad vil det så koste? Svar: Ad 1 De 15 millioner er den anslåede pris, hvis atletikbanerne etableres i Badeparken, da der her vil være afledte omkostninger til p-pladser og vej, som skal flyttes, samt udjævning af underlag. Hvis atletikbanerne etableres et sted, hvor underlaget er jævnt, og der ikke skal flyttes p-pladser eller veje, er prisen skønnet til 10 millioner. Der er ikke indregnet tilskuerfaciliteter i størrelsesordenen som en ny vesttribune i prisen, dog vil der indenfor rammerne være mulighed for at lave en mindre tribune, som kan bruges ved klubbens mindre arrangementer. Da det primært er i forbindelse med afholdelse af arrangementet Lyngby Games, at der er behov for mange tilskuerpladser, vil en mulig løsning være at anvende mobiltribuner, som kan sættes op til lejligheden (pris ved 1140 pladser ved leje hos Sport Event Danmark er 53.600 kr.) I Helsingør Kommune har kommunen for nylig renoveret og finansieret selve atletikanlægget, mens man har henvist klubben til selv at søge finansiering til publikumsfaciliteter, der lever op til kravene ved afholdelse af arrangementer, der stiller krav til publikumsfaciliteter. En lignende model kan eventuelt anvendes i Lyngby-Taarbæk Kommune. Ad 2 Hvis atletikløbebanerne placeres langs kolonihaverne, inddrages en træningsbane (brutto to træningsbaner, netto en, da der vil kunne placeres en træningsbane indenfor løbebanerne, ligesom det er tilfældet med det eksisterende opvisningsstadion). En ny kunstgræsbane koster omkring 5 millioner at anlægge. Etableres atletikbanerne på en af de nuværende fodboldtræningsbaner, vil prisen for at anlægge atletikbanerne være 10 millioner, idet underlaget er plant og der ikke skal flyttes veje eller p-pladser. Det samlede budget for atletikbaner og ny kunstgræsbane vil derfor være omkring 15 millioner. Dette er inklusiv en mindre tilskuertribune, der dog ikke kan rumme samme antal tilskuere som den nuværende tribune på stadion og som derfor ikke lever op til kravene ved afholdelse af større arrangementer som fx DM. Ved en løsning langs kolonihaverne, er der medregnet plads til tilskuere, idet der langs kolonihaverne kan etableres en mindre tribune. Spørgsmål stillet af Lene Kaspersen (C), 12.07.2012: 1. Hvorfor er det lige, at vi ikke længere spuler brandhaner? 2. Hvorfor er det lige, at vi nedlægger brandhaner (hvor mange, og hvor mange er tilbage)? 3. Hvorfor skal vi have flere brandchefvogne (vi har 2 og Gentofte har 3, hvad skal vi med flere?), især når vi ikke har vandvogne, hvis det brænder. Svar: 1. Hvorfor er det lige, at vi ikke længere spuler brandhaner? Praksis mht. funktionsafprøvning af brandhaner (skylning, eftersyn og afprøvning), tidligere forestået af Lyngby-Taarbæk Kommunes Vandforsyning, nu Lyngby-Taarbæk Forsyning A\/S, er uændret. Brandhanerne er senest funktionsafprøvet i efteråret 2011. 2. Hvorfor er det lige, at vi nedlægger brandhaner (hvor mange, og hvor mange er tilbage)? Lyngby-Taarbæk Forsyning A\/S meddelte i 2009\/2010, at der i den nærmeste fremtid skulle ske en renovering af vandledningsnettet i Lyngby-Taarbæk Kommune, hvorfor kommunen blev anmodet om stillingtagen til evt. videreførelse af hidtil gældende brandhanenet. Det er kommunens (beredskabets) opgave at sikre tilstrækkelig vandforsyning til brandslukning, herunder afholdes af de økonomiske udgifter hertil. I den forbindelse analyseredes de operative og økonomiske konsekvenser ved en evt. ændring af det eksisterende koncept for vandforsyning til brandslukning. Der blev analyseret 2 mulige løsninger: Det hidtidige koncept med brandhaner videreføres, dog med antallet af brandhaner reduceret fra ca. 950 til 600 Der implementeres et nyt koncept, hvor brandkøretøjerne medbringer større vandmængde end hidtil, og der bibeholdes ca. 40 strategiske brandhaner. Sagen blev behandlet i Kommunalbestyrelsen (sag nr. 13 på KMB-mødet d. 31.01.2011). Løsning nr. 2 blev valgt. Der er til dato, i takt med Lyngby-Taarbæk Forsyning A\/S renoveringsplan, nedlagt 63 brandhaner, hovedsagligt i Taarbæk-området. Brandhanerne nedlægges i takt med renoveringsplanens udførelse eller ved beskadigelse, nedbrud mv. Der er ca. 850 brandhaner tilbage. Indtil Lyngby-Taarbæk Kommune har anskaffet brandkøretøjer med tilstrækkelig stor vandkapacitet, er der i overgangsperioden truffet aftale med Rudersdal-Hørsholm Brandvæsen om vederlagsfri assistance med vandtankvogne. 3. Hvorfor skal vi have flere brandchefvogne (vi har 2 og Gentofte har 3, hvad skal vi med flere?), især når vi ikke har vandvogne, hvis det brænder. Beredskabskommissionen tiltrådte d. 5.10.2011, at beredskabet anvender yderligere en indsatsledervogn inden for beredskabets budgetramme med det formål at opnå større fleksibilitet og driftsikkerhed ved varetagelse af indsatsledervagten, herunder for at tilgodese indsatsen på tværs af kommunegrænserne. I den forbindelse kan det oplyses, at begge indsatsledervogne har været indsat flere gange samtidig i forbindelse med indsatser i løbet af de seneste måneder. Til sammenligning råder f.eks. Rudersdal-Hørsholm Brandvæsen over 4 indsatsledervogne og Ballerup Kommune og Gladsaxe Kommune råder hver over 3 indsatsledervogne. Det nuværende behov her i kommunen vurderes dog dækket med 2 indsatsledervogne. Spørgsmål stillet af Birgitte Hannibal (V) 10.07.2012: Hvor stor en procentdel af administrationens ansatte er akademikere? Hvor stor er andelen på landsgennemsnit (alle kommuner)? Svar: Læs forvaltningens svar i følgende notat. Budgetsvar Spørgsmål stillet af Birgitte Hannibal (V) 10.07.2012: Hvor mange faglokaler er renoveret i perioden 2010-2012? Hvilke skoler mangler at få renoveret lokaler og hvordan får vi de resterende opgraderet? I hvor høj grad bidrager skolerne via den indvendige vedligeholdelse til renoveringen af faglokaler? Svar: Hvor mange faglokaler er renoveret i perioden 2010-2012? I perioden 2010-2012 er følgende faglokaler renoveret: Faglokalerne håndarbejde, musik og sløjd på Taarbæk Skole flyttes i 2012 og indrettes på ny. Sommeren 2011 blev natur-tekniklokalet på Sorgenfriskolen indrettet til også at være et fysik-kemilokale. I perioden 2010-12 er naturfag samt drengenes og pigernes gymnastiksal renoveret på Kongevejens Skole. Dog udestår udskiftning af vinduerne i de to gymnastiksale samt evt. etablering af ventilation i de to sale. Hvilke skoler mangler at få renoveret lokaler, og hvordan får vi de resterende opgraderet? Der foreligger ikke nogen samlet, bygningsfaglig gennemgang af renoveringsbehovet for skolernes faglokaler. Skolerne peger selv på følgende renoverings-\/udbygningsbehov: Hummeltofteskolen: Omklædningsrummene til idrætsundervisningen kan ikke rumme de børn, der skal have idræt i skoletiden. Virum Skole: Fysiklokale mangler renovering. Engelsborgskolen: Musik og idræt mangler renovering. Lundtofte Skole: Faglokalerne sløjd, billedkunst, håndarbejde, musik og idræt (især omklædningsrummet) mangler renovering. Sorgenfriskolen: Gymnastiksalen mangler renovering. Der er ingen plan for udbedring af de ovennævnte renoverings- og udbygningsbehov, ligesom der heller ikke er afsat budget hertil. I hvor høj grad bidrager skolerne via den indvendige vedligeholdelse til renovering af faglokaler? På skoleområdet eksisterer der en fælles pulje til bygningsvedligeholdelse mv. Det varierer, i hvor stor grad skolerne selv bidrager til renovering af lokaler, eller om renoveringerne finansieres over den fælles pulje til bygningsvedligeholdelse. Der er følgende eksempler på egenfinansiering: Taarbæk Skole: De ovennævnte flytninger af håndarbejde, musik og sløjd er finansieret gennem overskud fra de seneste regnskabsår. Virum Skole: Renovering af biologilokalet i forbindelse med, at der skulle bruges flere klasselokaler. Sorgenfriskolen: Omdannelse af natur-tekniklokalet til også at kunne rumme fysik-kemi blev finansieret gennem skolernes fælles budget til bygningsvedligeholdelse, mens skolen selv betalte indkøb af materialer. Kongevejens Skole: Den ovennævnte renovering af naturfag samt renoveringen af pigernes gymnastiksal blev finansieret af eget budget, mens renoveringen af drengenes gymnastiksal blev finansieret over skolerne fælles budget til bygningsvedligeholdelse. Spørgsmål stillet af Simon Pihl Sørensen (A) 06.07.2012: Der ønskes et forslag forud for budgetforhandlingerne til, hvordan LTK kan tage initiativer, der sikrer, at vi kan indfri det besparelsespotentiale, som beskæftigelsesregionen har påvist er til stede (primært på kontanthjælpsområdet), jf. seneste resultatrevisioner (for 2009 alene 27 millioner dkk.). Svar: Besparelsespotentialet beregnes ved at sammenligne med kommuner med samme rammevilkår (klyngen). På kontanthjælpsområdet skulle Lyngby-Taarbæk have været placeret i en anden klynge, da Lyngby-Taarbæks gennemsnitlige varighed på kontanthjælp er højere end klyngens. Besparelsespotentialet er derfor lidt overvurderet. Forvaltningen er dog opmærksom på udgiftsniveauet på området. Forvaltningen er i gang med at udarbejde et oplæg til politisk drøftelse om en eventuel justering af indsatsen for kontanthjælpsmodtagere med det formål, at nedbringe antallet af borgere, som modtager kontanthjælp. Det forvaltningen umiddelbart overvejer, er blandt andet følgende: Brugen af privat løntilskud som redskab i indsatsen udvides og kombineres evt. med korterevarende kompetenceudvikling, da redskabet har høj effekt og forsørgelsen er billigere. Flere indsatsklare kontanthjælpsmodtagere aktiveres i virksomhedscentre. Unge, der igen søger kontanthjælp og allerede har været igennem vejledningsforløb via UU og VUC fx ifm. uddannelsespålæg skal direkte i praktisk fuldtidsaktivering, hvor de selv oplever at gøre nytte for deres kontanthjælp. Yderligere fokus på rådighedsvurdering og konsekvent sanktion ved uberettiget fravær Der arbejdes endvidere på at få mere ud af sammenhængen mellem sundheds- og beskæftigelsesindsatsen. Der er i dag et tværfagligt samarbejde mellem de to områder i forhold til ledige fleksjobberettigede borgere. På baggrund af erfaringer med dette projekt overvejer forvaltningen at udvide samarbejdet således, at det også omfatter kontanthjælpsmodtagere. Erfaringen fra projektet er, at der er en positiv synergi mellem sundhed og beskæftigelse i forhold til borgerens tro på og motivation til at ændre sin situation både sundhedsmæssigt og beskæftigelsesmæssigt. Spørgsmål stillet af Simon Pihl Sørensen (A) 06.07.2012: Som det fremgår af budgetredegørelsen har besparelserne især ramt børne - og ældreområdet, medens der ikke har været et tilsvarende fald (eller et fald overhovedet) på det administrative område. I den forbindelse ønskes følgende belyst: Udviklingen i antallet af akademikere i økonomisk forvaltning og Børneforvaltningen fra 2008 til dato. Der ønskes en redegørelse for aflønningen af medarbejdere og stabe set i forhold til niveauet for akademikere i fx Juridisk afdeling og Teknisk Forvaltning. Svar: Læs forvaltningens svar i vedhæftede dokument. Budgetsvar Spørgsmål stillet af Simon Pihl Sørensen (A) 06.07.2012: Regres i forhold til sygedagpenge. Jeg er opmærksom på svar på spørgsmål stillet af kmb. tidligere, men vi halter stadig meget bagefter i forhold til de allerbedste. Tager man fx kommuner som Høje Taastrup og Fredericia indkræver de henholdsvis 111 kroner og 65 kroner pr. indbygger i 2010, medens vi indkræver 31 kroner. Er der overhovedet ikke mulighed for at intensivere indsatsen her? Svar: Forskellen på regresindtægter mellem kommuner kan i nogle tilfælde skyldes forskellig praksis for kontering eller nogle kommuner har haft nogle sagspukler , hvilket giver ekstraordinært høje indtægter i nogle år. Ifølge Danmarks Statistik havde Fredericia en bruttoregresindtægt i 2009 på 27.000 kr. - i 2010 var den 3,2 mio. kr. og 2011 4,0 mio. kr. Også Høje Taastrup er ekstraordinær høj indtægt i 2010 5,3 mio. kr. i 2011 var indtægten 2,4 mio. kr. Endvidere er der også forskel på kommunernes befolkningssammensætning. Lyngby-Taarbæk-borgere er ofte borgere, som har færre autoskader - en betydelig del af regressagerne er netop autoskader. I praksis bliver der ikke ført retssager, da store sagsomkostninger og ringe muligheder for at få pengene hjem medfører, at det hidtil har været vurderet, at det ikke har kunnet svare sig. Det bliver dog overvejet fra sag til sag, hvor sandsynligheden for at få pengene hjem afvejes i forhold til sagsomkostningerne. På denne baggrund vurderes det ikke, at der er mulighed for at intensivere indsatsen yderligere med henblik på at øge indtægten på området. Spørgsmål stillet af Simon Pihl Sørensen (A) 06.07.2012: Hvor meget kan spares på anlægsbudgettet ved at droppe rådhusbyggeri? Svar: Projektet om samling af rådhusfunktionerne blev indarbejdet i Budget 2012-15 på baggrund af en præsentation af en businesscase, der viste, at den beregnede anlægsinvestering ville kunne give en årlig driftsbesparelse på 7,1 mio. kr. I Budget 2012-15 er tallene fra businesscasen indarbejdet såvel i anlægsbudgettet som i driftsbudgettet. Anlægsbudget: På anlægsbudgettet er beløbet indarbejdet som et samlet beløb, der dog dækker over flere parametre, både anlægsomkostning ved ny tilbygning, renovering af eksisterende rådhus, salg af grunde og deponering samt automatisk låneadgang. Specifikationen af det samlede anlægsbeløb fremgår af tabellen, der kan hentes nedenfor. I tabellen er de oprindelige tal dog korrigeret for den tidsforskydning, der blev besluttet godkendt på ØK-mødet den 19. juni 2012, således at specifikationen svarer til de anlægsbeløb, der fremgår af Budgetforslag for 2013-16. Tabel Driftsbudget: Businesscasen viser, at der årligt er tale om en driftsbesparelse på 7,1 mio. kr., som blev indarbejdet med vedtagelsen af ADM 1a. Den forskydning, der er indarbejdet i budgetforslag 2013-16, medfører, at driftsbesparelsen først kan påregnes fra 2015 med 3,5 mio. kr. og fra 2016 med fuld effekt på 7,1 mio. kr. Hvis projektet droppes: Det umiddelbare svar ville være, at man i så fald blot skulle rulle budgettet tilbage både på driftssiden og på anlægssiden og dermed opnå en besparelse på kort sigt svarende til de ovennævnte tal. Men hvis projektet droppes, efterlader det kommunen i en situation, hvor man står tilbage med det eksisterende rådhus, der inden for kort tid skal renoveres på grund af en nedslidt bygningskrop, det gælder f.eks. toiletter og faldstammer. Endvidere vil der være behov for bygningsmæssige ændringer, der svarer til en nutidig og mere effektiv udnyttelse af arealerne. Derfor vil der være behov for at en stor del af udgiften til renovering på 19,4 mio. kr. fastholdes, hvis man skal vise et reelt billede. Reduktionen af anlægsudgiften kan derfor ikke gøres op til de 39,6 mio. kr., der optræder i anlægsbudgettet for 2013-16 (se tabellen ovenfor), men kan alene opgøres til den udgift på 20,2 mio. kr., der knytter sig til den nye tilbygning. På driftssiden skal der ske en reduktion af effektiviseringsgevinsten på 3,5 mio. kr. i 2015 og 7,1 mio. kr. i 2016, i alt 10,6 mio. kr. i budgetperioden. I alt vil budgetforslag 2013-16 som minimum skulle reduceres med 20,2 mio. kr. på anlægssiden, mens driftsbudgettet i samme periode skulle forøges med 10,6 mio. kr. Altså min. netto 9,6 mio. kr. Til dette regnestykke skal tilføjes, at der fra 2017 og frem vil være en forværring af kommunens økonomi med årligt 7,1 mio. kr. som følge af en manglende effektiviseringsgevinst. Ovenstående beregninger tager alle udgangspunkt i den oprindelig businesscase fra 2011. Spørgsmål stillet af Simon Pihl Sørensen (A) 12.04.2012: 1. Der ønskes oplyst hvor mange indberetninger LTK har modtaget om (potentielt) udsatte børn og unge i 2011? 2. En kort beskrivelse af proceduren, når en indberetning indgår i forvaltningen, herunder med angivelse af kvalitetskrav og svar- og sagsbehandlingsfrister? 3 Hvorledes holdes Børne- og ungdomsudvalget orienteret om udvikling i antallet af indberetning samt arbejdet hermed? 4. Det ønskes oplyst om kommunen har foretaget de lovpligtige tilsyn med anbringelser på opholdssteder. I modsat fald, hvor mange tilsyn har kommunen foretaget og hvor mange burde man ifølge lovgivningen have foretaget? (2011-tal) 5. Hvordan er serviceniveauet efter besparelserne? 6. Går det ud over antallet af tilsyn. Leverer vi varen? Svar: Ad 1: Der er modtaget ca. 200 underretninger i 2011. AD 2: Der vedlægges sagsflowdiagrammer for, hvordan nye henvendelser og underretninger behandles. Det er modtagelsen i Børn og Familier, som behandler alle nye henvendelser og underretninger. Afdelingen for Børn og Familier er pr. 1. marts 2011 blevet specialiseret i en modtagelse, et handicapteam, et psykosocialt team og og et familieplejeteam. Handicapteamet og det psykosociale team Samtidig er der i de to førstnævnte team en specialisering i to grupper for henholdsvis børn og unge Modtagelsen er specialiseret i forhold til at vurdere henvendelser og samtlige nye henvendelser drøftes ugentligt med en faglig leder. Der er etableret en telefonvagt således at der kan opnås rådgivning i forhold til usikkerhed om, hvorvidt man skal underrette, men også for at kunne give en førstehånds personlig rådgivning til borgere og samarbejdspartnere, der ringer og har brug for rådgivning. Ved underretninger gives en kvittering til underretter inden for 6 arbejdsdage, således som loven foreskriver det. Underretninger vurderes først og fremmest i forhold til om der er et ukat handlebehov. I så fald handles der med det samme. Dernæst vurderes det om der er behov for at udarbejde en børnefaglig undersøgelse ( 50). Træffes der afgørelse om, at der skal udarbejdes en 50 undersøgelse, skal undersøgelsen færdiggøres inden for fire måneder, således som loven foreskriver det. Kan undersøgelsen ikke færdiggøres (fx fordi man afventer information fra en børnepsykiatrisk udredning) skrives en foreløbig konklusion. AD 3: Der er først i marts 2011 skabt et datagrundlag for at registrere underretninger. Udvalget er dog ved fremlæggelse af opfølgning på Strategi og reorganisering af afdelingen for Børn og Familier løbende skriftligt og mundtligt blevet orienteret om de generelle tiltag i afdelingen. (sidste opfølgning vedlægges). Som opfølgning på drøftelsen på budgetseminaret i april vil der på Børne- og Ungdomsudvalgets møde i maj 2012 komme en sag på om, hvilke ledelsesinformationer Børne- og Ungdomsudvalget fremover vurderer som nødvendige for at kunne varetage sin politiske styring og tilsyn med det børnesociale område. AD 4: Alle de generelle tilsyn med plejefamilier, som er bosiddende i Lyngby-Taarbæk Kommune, men som ikke nødvendigvis har børn fra LTK ( i alt 40 familier) og med anbringelsesstedet Gl. Vartov er foretaget i 2011, som loven foreskriver det en gang årligt for plejefamilier og to gange årligt for ungeboligerne på Gl. Vartov. De personrelaterede tilsyn skal føres to gange årligt. Ud fra et gennemsnit af antal anbragte børn - hvor nogle bliver 18 år (op til 22 år for de, der er i efterværn) og derfor stopper i en anbringelse i løbet af 2011 og andre nyanbringes i løbet af året i2011 - skulle der samlet set være ført 149 tilsyn med anbragte børn. Der er i alt ført 177 tilsyn. Samlet set er der således set ført flere tilsyn end det loven kræver. En del børn har fået flere tilsyn end to. Grundet nedenstående omstændigheder (beskrevet i spørgsmål 5) har nogle børn dog kun fået et tilsyn i 2011. For langt de fleste af disse børn har der dog primo 2012 været lavet et nyt tilsyn. Således opfyldes tilsynspligten i henhold til loven fremadrettet. AD 5 Serviceniveauet sættes på handicapområdet ud fra det niveau, som er fastlagt i Socialministeriets Vejledning og den fastlæggelse af retspraksis som Det Sociale nævn fastlægger på baggrund af forældre der klager over kommunens afgørelser. En række bevillinger i LTK har ligget på et højere serviceniveau end Socialministeriets Vejledning og diverse ankeafgørelser fastlægger. Derfor er serviceniveauet rettet ind i tråd med retspraksis. Vedlagte opgørelse over sager, der er påklaget til Det Sociale Nævn viser, at kommunen får medhold i langt de fleste sager. I de få tilfælde, hvor Det Sociale Nævn har givet borgeren medhold i den skønsmæssige vurdering, er praksis efterfølgende rettet ind. Der er også opnået besparelser i forhold til bevillinger på handicapområdet efter ændring af loven om tabt arbejdsfortjeneste. Dette skyldes dels, at loven er lavet om, således at der er sat et loft over tabt arbejdsfortjeneste. Kommunen anbringer fortsat de børn, der skal anbringes i henhold til loven, men med Barnets Reform skal kommunen først vurdere om en anbringelse i plejefamilie er det mest optimale for barnet. Denne lovændring har medført, at der er kommet blik for at anbringe flere børn i plejefamilier, hvilket har givet besparelser, men også bedre forhold for de anbragte børn som får mulighed for at etablere nære relationer til få stabile og faste voksne. Endelig er en del bevillinger, der blot løb uden at barnet eller den unge reelt benyttede sig af tilbuddet blevet lukket under screeningen af sager. Det betød, at der på grund af manglende opfølgning og dokumentation i sagen blev udbetalt ydelser som ikke gavnede den unge. Disse bevillinger kunne umiddelbart lukkes. Indførelse af fælles visitation har endelig skabt bedre gennemgang af bevillinger og større faglig refleksion over, hvad pengene bliver brugt til. Det er således ikke vurderingen at serviceniveauet er blevet forringet for borgerne på grund af besparelserne. Ankesystemet på børneområdet kan til en hver tid pålægge kommunen at handle anderledes i børnesager og lovgivningen på området er så specifik og procesregulerende, at overholdes loven er det ensbetydende med et fagligt forsvarligt stykke arbejde. Her kan det nævnes at sidste års revision ikke gav anledning til bemærkninger. Det forventes at dette års revision vil vise samme og endnu bedre resultat. AD 6: Med Barnets Reform 2011 blev der stillet krav om, at der skal udføres to årlige tilsyn med anbragte børn og unge - i stedet for tidligere et. I den forbindelse blev kommunerne DUT kompenseret for den forøgede tilsynsopgave. Børne- og Fritidsforvaltningen har for DUT midlerne ansat tre nye medarbejdere (ca. årligt når ca. 1,2 mio. kr.): En koordinator for familieplejekonsulent teamet En familieplejekonsulent En sagsbehandler. Medarbejderne blev ansat i henholdsvis maj og juni måned 2011. De fik som led i den gennemgribende faglige oprydning og screening af alle sager, som allerede var i gang, i opdrag at gå alle tilsynssager efter og udarbejde retningslinjer for tilsynet. Ved denne gennemgang dukkede der eksempler op på anbringelsessager, hvor der ikke var blevet gennemført det lovpligtige tilsyn. Et oprydnings- og opfølgningsarbejde blev igangsat i alle sager, hvilket pågik resten af 2011. Gennem oprydning, etablering af tilsyn og IT etablering af sagerne i på familieplejeområdet er der opnået besparelser, da der ikke altid tidligere blev lavet de nødvendige økonomiske justeringer og tilpasninger af bevillingerne på grund af manglende systematik i sagerne. Der har således pågået en gradvis opbygning af hele tilsynsområdet i 2011, som gør, at LTK i dag og fremadrettet opfylder lovens krav på tilsynsområdet - og i nogle sager yder et hyppigere tilsyn end loven påskriver det. Der vedlægges til orientering notat om retningslinjer for tilsyn. Der arbejdes i øjeblikket på at udvikle metoderedskaber som kan kvalificere tilsynet yderligere. Her hentes blandt andet inspiration fra det projekt LTK medvirker i sammen med fem andre kommuner - Kommunale Plejefamilier . For mere info om kommunale plejefamilier: www.kommunaleplejefamilier.dk Udover at der er afsat flere ressourcer til tilsyn og opfølgning med Barnets Reform, er der jf. BØ 8 bevilget to yderligere medarbejder ressourcer i 2012 og 2013, samt en permanent bevilling til kørsel i forbindelse med tilsyn, til at opkvalificere tilsynet og opfølgningen yderligere. Det blev netop synliggjort ved den screening af sager, som blev påbegyndt i 2010 og som strakte sig ind i 2011, at systematisk opfølgning, tilsyn og dokumentation i sagerne kunne lukke bevillinger i sager, som ikke kom barnet eller den unge til gode. Screeningen af sagsbehandlernes sager har samtidig bevirket, at sagstallet for de enkelte sagsbehandlere er gået ned, hvorved der fremover er bedre tid til opfølgning og sagsarbejde. De ekstra personaleressourcer og nedgangen i sagstallet for de enkelte medarbejdere har muliggjort ovenstående fokus på tilsyn og opfølgning, som igen har medvirket til besparelser i forhold til driften. Den strategi for faglig kvalitetsudvikling. Lovmedholdelig sagsbehandling og nedbringelse af merforbruget er således i høj grad båret af et fokus på faglig styring som middel til økonomisk styring. Se sagsforløb her Se oversigt over ankesager her Spørgsmål stillet af Rolf Aagaard-Svendsen (C), 28.02.2012: På baggrund af at Birgitte Hannibal i DGO var citeret for at Bilka vil give en halv milliard i kommunekassen, stillede jeg følgende spørgsmål: Hvilke økonomiske konsekvenser for kommunekassen vurderer forvaltningen at placeringen af en Bilka på Firskovvej vil resultere i? Der er aldrig blevet svaret på spørgsmålet. Det svar, der står, er, at Birgitte Hannibal er blevet fejlciteret. Svar: Der er ikke foretaget en sådan nærmere vurdering af de økonomiske konsekvenser Spørgsmål stillet af Lene Kaspersen (C), 24.02.2012: Har vi en beregning af, hvor mange plejehjemspladser, der er behov for? Har vi udviklingen i antal af ældre, og hvor mange, der kan forventes at få brug for en plejehjemsplads? Svar: I august 2010 besluttede Social- og Sundhedsudvalget at lukke Lokalcenter Borrebakken, omdanne Lyngby Møllebo til en træningsenhed med midlertidige plejeboliger samt at bygge et nyt områdecenter med 40-50 permanente plejeboliger. Forvaltningens analyse viste i 2010, at det fremtidige plejeboligbehov i perioden fra 2014 - 2020 ville være på ca. 530 permanente plejeboliger og ca. 50 midlertidige plejeboliger. - i alt ca. 580 plejeboliger. Denne analyse dannede grundlag for beslutningen om opførelsen af et nyt områdecenter. I forbindelse med budgetarbejdet 2012 - 2015, blev der i foråret 2011 udarbejdet en budgetanalyse for ældreområdet. I analysen indgik en revideret opgørelse af det fremtidige behov for permanente og midlertidige plejeboliger med udgangspunkt i befolkningsprognosen for 2011 og en opdateret dækningsgrad (andel af LTK borgere, der bor i plejebolig opdelt i 5 års aldersintervaller). Budgetanalysens resultater gav ikke anledning til at ændre opgørelsen over plejeboligbehovet fra 2010. Spørgsmål stillet af Lene Kaspersen (C), 21.02.2012: Hvad koster en kremering, der hvor borgerne bliver kremeret, og hvor bliver de kremeret? Svar: Kirkegårdsledelsen har ikke registrering af, hvilket krematorium bedemændene vælger at køre til efter den kirkelige handling på Sorgenfri eller Lyngby Parkkirkegård. Det vurderes, at et flertal formentlig søger Københavns Kommune, (Bispebjerg Krematorium). Priserne på kremering iflg. taktsblad 2012 for Lyngby-Taarbæk Kommune og omegns krematorier kan ses her . Spørgsmål stillet af Dorete Dandanell (F), 17.2.2012: I hvilket omgang har udenlandske borgere adgang til informationer fra LTKs side på andet end dansk? Baggrunden for spørgsmålet er bla. en artikel i Politiken dags dato (17.2.2012), hvor det fortælles, at stort set al kommunikation fra det offentlige, herunder kommunerne er på dansk og hvor et yngre iransk ægtepar eksplicit nævner eks. fra Lyngby på, at der udelukkende kommunikeres på dansk. Set i lyset af Videnbystrategien, der bla. skal tiltrække vidensarbejdere og virksomheder med globalt udsyn, har LTK et særligt ansvar for at være i front med en progressiv sprogpolitik. Der ønskes derfor en status for områder med adgang til information på andet end dansk, bl. a. i Borgerservice, og hvilke initiativer, der er på vej. Svar: På Lyngby-Taarbæk Kommunes hjemmeside, wwwa.ltk.dk, findes en side, som hedder English knappen ligger midt på forsiden af ltk.dk. På siden findes også en velkomstguide, Welcome to Lyngby-Taarbæk - a guide for new residents . På bibliotekets hjemmeside findes siden: How to join and use the library Som del af Vidensbystrategien er der desuden etableret en indsats vedr. Velkomstmøder\/-arrangementer for internationale borgere . Der er afholdt 3 velkomstarrangementer i 2011 med borgmesterens velkomst samt oplæg om livet i Lyngby-Taarbæk Kommune og Danmark. Efter møderne har der været mulighed for at besøge stande med repræsentanter fra kommunen, herunder bl.a. borgerservice, biblioteket, motionsportalen, pladsanvisningen, skolerne, tandplejen, jobcenteret og dansk sprogundervisning. Det senest gennemførte arrangement var et julearrangement for familier, hvor der blev budt på æbleskiver og mulighed for at klippe julepynt. I 2012 planlægges i samme regi: Internationalt fokus ved Grønt lys arrangement 1 velkomstmøde i efteråret 1 julearrangement 1 kulturarrangement i samarbejde med biblioteket. Derudover er der gennemført følgende lokale indsatser:- Jobcenteret inviterede til jobsøgningskursus på engelsk i 2011, hvor der deltog flere ægtefæller til udenlandske arbejdstagere i Lyngby-Taarbæk Kommune. - Sundhedscenteret deltog med en stand på Lyngby-Taarbæk Kommunes sundhedsdag i 2011, hvor udlændinge kunne få information om muligheder for motion i kommunen jf. også motionsportalens link, Are you looking to join a sports club? . Spørgsmål stillet af Hans Henrik Madsen (F), 06.02.2012: Ifølge pressen vil skat afskrive milliarder af skyldige skattekroner. Der ønskes 1. En oversigt over hvor mange skattekroner LTK har til gode 2. Overslag over hvor mange penge kommunen vil gå glip af, hvis skat afskriver skyldig skat som beskrevet i pressen 3. Oversigt over hvilke befolkningsgrupper i LTK, der ikke betaler. Svar: Svaret indeholder en tabel, der kun kan ses i en word-fil. Se derfor svaret via dette link. Spørgsmål stillet af Morten Normann Jørgensen (F), 1.12.2012: Hvad udgjorde de samlede konsulentudgifter til Rambøll Management for deres udførelse af evalueringen af ledelsesforsøgene på dagtilbudsområdet? Svar: Et enigt Børne- og Ungdomsudvalg vedtog den 14. april 2011 at anvende Rambøll Management som evaluator til evaluering af ledelsesforsøgene på dagtilbudsområdet - og godkendte i samme forbindelse udgiften hertil på 338.760 kr. Udvalget besluttede at finansiere udgiften af puljen til kompetenceudvikling af dagtilbuddene, som blev afsat i forbindelse med budget 2010-13. Den samlede konsulentudgift på evalueringen svarer til den politisk godkendte pris, nemlig i alt 338.760 kr. Spørgsmål stillet af Birgitte Hannibal (V), 31.01.2012: Der blev ved borgermødet på Dyrehavegaard spurgt til kontrakten med forpagteren. Er der i kontrakten med forpagteren af Dyrehavegaard et aftalt krav om genforhandling af kontrakten? Svar: Forpagtningskontrakten er indgået med ikrafttræden den 1. januar 2003 og gælder for 10 år, d.v.s. den udløber den 31. december 2012. Af kontrakten fremgår, at en evt. genforhandling af forpagtningskontrakten søges afsluttet senest 1 år før kontraktens udløb. Kommunens forvaltning meddelte forpagteren primo december 2011, at kommunalbestyrelsen som en del af budgetaftalen for 2012-2015 har besluttet, at forpagtningen af Dyrehavegård skal udbydes offentligt fra 1. januar 2013, og at der derfor ikke ville blive gennemført en genforhandling af den nugældende forpagtningskontrakt, og udbud af forpagtningen af Dyrehavegård forventes gennemført i foråret 2012. Spørgsmål stillet af Rolf Aagaard-Svendsen (C), 19.01.2012: Birgitte Hannibal fremfører i DGO den 19. januar at: Bilka vil give en halv milliard i kommunekassen. Hvilke økonomiske konsekvenser for kommunekassen vurderer forvaltningen at placeringen af en en Bilka på Firskovvej vil resulterer i? Svar: Forvaltningen har adspurgt kommunalbestyrelsesmedlem Birgitte Hannibal om det af Rolf Aagaard-Svendsen oplyste om det af lokalavisen Det Grønne Område s den 19. januar 2012 beskrevne og på den baggrund samme dag forvaltningen adspurgte. Således forespurgt har Birgitte Hannibal oplyst ingensinde at have sagt, at en Bilka ville give en halv milliard til kommunekassen, og at Birgitte Hannibal i læserbrev i samme lokalavis oplyst at være blevet fejlciteret (Birgitte Hannibal oplyser at have tilkendegivet, at en Bilka ville give en halv milliard ekstra i detailomsætning). Spørgsmål stillet af Søren Hoby Andersen (F), 17.01.2012: Vedrørende nedkørslen fra Kongevejen til Virumvej: - Har forvaltningen en opgørelse over antallet af uheld ved nedkørslen? - Har forvaltningen foreliggende planer om at forbedre sikkerheden for cykelisterne ved nedkørslen? - Hvis der skal foretages nye investeringer eller omprioriteres midler, hvordan vil sikkerheden så kunne forbedres og hvilken prisklasse vil investeringerne være i? Svar: Miljø Vej har opgørelser over alle de politiregistrerede trafikuheld, der sker i kommunen, og således også i dette kryds. Det kan oplyses, at der i 5 års perioden 2005-2009 er registreret 2 uheld i krydset. Denne registreringsperiode blev anvendt til udarbejdelse af kommunens trafiksikkerhedsplan, som forventes forelagt Teknik- og Miljøudvalget i 1. halvår 2012. I forbindelse med trafiksikkerhedsplanen er der gennemført en udpegning af de mest belastede lokaliteter i kommunen (sorte pletter). Her er det aktuelle kryds ikke med, pga. det lave antal uheld. Det skal tilføjes, at der i 2011 er registreret 3 uheld i krydset. Heldigvis resulterede ingen af uheldene i personskade. Alle 3 uheld er med biler fra rampen, der kører ud foran ligeudkørende cyklister\/knallerter fra Kongevejen til Virumvej. Det kan supplerende oplyses, at Amtet for en del år siden skiltede hastigheden på rampen ned til 40 km\/t. I Skolevejsredegørelse 2010 - 2013 er krydset udpeget som værende utrygt. Her er det cyklisters krydsning af Virumvej der opleves som utryg. Da der samtidig er sket uheld på stedet, er det foreslået, at der anlægges en overkørbar støttehelle, så cyklistene kan krydse Virumvej i to tempi. Hellen vil fungere som en indsnævring af kørebanen og forventes at have en fartdæmpende effekt. I budget 2012 - 2015 er der afsat midler til sikre skoleveje i 2014. Der er flere projekter i Skolevejsredegørelse 2010 - 2013 , der er prioriteret højere end projektforslag for Virumvej\/Kongevejens frakørselsrampe. Det er derfor ikke muligt på nuværende tidspunkt at sige, hvornår at projektet kan gennemføres. På baggrund af de seneste uheld vil projektet blive revurderet for også at tage hensyn til uheld mellem udkørende biler og cyklister. Spørgsmål stillet af Henrik Brade Johansen (B) 13.01.2012 Hvor stor en andel af LTKs skoleelever modtager en eller anden form for specialundervisning og hvor mange er i egl. specialtilbud? Svar: Antal skoleelever i Lyngby-Taarbæk kommune opgøres en gang årligt. Ved opgørelsen d. 5.9.2012 havde kommunen i alt 6.826 elever. Heraf modtog 250 elever specialundervisning i segregerede foranstaltninger (gruppeordninger, specialskoler, specialtilbud), hvilket svarer til 4,3 procent. Timer til specialundervisning i almenskolerne udlægges til de enkelte skoler efter en fordelingsnøgle. 1. januar 2012 modtog i alt 917 elever specialundervisning på de almene skoler, hvilket svarer til 13 procent. Denne specialundervisning omfatter alle typer af specialundervisning: holdundervisning, kurser, lektiecafe, specialundervisning af elever med socio-emotionelle vanskeligheder, individuel specialundervisning og læseløftkurser Spørgsmål stillet af Birgitte Hannibal (V), 06.01.2012: Har kommunens lærere og pædagoger fået et eksemplar af Servicestyrelsens publikation Den professionelle tvivl ? Hvis ikke, er der så planer om at alle skal have den? Svar: Publikationen Den professionelle tvivl er ikke modtaget i hverken i forvaltningen eller på skolerne. Publikationen kan bestilles eller downloades på Servicestyrelsens hjemmeside og forvaltningen vil nu udsende link til denne side til skoler og institutioner. Endvidere vil forvaltningen sørge for bestilling og udlevering af pjecen til det tværfaglige ledelsesteam i Børn og Unge på Tværs (model for det tværfaglige samarbejde om udsatte børn og unge). Spørgsmål stillet af Simon Pihl Sørensen (S) 04.01.2012 Er det muligt her to måneder efter at de unges byting kan ses på kommunens hjemmeside. Måske på forsiden som borgmesterens nytårstale ? Svar: Offentliggørelse på hjemmesiden af web-TV fra Bytingen den 8. november 2011 forudsætter, at der indhentes skriftlig tilladelse fra forældrene til de deltagende børn. Indsamlingen af disse underskrifter er nu igangsat og optagelsen vil blive offentliggjort på hjemmesiden, så snart tilladelserne foreligger. Spørgsmål stillet af Paul Knudsen (V), 16.12.2011 Jeg er blevet spurgt, om vi har givet tilladelse til et stort fyrværkerisalg i Badeparken. Kan administrationen uddybe det? Svar: Brandvæsenet har i medfør af fyrværkerilovgivningen, givet tilladelse til salg af fyrværkeri i Badeparken, syd for Lyngby Stadion. Tilladelsen omfatter oplag i 2 stk. 20 fods containere samt et salgstelt. Salgsperioden vil efter det oplyste være fra 27 dec. til 31 dec. 2011. Forinden brandvæsenets har sagsbehandlet ansøgningen og givet tilladelse, har Flemming J. Knudsen, Lyngby Stadion, givet accept på kommunens vegne til at salget må foregå. Samme ansøger fik sidste år ligeledes tilladelse til salg af fyrværkeri på det pågældende sted, dog var der ikke oplag i containere. Spørgsmål stillet af Henrik Brade Johansen (B), 18.12.2011 Jeg ser i DK nyt at Fredensborg kommune har fået afslag af statsforvaltningen på en ansøgning om at yde støtte til bådfarten på Esrum sø. Hvordan forholder dette sig ift vores støtte til og medejerskab af Bådfarten i Lyngby-Furesø? Svar: Forvaltningen vil gøre sig bekendt med det nærmere indhold af statsforvaltningens afgørelse med henblik på at undersøge, hvorvidt der måtte foreligge sådanne sammenlignelige forhold, tilkendegivelser m.h.t. formål e.l., der kan have indflydelse på det mangeårige fælleskommunale initiativ, som Lyngby-Taarbæk Kommune, Furesø Komune og Gladsaxe Kommune har vedrørende Bådfarten . Efter omstændighederne vil forvaltningen vende tilbage herom i relation til en fagudvalgsbehandling. Spørgsmål stillet af Henrik Brade Johansen (B) 17.11.2011 I Holstebro har man gode erfaringer med at arrangere ikke alene mødre- men også fædregrupper efter første barns fødsel? Gør man sig lignende tanker her i kommunen? Svar: I Lyngby-Taarbæk kommune opretter sundhedsplejerskerne mødregrupper i alle distrikter inden for de første måneder efter fødslen. både til første og flergangs mødre. Sundhedsplejersken deltager en gang med råd og vejledning. Der bliver også etableret grupper for flerfolds mødre, samt grupper af mødre, der taler engelsk. Derudover er der en speciel samtalegruppe for kvinder med efterfødselsreaktioner. Der har tidligere været forsøgt etableret nogle fædregrupper, dog uden succes. Spørgsmål stillet af Curt Købsted (O), 16.11.2011 Vil en populært kaldet nomadefamilie , dvs. en socialt belastet familie, kunne tilflytte kommunen, uden at forvaltningen opdager dette? Og får forvaltningen altid fat i sagsakter fra fraflytterkommuner, hvis nye tilflyttere kommer i forbindelse med den sociale forvaltning? Svar: Nomadefamilier forstået som socialt belastede familier, der flytter rundt fra kommune til kommune, vil godt kunne komme til Lyngby-Taarbæk Kommune uden at forvaltningen ved det, hvis den kommune de kommer fra, ikke overholder pligten til at lave en mellemkommunal underretning til forvaltningen. Det er forvaltningens opfattelse, at de fleste kommuner efterhånden overholder loven i denne sammenhæng. Når forvaltningen modtager den mellemkommunale underretning, rekvirerer den altid sagsakterne fra den tidligere opholdskommune, som familien har haft. Spørgsmål stillet af Curt Købsted (O), 16.11.2011 Har vi i LTK inden for de sidste par år haft sager af overgreb af seksuel eller voldelig art mod børn? i givet fald hvor mange sager? Er alle der i det daglige beskæftiger sig med børn og unge (pædagogmedhjælpere, pædagoger, lærer, skole- og idrætsledere) orienteret om og klar over, hvorledes de skal - og hvem de skal kontakte såfremt de bliver mistænkelige eller opmærksomme på reaktioner ved børn, der kunne tyde på at der er noget galt? Svar: Der er forskellige typer af sager, hvori der indgår mistanke om, at et barn eller en ung har været udsat for overgreb af - enten voldelig eller seksuel karakter. Kommunen registrerer ikke disse sager samlet. Der er ca. 1-2 sager på dagtilbudsområdet om året, hvor der er mistanke om overgreb af denne type. Det skal understreges, at der er tale om mistanke, og at det er sjældent, at der reelt sker domsafsigelse i sådanne sager. I denne type sager er det personalet, der er mistænkt for at have foretaget overgrebet. På skoleområdet er der i gennemsnit max ca. 1-2 sager om året. Her kan det også være børn der mistænkes for at have foretaget overgreb på andre børn. Afdelingen for Børn og Familier har lidt flere sager, hvor der kan være mistanke om, at barnet eller den unge har været udsat for et overgreb. Mistanken kan komme akut som en underretning, hvor der så handles efter de ovenfor beskrevne procedurer (mellem 5-7 årligt). Her kan der både være tale om, at det er børn, der mistænkes for at krænke børn, eller voksne evt. familiemedlemmer der mistænkes for at krænke børn. Selvom sagerne politianmeldes, er det ganske få af disse sager, der fører til reel domsafsigelse. Mistanken om, at et barn eller en ung har været udsat for overgreb kan også opstå, der hvor Afdelingen for Børn og familier har iværksat en - enten individuel indsats til barnet - eller familieorienteret indsats via Forebyggelsescentret. Der er således i disse tilfælde en løbende kontakt med familien og barnet, hvorunder der kan opstå en sådan mistanke, i takt med at kommunen får et større kendskab til barnet og familien. Det er sjældent, at denne form for mistanke bliver så konkret, at det kan anmeldes til politiet. Men forvaltningen er meget opmærksomme på at foretage anmeldelser, hvis mistanken bliver af mere konkret karakter. Der vil generelt i sådanne sager blive arbejdet intenst med barnet og\/eller familien. Denne kategori af sager er der væsentlig flere af (10-20 afdelingen ud af ca. 800 sager.) Retningslinjerne for hvordan fagpersonalet på skoler og institutioner mv. skal agere i disse sager er kendt blandt personalet. Beredskabet er i øjeblikket ved at blive opdateret og der vil efterfølgende ske en formidling til kommunens personale, som bør have kendskab til dette. Er personalet i tvivl om, hvordan de skal tolke tegn og signaler fra et barn, har kommunen konsultativeteams, som kan konsulteres for råd og vejledning. I de konsultativeteams sidder der PPR psykologer, socialrådgivere, sundhedsplejersker og repræsentanter fra dagtilbudsområdet og skoleområdet. De konsultativeteams er en del af hele den samlede tidlige forebyggende indsats, som ligger i BUT, Børn og Unge på tværs , som skal sikre den helt tidlige indsats i almenområdet. Endelig vil fagpersonalet, der arbejder med børn og unge i hverdagen altid kunne kontakte Afdelingen for Børn og Familier for at få råd og vejledning Spørgsmål stillet af Curt Købsted (O), 14.11.2011 Endnu en gang ser vi i TV avisen (søndag den 13.11 kl. 21:00 TV1) et sag om sexuelt overgreb på børn, hvor forældrene og barnet står magtesløse overfor kommunale myndigheders langsommelige behandling af sagen 75 kommuner har eller er i gang med at udarbejde beredskab for, hvordan de skal håndtere sager om seksuelle overgreb og vold mod børn Ifølge dknyt.dk Er der i LTK udarbejdet eller under udarbejdelse et beredskab for hurtig behandling og indsats i sådanne sager ? Svar: Der er udarbejdet et beredskab i kommunen, som sikre hurtig behandling af sager i skoler og i kommunale og selvejende dagtilbud. Derudover er der på det specialiserede børneområde følgende procedurer: Når kommunen får kendskab til et barn, som sandsynligvis er blevet seksuelt krænket, er det første at sikre, at sagen bliver politianmeldt. Sagen startes op i Afdelingen for Børn og Familier som en undersøgelsessag jf. 50 - også kaldet en børnefagligundersøgelse. Af hensyn til politiafhøringen sætter kommunen ikke ind med foranstaltninger, før politiet har haft deres afhøring - dette er af hensyn til at sikre, at barnet ikke påvirkes inden afhøringen. Den sagsbehandler der er sat på sagen, vil løbende være i kontakt med politiet om, hvornår afhøringen skal foregå og vil deltage ved afhøringen. Straks efter afhøringen kontaktes Juliane Marie centeret, som har særlige spidskompetencer netop inden for dette område (Center for seksuelle overgreb og Team for seksuelt misbrugte børn). Hvis børnene er i en alder, hvor det er muligt at kommunikere med dem, vil sagsbehandleren efterfølgende tage en samtale med barnet, som vil indgå i 50 undersøgelsen. Kommunen oplever, at Juliane Marie Centret altid tager børnene ind med det samme. Kommunen er løbende i kontakt med Juliane Marie centret. Kommunens sagsbehandling står ikke stille, mens barnet behandles på Juliane Marie centret. Der pågår sideløbende en udarbejdelse af en børnefagligundersøgelse. Er der behov for akut hjælp til forældrene har kommunen et Forebyggelsescenter, som hører under Afdelingen for Børn og Familier, som vil kunne træde til. Her er både psykologer, familiebehandlere, pædagogisk personale og kontaktpersoner, som alt efter behov, vil kunne varetage en akut støtte til familien. Ovenstående betyder, at der handles med det samme jf. den lovgivning er gældende. Spørgsmål stillet af Hans Henrik Madsen (F), 10.11.2011: Har kommunen modtaget bonus i sager vedrørende repatriering af udlændinge? Altså om det er lykkedes at vejlede udlændinge til at rejse ud af landet og fået bonus på 50.000 kr pr udlænding. I bekræftende fald hvor mange personer. SVAR: Forvaltningen forstår det således, at spørgsmålet vedrører lovændringen af 1.7.2011 om Jobcentrenes pligt til i opfølgningssamtalerne at vejlede udlændinge i målgruppen om repatrieringsmuligheden. Det drejer sig om Lov 759 af 29. juni 2011 om styrket kommunal vedlejningspligt og indførelse af resultattilskud i forbindelse med repatriering. Lyngby-Taarbæk kommune har ikke modtaget bonus i henhold til denne lovgivning. Spørgsmål stillet af Simon Pihl Sørensen (A), 27.09.2011: Ejendomsanalysen - kan der gives en status, herunder om der er ansat eller tilknyttet konsulent(er) til projektet? SVAR: Projektet er tidsmæssig forsinket ca. 2 måneder i forhold til seneste tilbagemelding til Økonomiudvalget. Besparelser i forhold til 2011 og 2012 er gennemført som besluttet - 2 mio. kr. pr. år stigende til 4 mio. kr. pr. år fra 2013. Der er planlagt en nærmere status-\/orienteringssag til Økonomiudvalget på møde den 22. november 2011. Med hensyn til bemandingen af projektet kan bemærkes følgende: Konsulentfirma Rambøll A\/S, maj 2011- Servicetjek om det samlede ejendomsområde, (100.000 kr.) Jobtræning - cand. merc. til databehandling, (9 måneder) Projektleder 1.10.2011 - rokeret\/udlånt medarbejder fra Social- og Sundhedsforvaltningen, (2 år jfr. Økonomiudvalgets godkendelse på møde den 21. juni 2011) Teknisk Forvaltning er projektejer og har ikke planlagt private konsulentydelser til opgaven på kort sigt. Spørgsmål stillet af Sofia Osmani (C), 20.10.2011: Hvor meget koster det at gennemføre en konkurrenceudsættelse af Virumgård (både ekstern hjælp og forvaltningens tid)? SVAR: Arbejdet med at forberede konkurrenceudsættelsen af et områdecenter er en opfølgning på den af Kommunalbestyrelsen besluttede strategi for konkurrenceudsættelse. I tilknytning til beslutningen af strategien er der afsat i alt 0,5 mio. kr. til konsulentbistand til gennemførelse af det pågældende områdecenters eget bud. For så vidt angår myndighedssiden - den del af kommunen der gennemfører konkurrenceudsættelsen - er der ikke foretaget en præcis afsat tids- eller ressourceopgørelse til gennemførelsen. Opgaven indgår i den samlede prioritering af forvaltningens opgaver samt afhænger i øvrigt af processen med afklaring af ydelsen, valg af udbudsform o.s.v. Forvaltningen anslår dog - med nogen usikkerhed - at arbejdet med den del der vedrører forberedelse af konkurrenceudsættelsen, potentialeafklaring og kravspecifikation m.v. som minimum vil udgøre hvad der svarer til ca. 500 timer af forvaltningens egen tid. Hertil kan der komme ressourcer i indkøbskontoret. Dette forudsætter inddragelse af ekstern konsulentbistand til specialiseret rådgivning, herunder til den del der vedrører selve gennemførelse af udbudsprocessen, rådgivning i forbindelse med vurdering at tilbud m.v. - alternativt er der brug for indprioritering af yderligere ressourcer i forvaltningen. Omfanget heraf afhænger af bl.a. udbudsform og den politiske beslutning om evt. ekstern konsulentbistand. Spørgsmål stillet af Rolf Aagaard-Svendsen (C), 12.10.2011: Hvornår er der klarhed over, hvilke huse der skal eksproprieres i forbindelse letbanens gennemførelse? Med beslutningen om letbanens etablering er der nogle huse ved Buddingevej, som er kommet i farezonen, og det giver naturligvis usikkerhed og bekymring blandt ejere og beboere. SVAR: Det er korrekt at nogle ejendomme på Buddingevej er i fare for ekspropriation, hvis letbaneprojektet gennemføres. I Cowi s rapport fra juli 2010 Ring 3 - letbane eller BRT står følgende: Ved krydsningen med Nybrovej eksproprieres fire villaer for at fastholde den nuværende kanalisering. I BRT-løsningen køres busserne gennem krydset i blandet trafik, men prioriteres i forhold til den øvrige trafik. Hermed undgås ekspropriation i BRT-løsningen . Cowi har efterfølgende mundtligt oplyst, at der i rapporten er tænkt på villaer på vestsiden af Buddingevej på begge sider af Nybrovej, at det ikke er afgjort om den nuværende kanalisering i krydset skal opretholdes, at det er den kommende skitsering\/projektering, der vil afgøre omfanget af ekspropriationer. Samarbejdsaftalen med Transportministeren om letbaneprojektet indeholder følgende tidsplan: 2011 2012, Udarbejdelse af beslutningsgrundlag 2013 2014, Principaftale, anlægslov og VVM-undersøgelse 2015, Projektering, udbud og kontraktindgåelse 2016 2018, Anlæg 2019, Idriftsættelse Det er svært at svare på, om der i 2012, i forbindelse med udarbejdelsen af beslutningsgrundlaget, bliver klarhed over omfanget af ekspropriationer, eller om dette først sker i de efterfølgende faser. Spørgsmål stillet af Curt Købsted (O), 29.09.2011: Hvad er ca. omkostningen *) for administration for udsendelse af dagsordener med tilhørende bilag, protokoller, notater mv. til kommunalbestyrelsensmedlemmer m.f. *) for papir, trykning (forbrug af toner klikafgift på trykkemaskiner), håndtering, og udbringelse porto og udbringning via bud.(ikke specifiseret men som en total pris) -------------------------------------------- Ifølge artikler f.eks DKnyt, Kommunen, Danske kommuner m.f. er der indlæg om kommuner der sparer fra 125.000 til 400.000 ved at gå over til e-dagsorden. Spørgsmål: Er der planer om, at droppe dette overdrevne forbrug af papir og resourser og indfører elektroniske løsninger med e-dagsordener i LTK? SVAR: Forvaltningen kan oplyse, at det anslåede beløb for udgift til papir, trykning (forbrug af toner klikafgift på trykkemaskiner), håndtering, og udbringning porto og udbringning via bud i relation til produktion og udsendelse af dagsordner til brug ved mødeaktivitet i de efter styrelsesloven nedsatte stående udvalg, økonomiudvalget samt kommunalbestyrelsen skønsmæssigt udgør størrelsesordenen godt 50.000 kr. I henhold til styrelseslovens 8a kan kommunalbestyrelsen ved flertalsbeslutning beslutte, at materiale, som skal være tilgængeligt for eller sendes til et eller flere medlemmer af kommunalbestyrelsen, kun formidles elektronisk, og at kommunen i den forbindelse skal godtgøre medlemmernes udgifter til det fornødne udstyr m.v. eller stille udstyr til rådighed for medlemmerne. Sådan beslutning kan ikke træffes af det enkelte udvalg. Forvaltningen bemærker herved, at der ikke efter loven er angivet nogen fast definition af, hvilket udstyr der er tale om for at imødekomme lovens forudsætning om ... det fornødne udstyr m.v. ... således at fornøden forberedelse til møder samt medbringelse af materiale til møder - i papirudskrift og\/eller elektronisk tilgængelig udgave - kan ske. På det foreliggende grundlag har forvaltningen ikke aktuel plan om at foreslå kommunalbestyrelsen at beslutte, at materiale fra forvaltningen til kommunalbestyrelsens medlemmer kun formidles ad elektronisk vej. Spørgsmål stillet af Lene Kaspersen (C), 26.09.2011: Kan kommunalbestyrelsen bestemme enkelte linjers nedlæggelse - ændret køreplan m.m.? SVAR: Der gælder forskellige regler for ændringer af buslinjer alt afhængig af, om der er tale om ændringer på lokale buslinjer (dvs. busser som kun kører internt i kommunen) eller buslinjer som kører igennem flere kommuner. Ændringer på lokale buslinjer Den enkelte kommune kan fuldt ud bestemme over lokale linjer i kommunen. Lokale linjer er linjer, der kun kører internt i en kommune. Kommunen kan i disse tilfælde beslutte at ændre i køreplanen, nedlægge linjen mv. I praksis vil beslutninger om nedlæggelser af linjer\/ændringer i køreplanen dog altid ske i samarbejde og tæt dialog med Trafikselskabet Movia af hensyn til den foreslåede ændrings betydning for passagererne. Ændringer på buslinjer som kører igennem flere kommuner Såfremt en kommune ønsker ændringer på en buslinje, der kører igennem flere kommuner kræver dette, at alle involverede kommuner er enige om ændringen. Dette skyldes, at ændringer i en kommune kan ændre det samlede økonomiske tilskud til buslinjen, som via en fordelingsmodel deles mellem de kommuner linjen kører i. Movia er også i dette tilfælde en aktiv deltager i processen. Bestilling af ændring og ikrafttræden I begge tilfælde gælder, at kommunen skal følge de gældende regler om afgivelse af busbestilling. Bestillingerne afgives hvert år pr. 1. maj. Hvornår en ændring derefter træder i kraft afhænger af ændringens type og de kontraktbindinger der er med operatøren på den pågældende buslinje. Endeligt kan det nævnes, at Movia er inviteret til møde med Teknik- og Miljøudvalget den 11. oktober 2011 for at orientere om busbestilling, økonomi og udfordringerne i den kollektive trafik. Såfremt der er behov for det kan ovennævnte svar uddybes nærmere på mødet. Spørgsmål stillet af Sofia Osmani (C), 22.09.2011: Hvad bliver resultatet, hvis timetallet i indskolingen hæves med 5 timer om ugen på hvert klassetrin (0.-3.), og SFO-taksten fastholdes, dvs. forældredelen, dog må kommunen ikke have overskud\/tjene på ordningen? SVAR: Download administrationens svar nedenfor. Læs svaret Spørgsmål stillet af Trine Nebel (B), 26.09.2011: Supplerende budgetspørgsmål til lærernes arbejdstidsaftale: Der er afsat procentsatsen 5 % af lærernes arbejdstid til kurser og efter- og videreuddannelse. Jeg vil gerne vide, hvad det konkrete forbrug er? Altså hvad er den konkrete procentsats af lærernes arbejdstid, når det kommer efteruddannelse? Kan skolelederne disponere over den udmeldte ressource, svarende til 5 %, og bruge disse midler skønsmæssigt - med den mulige konsekvens til følge, at lærerne IKKE får efter- og videreuddannelse svarende til 5 %, trods den ellers afsatte procent? I hvor høj grad har lærerne mulighed for at komme på eksterne, længerevarende og fagrelevante kurser, der er fagligt opkvalificerende? SVAR: Der er afsat 5 % af den undervisningstid, der udmeldes til skolerne, til kurser og efter\/videreudannelse. Det er ikke 5 % af lærernes samlede arbejdstid. I skoleåret 2011\/2012 svarer det konkrete forbrug på skolerne til 7,5 % af undervisningsressourcen. Ifølge aftalen om lønsumsstyring kan skoleledelsen disponere de udmeldte midler i forhold til den enkelte skoles indsatsområder og behov for faglig opgradering. Det kan betyde at det ikke er alle 5 %, der hvert år bruges til uddannelse. Nogle år kan det være mindre og andre mere som i dette skoleår. Hvert år foretager skoleledelserne en prioritering af midlerne i forhold til både skolens behov for kompetence udvikling og lærernes ønske til samme. I skemaet kan det ses, hvor mange lærere der i de foregående skoleår har været i gang med en videregående efteruddannelse: Liniefag Diplom-vejleder Læse-vejleder Bibliotek Skoleåret 2007\/08 5 5 0 1 Skoleåret 2008\/09 23 8 13 1 Skoleåret 2009\/10 16 14 10 3 Skoleåret 2010\/11 9 22 8 4 Det svarer til, at omkring 9 % af lærerne er i gang med en faglig opkvalificering på uddannelses niveau. Alle lærerne har i den del af deres arbejdstid, der hedder opgaver i tilknytning til undervisningen på forhånd afsat 20 timer til kursusdeltagelse. Disse 20 timer kan lærerne bruge til mindre kurser. Udover dette bevilliger skolelederne tid til kurser ud fra ovennævnte prioritering. Alle disse tal dækker de tidsmæssige udgifter. Parallelt med dette er der de økonomiske udgifter, som der er redegjort for i et tidligere budget spørgsmål. Fra dette svar citeres: Centralt uddannelsesbudget på skoleområdet Videreuddannelse (diplom, liniefag, vejlederudd., skolebibliotekar) 1.250.000 kr. LP arbejdet (konsulent, midtvejsevaluering, KL inklusionsprojekt, kurser, formidling) 800.000 kr. Samarbejdsfora med skolerne (Skolelederkonference, samarbejdskonference, pædagogisk Forum, skoleudviklingsprojekt, skoledialogmøder mv.) 800.000 kr. Indsatsområder (Netværksarbejdet, kurser, konferencer, konsulentudd., mv) 150.000 kr. I alt centralt som decentralt 4.160.000 kr. *Hertil kommer, at skolerne har en samlet timepulje til uddannelse på 5 % af undervisningstiden, svarende til 4,3 mio. kr. i skoleåret 2012 \/ 2013, som dækker de timer, som lærere er på kursus i, men ikke kursusudgiften eller vikarudgiften. Spørgsmål stillet af Trine Nebel (B), 19.09.2011: Radikale Venstre ønsker svar på følgende spørgsmål: 1. I hvilket omfang er der afsat midler til lærernes efteruddannelse for så vidt angår inklusion? 2. Hvor konkret er der afsat ØREMÆRKEDE efteruddannelsesmidler som en specifik følge af det tværpolitiske ønske om at arbejdet med øget inklusion? 3. Hvad - om noget - er der i givet fald tale om i konkrete kroner\/ører? SVAR: Ad 1 I LTK er vi på baggrund af Specialtilbudsrapporten i gang med et treårigt forløb for lærere og pædagoger (LP\/SAL) med henblik på at udvikle fælles forudsætninger på skolerne for at arbejde med inklusion. Der er afsat midler til en proceskonsulent - timer til et koordinatornetværk, hvor en kordinator fra hver skole mødes med konsulenten 4 x årligt og kursusforløb til ca. 5 - 10 tovholdere på alle skoler - samt opfølgende kursus for nye medarbejdere og\/eller tovholdere. Ligeledes har vi i Pædagogisk Forums regi (skoleledelser og skolens pædagogiske udvalg) haft inklusion som fokusområde og i den forbindelse holdt fælles temadage. Udgiften er budgetlagt central. Ad 2 Inklusionsstrategi og handleplaner blev vedtaget i sidste halvdel af juni. Der er således ikke på nuværende tidspunkt afsat egentlige øremærkede midler fra centralt hold ud over det i spørgsmål 1 nævnte. Der er derimod ved vedtagelsen af handleplanen taget stilling til et kompetenceudviklingsforløb som skal implementeres i indeværende skoleår. Dette finansieres ved nogle af de midler der overføres\/tilbageføres fra special- til almenområdet. I forhold til efter og videreuddannelse prioriterer skolerne deres indsatser i f.t. forskellige indsatsområder - herunder også i f.t. inklusion. Flere skoler har prioriteret at uddanne lærere på specialundervisningsområdet på diplomniveau. Ad 3 Konkret er der disponeret budget til en LP\/SAL konsulent samt evalueringsbistand i alt for tre år ca. 1,65 mio. kr. Der er betalt UCN for to skolers LP forløb over tre år ca. 75.000 kr. For budgetår 2011 er de samlede uddannelsesmidler budgetlagt som følger: Decentralt uddannelsesbudget på skolerne*: Videre- og efteruddannelse 900.000 kr. (heraf 500.000 udlagt fra centralt hold primært til inklusionskurser mv.) Indsatsområder i skoleåret 260.000 kr. (udlægges specifikt hvert år til skolerne fra centralt hold) Centralt uddannelsesbudget på skoleområdet Videreuddannelse (diplom, liniefag, vejlederudd., skolebibliotekar) 1.250.000 kr. LP arbejdet (konsulent, midtvejsevaluering, KL inklusionsprojekt, kurser, formidling) 800.000 kr. Samarbejdsfora med skolerne (Skolelederkonference, samarbejdskonference, pædagogisk Forum, skoleudviklingsprojekt, skoledialogmøder mv.) 800.000 kr. Indsatsområder (Netværksarbejdet, kurser, konferencer, konsulentudd., mv) 150.000 kr. I alt centralt som decentralt 4.160.000 kr. *Hertil kommer, at skolerne har en samlet timepulje til uddannelse på 5 % af undervisningstiden, svarende til 4,3 mio. kr. i skoleåret 2012 \/ 2013, som dækker de timer, som lærere er på kursus i, men ikke kursusudgiften eller vikarudgiften. Spørgsmål stillet af Hans Henrik Madsen (F), 19.09.2011: Hvis man sænker kommuneskatten og tilsvarende hæver grundskylden (dvs det samme beløb inddrives i skat) vil udligningsordningen så betyde, at kommunen vil beholde flere penge? Der ønskes en opgørelse over, hvilke konsekvenser for kommunens økonomi en sænkning af kommuneskatten med hhv. 1, 2 og 3% og tilsvarende stigning i grundskyldspromillen (altså med de samme beløb) har. SVAR: Sanktionsloven (Lov om nedsættelse af statstilskuddet til kommuner ved forhøjelser af den kommunale skatteudskrivning, lov nr. 477 af 17. juni 2008 4) sætter en effektiv stopper for LTK s tidligere mulighed for at lave et skattetwist , hvor borgerne set under et betaler den samme skat blot fordelt anderledes i relation til hhv. kommuneskat og grundskyld, men hvor kommunen samtidig vinder i form af et lavere bidrag til udligningssystemet. Kommunerne må således godt ifølge sanktionsloven forhøje en skattekilde f.eks. udskrivningsprocent eller grundskyldspromille, hvis de samtidig nedsætter en anden skattekilde således, at ændringen er provenumæssig neutral for kommunen inklusiv eventuelle gevinster vedrørende medfinansieringen af det skrå skatteloft og overudligningen. Spørgsmål stillet af Henrik Brade Johansen (B), 15.09.2011 Hvorledes optimerer kommunen sin likviditet - og kan kassebeholdningen optimeres gennem en mere effektiv likviditetsstyring - fx ved månedlige opkrævninger og automatiske opfølgninger på alle udeståender? Baggrunden for spørgsmålet er oplysning om, at kommunen kun sender en årlig regning til LTF - og først fire måneder inde i det efterfølgende år. Hvis det er normen, kan der givetvis spares penge på en mere effektiv opkrævning? SVAR: Kommunens likviditet optimeres primært gennem anvendelse af rettidig omhu , dels i for-bindelse med betaling af leverandører, dels i forbindelse med opkrævning af tilgodehavender. Senest i forbindelse med overgangen til nyt økonomisystem har forvaltningen taget skridt til, at e-fakturaer som udgangspunkt med mindre andet angives eller der manuelt korrigeres betales med en betalingsfrist på 30 dage. Hovedparten af kommunens indtægter i budget 2011 på brutto 4,3 mia. kr. vedrører finansiel-le poster så som f.eks. skatter og bloktilskud (3,4 mia. kr.), Disse indgår automatisk den første hverdag i hver måned. Derudover er der tale om en indtægt vedr. ejendomssalg på ca. 88 mio. kr., som indgår i forbindelse med de konkrete ejendomssalg. Den interessante masse hvad angår likviditetsoptimering er således driftsindtægterne som udgør ca. 784 mio. kr., heraf vedrører 337 mio. kr. statsrefusioner, som primært tilgår kom-munen kvartalsvist forud. Ca. 90 % af driftsindtægterne opkræves således pr. automatik enten via fagsystem eller økonomisystem, hvor der er faste betalingsaftaler (månedsvis, kvartalsvis m.m.). Samlet set er der tale om følgende (afrundede beløb): Budget2011 Opkræves Indtægter drift i alt 784 Statsrefusion 337 Kvartalsvis Forældrebetaling, daginstitutioner mm. 79 Månedsvis SFO 48 Månedsvis Klubber 20 Månedsvis Musikskolen 6 3 rater Beboere (servicepakke) 29 Månedsvis Salg af pladser (andre kommuner) Børneområdet 33 Halvårligt Socialområdet 98 Husleje, kommunale ejendomme 49 Månedsvis Rest 85 Den resterende del af indtægterne dækker over entreindtægter i svømmehal og Sophienholm, p-afgifter, indtægter vedr. kirkegårde, arbejder for fremmed regning, kantinesalg, byggesags-gebyrer m.m.. Områder hvor indtægterne indgår løbende. Inden for disse områder opkræves indtægterne som udgangspunkt løbende ved manuelle op-krævninger, men det kan dog ikke afvises, at der af administrative hensyn samles en række arbejder til samlet fakturering (som angivet i baggrunden for spørgsmålet). Det vurderes således, at der alene inden for enkelte mindre områder i enkelte tilfælde kan fin-de en mere effektiv likviditetsstyring sted, idet der dog er tale om et mindre beløb. Forvaltningen vil dog på det angivne område iværksætte, at der opkræves på et noget tidligere tidspunkt og med en anden frekvens. Kommunens samlede tilgodehavender samles i debitorsystemet, hvortil der er udarbejdet ret-ningslinjer for rykkerproceduren for de enkelte betalingsarter (krav) ved manglende betaling. Spørgsmål stillet af Morten Normann Jørgensen (F), 13.09.2011 Hermed fire budget-relaterede spørgsmål til forvaltningen: 1). Hvor mange kommunikationsmedarbejdere, fordelt på samtlige forvaltningsområder, er ansat i Lyngby-Taarbæk Kommune, og hvor stor en udgift udgør lønsummen til disse? 2). Hvad er - i korte træk - de primære arbejdsopgaver, som dagligt varetages af kommunens kommunikationsmedarbejdere? 3). Er der en eller flere kommunikationsmedarbejdere, som er direkte tilknyttet borgmesteren, med den arbejdsopgave at rådgive borgmesteren i strategisk kommunikation eller i øvrigt varetage borgmesterens politiske interesser? 4). Er det korrekt, at kommunens ansatte kommunikationsmedarbejdere ikke har beføjelser til at kommentere på \/ gå ind i \/ udføre arbejdsopgaver som må vurderes at være af udelukkende politisk, og dermed ikke objektiv, karakter? I så fald; findes en bestemmelse om dette i de omtalte medarbejderes ansættelseskontrakt mm.? SVAR: Ad 1: Der er ansat 4 medarbejdere i kommunen, som har titel af kommunikations-\/informationsmedarbejdere. Her ud over varetages vedligeholdelsen af kommunens hjemmeside pt af en sekretær, som har titel af kommunikationsmedarbejder og sekretær. Kommunikationsressourcerne er fordelt således: Teknisk Forvaltning: 1 fuldtidsmedarbejder (37 timer) og 1 sekretær med ansvar for vedligeholdelsen af kommunens hjemmeside (tidsanvendelse hertil er ikke fastlagt, men varierer og afpasses medarbejderens øvrige arbejdsopgaver). Social- og sundhedsforvaltningen: 1 deltidsmedarbejder (32 timer) Børne- og fritidsforvaltningen: 2 deltidsmedarbejdere (30 og 20 timer). 30-timersstillingen er placeret på Stadsbiblioteket. De pågældende kommunikationsmedarbejdere udgør tilsammen 3,2 helårspersoner (37 timer). Sekretær fra TF indgår ikke heri. Den samlede lønsum til de 4 kommunikationsmedarbejdere udgør i alt kr. 1.926.722 (inkl. pension). Sekretær fra TF indgår ikke heri. Ad 2: Opgaverne for kommunikationsmedarbejderne kan overordnet beskrives således: vedligeholdelse af kommunens hjemmeside vedligeholdelse og udvikling af intranet div. annoncerings- og informationsopgaver kommunikationsopgaver i relation til både intern og ekstern kommunikation kommunikationsbistand og presserådgivning til den politiske og administrative ledelse. Ad 3: Der er ikke kommunikationsmedarbejder(e) knyttet direkte til borgmesteren. Borgmesteren kan trække på bistand og rådgivning fra kommunens medarbejdere, herunder kommunikationsmedarbejdere, i sin egenskab af borgmester. Kommunikationsmedarbejderne refererer til nærmeste leder i de respektive forvaltninger\/afdelinger. Ad 4: Der er udarbejdet en administrativ pressestrategi, som danner grundlag for, hvordan der ageres i pressesammenhæng. Dette sætter rammerne for opgave- og ansvarsfordelingen mellem det politiske og administrative niveau. Den administrative pressestrategi vedlægges her: Download den administrative pressestrategi Der er ikke indsat særlige bestemmelser herom i de respektive medarbejderes ansættelseskontrakter. Spørgsmål stillet af Simon Pihl Sørensen (A), 13.09.2011 Det fremgår, at fællesudgifterne til det samlede skolevæsen - dvs udgifter til forvaltningen - stiger medens der foreslås besparelser på skolerne. Kan der siges noget om baggrunden herfor. SVAR: Udgangspunktet for nedenstående besvarelse er, at Simon P. Sørensen refererer til Budgetforslag 2012, skema for økonomisk driftsramme, skoleområdet, s. 32. Her er angivet, at der til fællesudgifter for kommunens samlede skolevæsen er følgende hhv. forbrug \/ budgettal: Mio. kr. R10 B11 BF12 BO13 BO14 BO15 Fællesudgifter 3,4 4,9 4,4 4,4 4,4 4,4 prisniveau 2012 Fællesudgifter for kommunens samlede skolevæsen også kaldet serviceforanstaltninger er den autoriserede betegnelse jf. Indenrigsministeriets kontoplanen og dækker i LTK over udgiften til Pædagogisk Center og kommunens lejrskoleaktiviteter. Der er således ikke tale om fællesudgifter til det samlede skolevæsen , som man godt kan få opfattelsen af. I skemaet vises, at der i 2010 var udgifter for ialt 3,4 mio. kr. Budgettet var samme år 4,8 mio. kr. jf. Budget 2010-2013 (prisniveau 2010). Samlet mindreforbrug dette år 1,4 mio. kr. I budgetår 2011 er der igen afsat 4,9 mio. kr. på dette område. Der er således ikke tale om en stigning. Faldet i budgettet fra 2011 til 2012 fra 4,9 til 4,4 mio. kr. skyldes implementering af den nye Interne service, hvor to af medarbejderne fra PC, som kører med materialer mellem skolerne, fra januar 2010 overgik til økonomisk forvaltning (Intern service). Spørgsmål stillet af Henrik Brade Johansen (B), 12.09.2011 Vi vil gerne bede om en oversigt over, hvor mange mandår hhv. for AC ere og HK ere der bruges til konkurrenceudsættelse og lignende effektiviseringsopgaver i 2011 og 2012. SVAR: 1 Håndtering og forståelse af spørgsmål Generelt arbejder alle medarbejdere i kommunen med effektivisering i dagligdagen som en del af kommunens effektiviseringsstrategi. Til at understøtte dette, er arbejdet med effektivisering forankret omkring de enkelte forvaltningers afdelingsledere, administrative og faglige medarbejdere. Deres primære opgaver er at generere nye ideer til effektivisering, gennemføre analyser og implementere de konkrete effektiviseringsprojekter. De decentrale ledere og medarbejdere indgår ligeledes i dette arbejde. Fælles for forvaltningerne og det decentrale niveau er, at der ikke specifikt er afsat ressourcer af til opgaver vedrørende konkurrenceudsættelse og effektivisering. Håndteringen af disse opgaver indgår i en samlet prioritering af driftsopgaver og øvrige udviklingsopgaver. Forvaltningerne har valgt at fortage en skønsmæssig vurdering af hvor mange årsværk, der samlet set er anvendt og forventes anvendt på konkrete opgaver vedrørende konkurrenceudsættelser, udbud og effektivisering. Der er ikke foretaget en skønsmæssig vurdering af ressourceforbruget på det decentrale niveau (institutionerne). 2 Opgørelse på Økonomisk forvaltning Til at varetage opgaven med effektivisering, udbud (indkøb) og konkurrenceudsættelse er der i alt afsat 4,8 AC årsværk årligt i Økonomiske forvaltning i 2011 og 2012. Årsværkene fordeler sig på: 1 AC årsværk til varetagelse af den koordinerende opgave med konkurrenceudsættelse af driftsopgaver, jf. Strategi for Konkurrenceudsættelse (Budgetaftalen 2011-14) 3 AC årsværk til varetagelse af den koordinerende opgave med udbud af vare- og tjenesteydelser (ØKU 01.06.08 og 01.03.10) [1] 0,5 AC årsværk til analyse- og projektlederbistand til tværgående projekter og ad hoc projekter i forvaltningerne (administrativ prioritering). 0,33 AC årsværk til porteføljestyring og hjemtagning af gevinster, betjening af politisk niveau, direktion og effektiviseringsgruppen (administrativ prioritering). Foruden ovenstående årsværk bidrager Økonomisk forvaltning med ad hoc bistand til understøttelse af de enkelte effektiviseringsprojekter i kommunen. Forbruget afhænger af projekttype og kan betyde betydelige træk på ressourcer i de enkelte afdelinger (fx It, personale og økonomi). Forbruget indgår i den samlede prioritering af drifts- og øvrige udviklingsopgaver, og er ikke opgjort specifikt her. Derudover bidrager Økonomisk forvaltning med betydelige ressourcer til implementering af en række tværgående effektiviserings- og udbudsprojekter herunder ressourcer til uddannelse og opfølgning. Af afsluttede og igangværende projekter kan nævnes administrationsanalysen (uddannelse), ny printstrategi (opfølgning) og udbud af rengøring (opfølgning). Ressourceforbruget er ikke opgjort og vil afhænge af de kommende tværgående effektiviserings- og udbudsprojekter. 3 Opgørelse på fagforvaltninger Størstedelen af de effektiviserings- og konkurrenceudsættelsesprojekter, der indgår i effektiviseringsporteføljen, er organisatoriske forandringsprojekter, der går på tværs af institutioner, aktivitetsområder eller forvaltninger, og involverer mange medarbejdere\/ledere på forskellige niveauer. Involveringen sker i forbindelse med det indledende analysearbejde og den efterfølgende implementering. Forvaltningerne har skønsmæssigt opgjort ressourceforbruget på effektivisering, udbud og konkurrenceudsættelse til ca. 9,5 årsværk i 2011 og 2012. I opgørelsen indgår ikke forbruget på det decentrale institutionsniveau, og der er ikke foretaget en specifik opgørelse på antal AC er og HK er. Både ledere, administrative og faglige medarbejdere (AC er og HK er) indgår i den skønsmæssige opgørelse fra forvaltningerne. Årsværkene fordeler sig på: 2 årsværk i SSF 2 årsværk i BBF 5,5 årsværk i TF. Det høje antal årsværk i TF kan henføres til den igangværende konkurrenceudsættelse af de grønne og sorte i 2012. Derefter vil antallet af årsværk falde til ca. 3 årsværk. Forvaltningen skal gennemføre en række udbud i løbet af 2012 herunder håndværkerudbud, der trækker ekstra ressourcer i forvaltningen. De decentrale institutioner arbejder med egne effektiviseringsprojekter og tværgående effektiviseringsprojekter, der indgår i den fælles effektiviseringsportefølje. Der er ikke foretaget en specifik opgørelse af antal årsværk for det decentrale niveau, men vurderingen er, at der bruges betydelige ressourcer på dette, dels i forhold egne projekter, dels i forhold til implementering af de tværgående effektiviserings-, udbuds- og konkurrenceudsættelsesprojekter. [1] I årsværksopgørelsen indgår alle opgavetyper vedrørende udbud inklusiv de lovbundne pligtudbud, der ikke umiddelbart er foranlediget af et effektiviseringshensyn. Spørgsmål stillet af Lone Schou-Hansen (A), 12.09.2011 Hvilken betydning har fundatsen for Lykkens Gave for planerne for plejehjemmet? SVAR: Ejendommen Fuglevadsvej 49 , hvor institutionen Lykkens Gave har til huse, ejes af Lyngby Taarbæk Kommune efter at være modtaget pr. gavebrev i 1916. Et vilkår for gaven - nemlig gavens anvendelse til alderdomshjem for gamle, syge eller svagelige alderdomsunderstøttede borgere i kommunen - er tinglyst servitutstiftende. Tilsidesættelse af gavebetingelsen (d.v.s. benyttelse af ejendommen til andre formål) forudsætter derfor samtykke fra Civilstyrelsen. Forvaltningen har i 2008 forelagt spørgsmålet om et evt. salg for Civilstyrelsen, der svarede, at et salg af ejendommen ikke kræver Civilstyrelsens tilladelse. M.h.t. Lykkens Gaves Fond fremgår det af vedtægten, at Fondens formål er at anvende afkastet fra legatkapitalen til at yde støtte til Lykkens Gave til aktiviteter eller anskaffelse af ønskede genstande, som ikke er bevilget af plejehjemmets budget . Såfremt dette formål i praksis bliver umuligt eller klart uhensigtsmæssigt at efterleve, vil fondens vedtægt skulle ændres. En flytning af institutionen og dens beboere til anden lokalitet vil efter forvaltningens vurdering betyde, at vedtægten må justeres. Det er Civilstyrelsen, der efter fondens bestyrelses (Social- og sundhedsudvalgets) indstilling kan tillade, at en bestemmelse i en sådan fonds-vedtægt ændres. For god ordens skyld bemærkes, at fondskapitalen, der p.t. består af en nettokapital på ca. 2 mio. kr. alene består i obligationer og således ikke har noget at gøre med ovennævnte ejendom. Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Vedr. borgmesterens forslag på skoleområdet. Når disse er fuldt indfaset, hvor mange stillinger nedlægges? SVAR: I alt nedlægges 28,22 stillinger, når alle forslag beskrevet i borgmesterens budgetudspil af 1. september 2011 er fuldt indfaset i 2015. Se fordelingen nedenfor. Borgmesterens budgetudspil af 1. september 2011 Antal nedlagte stillinger ud fra følgende handlekatalogforslag 2012 2013 2014 2015 SK2 1,45 3,48 3,48 3,48 SK4 1,81 4,35 4,35 4,35 SK5 0,82 1,96 1,96 1,96 SK7 1,30 7,42 13,43 13,43 SK8 1,67 4,00 4,00 4,00 SK9 0,50 1,00 1,00 1,00 I alt 7,55 22,21 28,22 28,22 Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Vedr. forslag om storhold - eleverne skal bruge egen bærbar PC. Det ønskes oplyst om det er i overensstemmelse med folkeskolelovgivningen, at: 1) stille krav herom 2) Og hvis eleverne ikke har en sådan pc, forudsætte, at de anskaffer en sådan. SVAR: Grundlovens 76: Alle børn i den undervisningspligtige alder har ret til fri undervisning i folkeskolen. Forældre eller værger, der selv sørger for, at børnene får en undervisning, der kan stå mål med, hvad der almindeligvis kræves i folkeskolen, er ikke pligtige at lade børnene undervise i folkeskolen. Svaret på begge spørgsmål er derfor: Nej Omvendt betyder 76 ikke, at eleverne ikke må medbringe egen bærbar computer, iPad eller smartphone. I aftale om kommunernes økonomi for 2012 er der på it-området anført: Kommunerne udarbejder en implementeringsplan, som sikrer bedste praksis for omkostningseffektiv organisering, indkøb og drift af den nødvendige it-infrastruktur på skolerne. Udmøntningen af midler til medfinansiering af digitale læremidler afstemmes med at kommunerne frem mod 2014 vil sikre, at alle elever har adgang til den nødvendige it-infrastruktur blandt andet i form af stabile og sikre trådløse netværk med tilstrækkelig kapacitet, adgang til pcstationer, sikker opbevaring, strømføring m.v. - Som i den nationale strategi for it i folkeskolen er blevet til: Det forudsættes, at eleverne som udgangspunkt medbringer egen bærbar enhed, og at skolerne stiller udstyr til rådighed for de få elever, der ikke selv har en bærbar enhed. Det er således ikke er en forudsætning i LTK, at eleverne selv medbringer deres egne computere eller tablets, men omvendt vil det være en fordel, at de elever, som har mulighed for det, selv medbringer deres eget udstyr. Herved vil udgiften til anskaffelse af computere kunne reserveres til de elever, der ikke selv har råd. De eventuelt sparede it-midler kan så anvendes til andre formål. Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Forslaget om heltidsskole - der ønskes besvarelse af, hvorvidt det er lovligt at opkræve brugerbetaling i Folkeskolen SVAR: Det er ikke lovligt at opkræve brugerbetaling i folkeskolen. I grundloven 76 stk. 1 står der: Alle børn i den undervisningspligtige alder har ret til fri undervisning i folkeskolen. I folkeskoleloven 19 stk. 1 står der: De nødvendige undervisningsmidler skal stilles vederlagsfrit til rådighed for eleverne. Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Forslaget om storhold med mulighed for 30 pct mindre fysisk tilstedeværelse - der ønskes en redegørelse for forslagets overensstemmelse med folkeskolelovgivningens krav til timetal. SVAR: Forslaget om forsøg med storhold udfordrer i et vist omfang kvantiteten i timetalsopgørelse, men ikke de faglige mål og kvaliteten i undervisningen. Forvaltningen vurderer, at det er afgørende, at der arbejdes mod målopfyldelse af de faglige mål. Det vil blive nødvendigt at søge om forsøg tilladelse til fremadrettet at styre på mål og kvalitet i stedet for antallet af undervisningstimer. Det kan i forsøget overvejes at operere med forskellige kategorier af timer. Der kunne muligvis hentes inspiration i gymnasiernes måde at opgøre timer på. Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Der ønskes henvisning til videnskabelig dokumentation for, at undervisning i storhold kan sikre den samme effekt af undervisningen som undervisning i mindre hold. SVAR: Ideen i SK 8 er, at give udskolingseleverne en mere differentieret og mangfoldig undervisning. At skabe innovative forløb omkring projekter for de elever, der kan profitere af dette i forskellige undervisningskontekster. Et slag på tasken er, at ca. halvdelen vil kunne dette. Nogle af de sparede ressource kan herefter kanaliseres over til elever, der er knap så selvkørende. Undervisningen, skal dels baseres på storhold, dannet enten på årgangen eller på tværs af årgange. Dette med udgangspunkt i den læring, som kan foregå i auditorium, hvor der videregives faglige kundskaber, som egner sig til at blive formidlet på denne måde ved en forelæsning . Herudover skal undervisningen i vidt omfang fortsat ske i klasser, ved holddeling og endelig - også som et forsøg - ved en egentlig e-learning, som anvendes på mange af ungdomsuddannelserne. Der tages udgangspunkt i, dels at eleverne i vidt omfang er i besiddelse af eget elektronisk udstyr (de der ikke er, skal have det stillet til rådighed), men også i at imødekomme et ønske om undervisning i forskellige kontekster, hvor eleverne på kryds og tværs af årgange og klassetrin, kan kombineres i forskellige regier og med forskellige kammerater. Der er således tale om et udviklingsprojekt, som vil kræve, at der er fysiske forhold således at storhold kan huses, og at det fornødne it-udstyr\/ netadgang er til stede. Pilotprojektet er inspireret af arbejdet med at udvikle it i fagene, som pt. pågår i forvaltningen. Af forskning kan nævnes Birgitte Holm Sørensen fra DPU og Carsten Gunther fra Lærermiddel.dk, som begge tager udgangspunkt i, at it skaber mulighed for fleksibel undervisning. Forslaget skulle gerne bidrage med erfaringer omkring fleksible holdstørrelser i forhold til forskellige læringsaktiviteter, en øget undervisningsdifferentiering og endelig erfaringer med e-learning i 7 til 9 klasse. Der er ingen egentlige undersøgelser vedr. små hold contra storhold. Med der er en del vedr. små og stor klasser. Nedenfor er vedlagt et bilag om dette spørgsmål. Bilag Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Der ønskes henvisning til det videnskabelige materiale, der kan understøtte, at der er evidens for, at der er positive konsekvenser af en heltidsskole, jf. Borgmesterens bemærkninger herom. SVAR: Forslaget SK 7, Heltidsskole, er et innovativt forslag, som er blevet ideudviklet i en intern dialog mellem skolelederne og Skoleafdelingen under Børne- og Fritidsforvaltningen - og som efterfølgende er blevet færdigudviklet af ledelsessystemet i Børne- og Fritidsforvaltningen. Forslaget vurderes på sigt at kunne medvirke til større fleksibilitet og effektivitet i ressourceanvendelsen på skoleområdet - samtidig med at det kan bidrage til at indhøste erfaringer og viden om udvikling af nye undervisningsformer i skolen. De pædagogiske overvejelser, der ligger bag heltidsskoleforslaget, SK 7 er skabe rammer for, at børnene får en mere samlet skoledag præget af helhedstænkning, der ikke er delt skarpt op i undervisning og fritid - og hvor børnene ikke skal omstille sig i forhold til forskellige kontekster. Formålet er endvidere at øge timetallet i indskolingen og øge fagligheden. Samtidig giver en sådan sammenhængende skoledag mulighed for i indskolingen at kombinere læring og leg og få skabt et øget fokus på de praktisk musiske fag. Samlet kan elevernes tid i skolefritidsordningen og ressourcerne her anvendes bedre, til bl.a. at skabe bedre rammer for elevernes læring. Der gives med den nye organisering også mulighed for øget fokus på elevernes fysiske udfoldelse. Svendborg Projektet offentliggjorde i 2011 forskningsresultater der peger på at en forøgelse af idrætsundervisning kan være med til at øge elvernes læring. Adskillige forskere fra DPU har skrevet om Heltidsskolen f.eks. Stig Brostrøm og Mads Hermansen, ligeledes indgår Heltidsskolen som et begreb i flere af de store partiers folkeskoleudspil. Der kærer pt. forsøg i seks kommuner, hvor man har modtaget dispensation i forhold til oprettelse af Helheds\/Heltidsskoler. Børn har ikke brug for hverken nagelfaste skoleskemaer, stive faggrænser mellem pædagoger og lærere eller et skift fra skole til fritid. Tværtimod har de brug for en blød start på dagen, en faglig formiddag, et velfortjent pusterum og en eftermiddag fyldt med spændende aktiviteter og leg. Sådan lyder i hvert fald buddet fra forskerne Stig Brostrøm, Danmarks Pædagogiske Universitet, Kirsten Krogh-Jespersen, Århus Dag- og Aftenseminarium, og Mads Hermansen, Danmarks Pædagogiske Universitet, der sammen har skrevet bogen En god start - det fælles grundlag . Bogen er et ekstrakt af erfaringerne fra 60 indskolingsforsøg, som alle blev gennemført under det ambitiøse projekt Folkeskolen år 2000. Det er for tidligt at sige noget om erfaringerne fra de seks involverede kommuner. Dog har Professionshøjskolen UCC i november 2009 gennemført en undersøgelse der generelt viser en positiv interesse for Heldagsskoler. Undersøgelsen viser dog samtidig at der er stor usikkerhed om, hvad det er for et koncept, man refererer til, når man taler om Heldags - eller helhedsskole. Undersøgelsen peger på at begrebet anvendes meget forskelligt fra kommune til kommune. Begrebet dækker over et fokus på at skabe sammenhæng i børns hverdag, dog ses ofte et formål for at håndtere udfordringer på skoleområdet inden for specialundervisning, elever i socialt udsatte vilkår og elever inden for tosprogsområdet. Tiltagene inden for begrebet Heldagsskole er således meget forskellige og meget kontekstafhængige. Spørgsmål stillet af Simon Pihl Sørensen (A), 08.09.2011 Der ønskes en opgørelse af, hvor mange tysk- respektive fransk-hold, der er dannet de sidste 5 år. SVAR: Oversigten kan downloades nedenfor: Oversigt Spørgsmål stillet af Christina Stenberg Lillie (V), 07.09.2011: Det ønskes undersøgt, hvordan man kan arbejde målrettet med babytegn som pædagogisk metode på hele 0-3 års området i Lyngby-Taarbæk Kommune, herunder også i dagplejen. Et økonomisk overslag på kursus for alle medarbejdere på 0-3 års området, samt indsatser som sikrer implementering og fastholdelse efterfølgende, herunder overvejelser om ekstra normering i forbindelse med en implementeringsperiode. SVAR: Babytegn Babytegn er en kombination af mimik og sprog, som barnet kan kommunikere med fra det er 8-9 måneder gammelt og til det har et udviklet talesprog ved 32 måneders alderen. Inden småbørn lærer at tale, bruger de helt naturligt tegn og fagter, og det er denne egenskab som babytegn knytter sig til. Eksempelvis vinker de, når de siger farvel, og rækker armene ud, når de vil tages op. Babytegn er en udvidelse af disse visuelle og kropslige udtryk, som kan anvendes i samspillet mellem barnet og den voksne. Tegnene skal ikke erstatte det talte sprog, men understøtte det og give barnet et redskab til at svare eller selv starte en samtale, før barnet har et talt sprog. Forskning viser at børn hurtigere vil udvikle et talesprog, hvis de tidligt har lært babytegn. Samtidigt bruger flere metoden pædagogisk, som en tilgang til et mere anerkendende arbejde med børnene. Der findes flere retninger indenfor babytegn, og der benyttes forskellige tegn, alt efter hvilken retning man følger. Dog bygger de fleste tegnene op efter naturlige tegn, som vi allerede bruger i et vist omfang i daglig kommunikation. Ansatte indenfor småbørnsområdet: I LTK er der ca. 263 medarbejdere ansat med vuggestue børn. Ud af dem er ca. 144 uddannede pædagoger. (Tallene er udregnet efter de aktuelle indskrevne børn og hvad de udløser af lønsum\/personaletimer) Der er 46 dagplejere i kommunen. Økonomi Hvis LTK skal implementere babytegn som pædagogisk metode indenfor småbørnsområdet, kræver det at alle medarbejdere kommer på et kursus i babytegn. Ved et uddannelses forløb med 3 timers opstartskursus for alle og efterfølgende opfølgning af kurset i områder eller netværk, vil det koste ca. 98.000 kr. Der skal findes en tovholder fra hver institution, og opfølgningen af opstartskurset vil, i dette scenarie, være supervision af disse samlet i deres respektive netværk\/områder i 2x1 time. Prisen vil afhænge af hvilken udbyder der bliver valgt, og i hvor høj grad man vil bruge egne konsulenter til opfølgning\/supervision. Prisen er udregnet ud fra et gennemsnit af udvalgte kursusudbyderes pris og gennemsnit timepris for eksterne konsulenter. Dækning af vikarmidler for at sende alle de ca. 309 medarbejder på et 3 timers kursus vil beløbe sig i kr. 134.415, hvis der regnes med at de bliver dækket af pædagogmedhjælpere til en kostpris af 145 kr. i timen. Der er i ovenstående eksempel ikke taget højde for opfølgning ud over det første halve år. Der er ikke taget højde for løbende uddannelse af nyansatte. I dette eksempel er der ikke taget stilling til om et kursus\/oplæg for forældrene vil være hensigtsmæssigt. Uddannelse 98.000 kr. Supervision 134.415 kr. I alt 232.415 kr. Spørgsmål stillet af Hans Henrik Madsen (F), 03.09.2011 Der ønskes en liste over hvor mange konsulentkontrakter, der er indgået det første år af 2011. Følgende bedes oplyst: 1) navn på konsulentfirmaet, 2) hvor mange kontrakter der er indgået med det enkelte konsulentfirma og 3) det samlede kontraktbeløb for det enkelte konsulentfirma. SVAR: Download oversigten over de indgåede konsulentkontrakter i første halvdel af 2011. Oversigten er revideret pr. 29.09.2011 Oversigt Spørgsmål stillet af Dorete Dandanell (F), 03.09.2011 På baggrund af, at Lyngby-Taarbæk kommune pt. indgår i et forsøg med selv at stå for indsatsen med at bringe ledige akademikere i arbejde, ønskes det belyst, mht. til organisering og økonomi, hvorledes denne indsats kan kombineres med projektet DTU Match. I projektet har biblioteket sammen med DTU til opgave at informere nystartede og igangværende små og mellemstore virksomheder om, hvilke muligheder de har for at få råd og vejledning, i forhold til kommunen og til DTU. I den forbindelse - og set i lyset af den netop vedtagne Vidensbystrategi - synes det oplagt, at udvikle en model på kommunalt plan for et 3-match , hvor virksomhedernes behov for udvikling og vækst kombineres med de lediges viden og kommunens ansvar for arbejdsmarkedsindsatsen. Der kan henvises til Akademikerkampagnen i AC, hvor erfaringen er, at netop en intensiv opsøgende indsats af den enkelte ledige i forhold til virksomhederne, kombineret med redskaber som f.eks. videnpilot-ordningen eller løntilskud, har en positiv effekt på en efterfølgende ansættelse uden støtte og ikke mindst på virksomhedernes erkendelse af, at et videnstilskud er vigtigt for at udvikle sig og dermed skabe vækst. Det understreges, at en 3-match model ikke kun skal have ledige ingeniører som målgruppe, på sigt ej heller kun akademikere modellen kan bør også kunne komme andre grupper til gavn. SVAR: Revideret svar fra administrationen pr. 19.09.2011 Lyngby-Taarbæk Kommune indgår i forsøg med akademikerindsatsen indtil efteråret 2012. I den forbindelse har jobcenteret etableret en enhed bestående af to medarbejdere, som skal varetage indsatsen. Indsatsen sker med støtte fra Det Lokale Beskæftigelsesråd og er således delvist finansieret af LBR. Lyngby-Taarbæk Kommune finansierer i forsøgsperioden udgifter svarende til en virksomhedskonsulent på fuldtid og udgiften til dette dækkes ind ved besparelse på udgifter til anden aktør. Der er udarbejdet en implementeringsplan for indsatsen, som blev forelagt Økonomiudvalget på møde den 23. august 2011. Det fremgår af denne, at en af hjørnestenene i jobcenterets akademiker indsats er, at få ledige i job gennem samarbejde med virksomheder og især de små og mellemstore virksomheder. I den forbindelse har jobcenteret blandt andet kontakt til Scion DTU, som består af et netværk af mange små innovations- og vækst virksomheder. Der er stor interesse fra de små virksomheder i forhold til at høre mere om mulighederne for samarbejde med Jobcenteret i forhold til at få ledige i job. Dette gælder både i forhold til at få ledige akademikere i job, men også andre ledige med andre baggrunde. Den skitserede 3-Matchmodel kan indgå som en udvidelse af Matchpoint-projektbeskrivelsen. Bibliotekets funktion som brobygger mellem interessenterne vil kunne suppleres med et samarbejde med Jobcenter Lyngby-Taarbæk om at bringe ledige akademikere i kommunen i praktik med løntilskud eller som videnpiloter hos små og mellemstore virksomheder i kommunen. Vedr. økonomi kan bibliotekets rolle i en sådan ordning afholdes inden for de eksterne projektmidler fra Styrelsen for Bibliotek og Mediers Udviklingspulje, som biblioteket har fået tildelt indtil 31.3.2012. Biblioteket har til hensigt at sende en ansøgning til Udviklingspuljen om forlængelse af Matchpoint-projektet til 31.12.2012. Ansøgningsfristen er 1.11.2011, og der kan forventes svar ultimo januar 2012. Spørgsmål stillet af Morten Normann Jørgensen (F), 30.08.2011 1). Forvaltningen bedes redegøre for om der opkræves betaling for undervisningsmateriale, udflugter eller om forældrene tilskyndes til at indkøbe fx undervisningsmateriale, på nogle af Lyngby-Taarbæk Kommunes folkeskoler. 2). Forvaltningen bedes redegøre for om der på nogle daginstituioner, eller foreninger i tilknytning til disse, i Lyngby-Taarbæk Kommune, opkræves betaling for kolonier, udflugter, frugt eller lignende. SVAR: Ad 1. Vi har i skoleafdelingen sendt dit spørgsmål om forældres betaling til skolelederne. Vi spurgte dem: Opkræver I betaling for undervisningsmateriale? Opkræver I betaling for udflugter? Tilskynder I forældrene til at indkøbe fx undervisningsmateriale? Alle skoler har svaret nej alle tre spørgsmål, dog har Lyngby-Taarbæk Ungdomsskole i forhold til udflugter svaret: I forhold til opkrævning til udflugter mm. har vi flg. fælles opkrævninger - dvs. arrangementer for alle elever: Introturen (3 dg) hvor der opkræves 150,- kr. til forplejning (obligatorisk arr.) Gallafesten hvor der kræves 150,- kr. til mad mm.(tilmeldingsarr.) Studieturen hvor der opkræves en deltagerbetaling på max. 2.500,- kr. efter gældende regler(dvs. frivillig, anonym indbetaling - men det er også et tilmeldingsarr., hvor alternativet fx er praktik) Sidste skoledag hvor der opkræves 50,- kr. til mad mm.(tilmeldingarr.) Det skal dog bemærkes, at Modtageklasseelevernes betaling dækkes af skolen, samt at elever og\/eller forældre, der oplyser, at de ikke har råd, også får dækket deres betaling af skolen. Ad 2. Forvaltningen har spurgt samtlige dagtilbud, som har oplyst følgende. I Lyngby-Taarbæk Kommune er der: 5 daginstitutioner, hvor forældrene via en forældreforening eller en forældrefond betaler til daginstitutionens koloni. 4 daginstitutioner, hvor forældrene betaler via forældreforeningen bl.a. til udflugter. 19 daginstitutioner, hvor forældrene arrangerer en frugtordning, der nogle steder både er en frugt og brød ordning. I 2 af disse daginstitutioner opkræves ikke betaling, men forældrene køber skifte vis ind til alle børn en uge af gangen. De øvrige dagtilbud har for det meste ordninger, hvor forældrene hver dag tager et stykke frugt med til et fælles frugtfad. I de 2 Rudolf Steiner børnehaver betaler forældrene til madordning, der dækker alle mellemmåltider og frokost (3-5 dage om ugen). 2 daginstitutioner har en forældreforening, der henholdsvis betaler til fælles maddage for alle børnene i hele daginstitutionen eller mælk. 2 daginstitutioner tilbyder svømmeundervisning for de kommende skolebørn, hvor forældrene til disse børn betaler for selve undervisningen. I 1 daginstitution har forældrefonden søgt sponsorer, der bl.a. har bidraget med en teaterforestilling til institutionen Se en oversigt over, hvilke institutioner der har hvilke ordninger her Spørgsmål stillet af Simon Pihl Sørensen (A), 01.09.2011 Der ønskes oplsyning om hvor mange penge, der er udbetalt til eksterne konsulenter i forbindelse med udviklingen af Vidensbystrategien. Fra start til 1. september. SVAR: Der har været to forløb i vidensby-strategiarbejdet, dels en foranalyse og dels udarbejdelse af strategien. Nedenfor er en samlet opgørelse over udgifter til eksterne konsulenter i den forbindelse. Udgifter til foranalyse Seminar i samarbejde med uddannelses-institutionerne (Talenternes By) v\/ 11 City Design 11.748 kr. Analyse af borgerne i LTK v\/ 11 City Design (2010) 38.000 kr. Særkørsel - de studerende i LTK v\/ 11 City Design (2010) 30.500 kr. Oplæg på USU-møde om analysen af borgerne, inkl. studerende v\/ 11 City Design (2010) 4.118 kr. Feasibilitystudie af erhvervsstrukturen v\/ Iris Group (2010) 171.000 kr. I alt 225.366 kr. Udgifter til udarbejdelse af vidensbystrategi Bistand til udarbejdelse af vidensby-strategi v\/ Iris Group (2010) 103.500 kr. Bistand til udarbejdelse af vidensby-strategi v\/ Iris Group (2011) 100.000 kr. I alt 203.500 kr. Samlede udgifter 458.866 kr. Der er samlet brugt kr. 458.866 til vidensbystrategien. Af disse er størstedelen kr. 358.866 brugt i 2010 først og fremmest som led i foranalysen og forberedelsen til selve strategiformuleringen. Udgifter til selve strategiformuleringen beløber sig til kr. 203.500. Spørgsmål stillet af Simon Pihl Sørensen (A), 01.09.2011 Der ønskes - om muligt - oplysning om antallet af ansøgere ved de seneste 3 jobopslag i daginstitutioner. SVAR: Børne- og Fritidsforvaltningen har spurgt samtlige dagtilbud om spørgsmålet. Overordnet viser forespørgslen: * Der er stor forskel på antallet af ansøgere i forhold til om det er medhjælperstillinger eller pædagogstillinger. * Flere daginstitutioner kan ikke huske antallet af ansøgere (ansøgninger journaliseres ikke, men destrueres) eller har ikke ansat indenfor de seneste år (pga. besparelser er flere stillinger blevet besat internt ved omplacering) og har derfor ikke besvaret spørgsmålet. * Rigtig mange af daginstitutionerne rekrutterer blandt de ansatte tilkaldevikarer som de tilbyder løbende vikararbejde, vikariater eller faste stillinger. Dette gælder særligt for pædagogmedhjælpere. * Det har generelt det sidste 1 år været nemmere at få flere kvalificerede ansøgere til pædagogstillinger. Nedenfor kan downloades en opgørelse over antallet af ansøgere ved hen holdvis pædagog og medhjælperstillinger i institutioner, der har ansat inden for de sidste 1-2 år. Et kryds kan både betyde, at de ikke kan huske antallet af ansøgere, at de ikke har haft slået stillinger op i en årrække, eller at de har rekrutteret på anden vis fx ved omplaceringer af medarbejdere indenfor kommunen. Download oversigt Spørgsmål stillet af Simon Pihl Sørensen (A), 01.09.2011 Som tidligere besluttet ønskes en status for effektiveringerne, gerne inden Kommunalbestyrelsens seminar. SVAR: På kommunalbestyrelsens budgetseminar d. 7.-8. september blev der givet en grundigt orientering om, hvordan forvaltningen arbejder med effektiviseringer, og der blev givet en aktuel status for provenuet af effektiviseringerne. Til brug for præsentationen blev følgende plancher vedr. status for effektiviseringerne anvendt: Download plancher Spørgsmål stillet af Simon Pihl Sørensen (A), 01.09.2011 Hvad er begrundelsen for, at der adminsitrativt er nedlagt en skolekonsulentfunktion i praktisk\/musiske fag. Der anmodes om en redegørelse for de faglige og økonomiske bevæggrunde herfor. SVAR: Børne- og Ungdomsudvalget vedtog i 18.08.2009 en strategi for udvikling af det faglige niveau. Med denne vedtagelse var rammerne for dels skolernes og dels skoleafdelingens aktiviteter fastlagt. Strategien har fokus på de fag, de temaer og den organisering, der vil styrke den faglige udvikling og de områder, som betragtes som væsentlige for elevernes faglige udbytte af undervisningen. På skolerne har arbejdet omkring strategien været koncentreret om uddannelse af vejledere i de store fag, læsevejledere og endnu flere linjefagsuddannede lærere. Derudover har skolerne arbejdet med udviklingen af læringscentrene samt den ledelsesmæssige koordinering og kommunikation med vejledere og lærere. Sideløbende har skoleafdelingen arbejdet med at understøtte skolernes arbejde, forstået på den måde, at der i forhold til hvert af de større fag er etableret tovholdere\/konsulenter, som udover specifikke kompetencer har været formænd for de netværk, der er etableret på diverse fag, IT, AKT m.v. Der er således i dag etableret 10 netværk, som rummer deltagelse fra samtlige skolers vejledere eller lignende. Hele systemet har til formål at vidensdele og vidensudvikle folkeskolerne. Netværkene og tovholderne er knyttet til forvaltningens udviklingskonsulent, som står for koordinering m.v. I denne forbindelse er også det gamle PC blevet videreudviklet, således at det i dag (om nogle uger) tages i brug som et fælles Læringshus, hvori vi har centreret alt, hvad der angår kursusplanlægning, kursusafvikling, arbejdspladser for tovholdere og konsulenter samt 3 læringsrum til brug for skolerne: Stop motion, Læringstile og Lego education center. Hele systemet er koblet op på Pædagogisk Forum, hvor der ud fra de aktuelle temaer drøftes, udvikles og implementeres. P.t. er indsatsområderne undervisningsdifferentiering, faglig læsning og it i fagene. Implementeringen af denne strategi og ikke mindst udmøntningen heraf har nødvendiggjort adskillige prioriteringer og tilpasninger i forhold til tidligere. Det har bl.a. vist sig, at vi har haft brug for en koordinator og udvikler, som kunne gå ind i forhold til skolerne, i forhold til it-funktionen m.v. som pædagogisk it-konsulent. Da skoleafdelingen arbejder indenfor det til enhver tid afsatte budget, har det været nødvendigt, at omdisponere indenfor den lønsum, som vi har til rådighed. Dette har medført, en nedprioritering af det musisk\/kreative område og AV-området. Midlerne fra disse to deltidsansatte konsulenter er sammen med andre sparede\/omprioriterede ressourcer blevet anvendt til at ansætte en pædagogisk it-konsulent. En række af opgaverne, der tidligere er løst af den musisk\/kreative skolekonsulent og AV-konsulenten, er overgået til andre medarbejdere eller købes på ad hoc basis. I forhold til kursustilbud på det praktisk\/musiske område samarbejdes der med konsulenterne i Rudersdal og Gladsaxe kommuner. Spørgsmål stillet af Simon Pihl Sørensen (A), 01.09.2011 I forbindelse med at Rådhuset, stik imod gældende praksis, er stillet til rådighed for privat fødselsdag, samt der er foretaget kommunal indrykning og betaling af annonce, jf. økonomiudvalgets konstatering heraf, ønskes en redegørelse for forløbet samt udgifterne, mandskab stillet til rådighed samt i hvilket omfang andre kommunalbestyrelsesmedlemmer, der i løbet af sommeren er fyldt rundt, har fået tilbudt samme vilkår. Altså om kommunalbestyrelsesmedlemmerne er behandlet lige. SVAR: Idet forvaltningen lægger til grund, at forespørgeren referer til det arrangement (reception), som kommunalbestyrelsesmedlem Trine Nebel Schou gennemførte i rådhuskantinen den 25. august 2011 kl. 15:30 - 18 i anledning af sin 40 års fødselsdag, hvilket arrangement var adviseret i forbindelse med kommunens ordinære annoncering i uge 33, kan oplyses, at lokalerne blev stillet til vederlagsfrit rådighed efter anmodning fra Trine Nebel Schou i juni 2011 i tråd med den almindelige lokaleudlån til afholdelse af politiske møder etc. Den foretagne annoncering af begivenheden indgår som en mindre del af den samlet relativt store annonce fra kommunen, hvorfor det ikke i den forbindelse ligger oplysning om, hvad annonceringen ville have kostet særskilt. Fortæring og drikkelse i forbindelse med arrangementet blev betalt af Trine Nebel Schou efter regning, herunder at rådhuskantinens personale ydede en på forhånd i begrænset omfang ud fra arrangementets karakter bistand til rette anvendelse af lokalerne, ligesom der fra Rådhusets foyer blev foretaget henvisning og vejledning til arrangementets besøgende. Endelig blev der umiddelbart forinden arrangementets afholdelse ydet begrænset bistand med opslag herom i tilknytning til rådhuskantinerne m.v. Herudover har kommunalbestyrelsesmedlem Dorete Dandanell på forespørgsel og ligeldes i tråd med den almindelige adgang til at låne lokaler til afholdelse af politiske møder etc. fået adgang til den 21. september kl. 15-17 vederlagsfrit at benytte Loftet over Stalden på Sophienholm til at gennemføre arrangement (reception) i anledning af sin 60 års fødselsdag. Ud over, at Sophienholms personale sørger for at stille nævnte lokale til rådighed, er det efter det oplyste den lokale restauratør, der i øvrigt er hyret til at frembringe fortæring og drikkelse. Der er ikke indgået kommunal annoncering af pågældende arrangement, men som i foregående tilfælde vil forvaltningen i begrænset omfang evt. bistå med enkeltstående opslag e.l. internt i den kommunale forvaltning. Ud fra det forvaltningen foreliggende er der i løbet af sommeren ikke registreret henvendelse fra andre kommunalbestyrelsesmedlemmer med ønske om vederlagsfri benyttelse af lokaler m.v. til tilsvarende formål. Den af forespørgeren nævnte drøftelse på økonomiudvalgets senest afholdte møde afsluttede efter borgmesterens opfattelse den forespørgsel, han i juni 2011 havde rundsendt til gruppeformændene vedr. kommunalbestyrelsesmedlemmers\/udvalgsformænds markering af runde fødselsdage, idet der udover lokaleudlån således ikke stilles andre særlige ydelser til rådighed i f.m. kommunalbestyrelsesmedlemmers markering af runde fødselsdage. Spørgsmål stillet af Dorete Dandanell (F), 25.08.2011 Hvilke udgifter vil der være forbundet med at formidle oplysningerne fra rapporten Mølleåen som industriminde i en levende elektronisk form forstået på den måde, at borgerne, når de fysisk bevæger sig på stierne langs Mølleåen kan downloade historier og viden om møllerne som industriminder, naturen mv. langs åen? Dvs de får naturoplevelser, kultur og motion på en gang! Stadsarkivet og Biblioteket fik i forbindelse? med sundhedsdagen i foråret første erfaringer med denne formidlingsform, hvor borgerne via en applikation i en lille pjece kan hente informationer om en række historiske bygninger i Kgs. Lyngby. Ideen er, at al den viden, der gemmer sig i Mølleåen som industriminde kan formidles i en tilsvarende nem og moderne formidlingsform, dog i en større skala, hvor der f.eks. også opsættes er synlig information ude på stederne om at her kan du høre om Nymølle Til orientering kan oplyses, at firmaet Euman, som har udviklet Playingmondo spillene til mobiltelefoner, pt. er involveret i at lave en applikation til Lyngby, med byinformation. Efter det oplyste, sammen bl.a. ejeren af Jardex-kæden i Lyngby. Der er altså lignende initiativer i gang, som måske kan bruges som inspiration, herunder omkring økonomien i et projekt af denne art. SVAR: Der udføres allerede en efter forholdene ganske omfattende formidling af Mølleåen som industriminde . Lyngby-Taarbæks og Ruderdals kommuner har således etableret en hjemmeside ( web-sted ) om Mølleåen som industriminde ; faciliteten indgår her i kommunen som del af Lyngby-Taarbæks GIS kort. Der er flere muligheder for, at borgerne og andre interesserede bliver gjort opmærksom på webstedet, og hvor man i øvrigt kan klikke sig ind helt ind på bygningsniveau i mølleområderne og bl.a. få oplyst opførelsesår og funktion samt få en bredere fortælling om forskellige temaer.. Således henvises der til webstedet www.industriminder.ltk.dk fra de ti tavler med informationsplancher, som står ved møllestederne langs åen (der er to tavler i Brede). Om kort tid vil der tillige være såkaldte 2Dstregkoder på tavlerne, hvormed også brugere af smartphones kan finde stedet gennem blot at scanne koden. Idet temaet Mølleåen som industriminde primært er relevant at eksponere ved møllestederne, er der allerede af den årsag ikke opsat henvisninger andre steder i terrænet langs ved åen. Informationstavlerne er anbragt meget synlige og forekommer at være velbesøgte af mange af de, der færdes langs med åen. Den af Stadsarkivet udgivne tydeligvis populære - brochure Langs Mølleåen. Fra Lyngby til Øresund er under genoptrykning i et nyt oplag, hvor der ligeledes henvises til www.industriminder.ltk.dk med 2Dstregkode. Hertil kommer, at en udgave i engelsk oversættelse er under udarbejdelse og forventelig udgives i løbet af 2012. De 10 informationstavler henviser desuden til Stadsarkivets hjemmeside, hvor der ligger yderligere information om Mølleåen. Informationsmaterialet på Stadsarkivets hjemmeside udbygges i takt med, at større illustrerede tekster til de enkelte møllesteder udarbejdes. Hermed er det prioriteret formidlingsformer og -kanaler, som understøtter, at driftsudgifter til formidlingen kan holdes på et relativt lavt niveau og dermed være muligt indenfor Stadsarkivets budgetramme. Med hensyn specifikt til formidling af information gennem adgang til såkaldte lydfiler er det ud fra undersøgelser og erfaring andre steder forvaltningens konklusion, at både de forholdsvise høje driftsomkostninger herved samt det forhold, at brugere i landskabet tilsyneladende synes at foretrække at læse og vælge informationerne frem for at indordne sig under en episk fremstilling, gør, at sådanne løsninger for tiden ikke er rette vej at gå. I tilknytning hertil bemærkes i relation til såkaldt spilbaseret formidling , hvor der i relation til f.eks. Frilandsmuseets bygninger p.t. er en funktion således, at publikum på museet ved indgangen kan betale for at få udleveret en mobiltelefon og derefter blive vejledt rundt på museet med og gennem små spil og fortællinger, at det er forvaltningens vurdering, at denne type formidling ikke forekommer egnet i relation til formidling af bylandskab, hvor en mere konkret tilgang til det, der ses i landskabet, synes at skulle imødekommes. Hertil ville i givet fald selvsagt også komme et i forhold til Stadsarkivets budget ikke ubetydeligt økonomisk aspekt. Spørgsmål stillet af Dorete Dandanell (F), 25.08.2011 Der er adskillige tomme erhverv\/industrilokaler i Lyngby-Taarbæk kommune. Hvilke muligheder er der for og hvilke udgifter vil der være forbundet med, at kommunen, f.eks i en 3-årig forsøgsperiode lejer lokaler, som unge lokale bands kan benytte, evt. for en symbolsk leje, som øvelokaler? Det kunne f.eks være i en del af Electrolux bygning på Lundtoftegårdsvej eller andre steder. Københavns kommune har et sådant tilbud til unge musikere, bl.a på Refshalevej, hvor de unge selv administerer lokalerne og bl.a. lukker sig ind gennem et elektronisk adgangssystem. SVAR: Kommunen råder ikke selv over tomme kontor- eller industrilokaler i LTK. Andre, privatejede lokaler så som Elektrolux lokaler på Lundtoftegårdsvej udbydes til leje af ejeren Nordea Pension til en m2 pris på 1.200 kr. årligt ekskl. driftsudgifter. Hele lejemålet udgør 4000 m2. (det samme areal som musikværftet på Refshaleøen råder over) Vedr. Refshaleøens øvelokaler: Foreningen Musikværftet og Rytmisk Musik Refshalen som begge har øvelokaler i B Ws gamle bygninger, lejer sig ind hos ejeren af bygningerne: Ejendomsselsskabet Refshaleøen. Foreningen Musikværftet har mere end 600 medlemmer. Foreningen er drevet af en bestyrelse og har tidligere modtaget et mindre tilskud - i form af aktivitetstilskud fra Københavns kommune. Driften og huslejen finansieres af medlemskontingenter og øvelokaleleje. Foreningen er brugerdrevet. Der er 1 lønnet medarbejder (daglig leder Morten Larsen). Foreningen har selv indgået aftale med udlejer og indrettet lokalerne. Derudover står de enkelte musikere\/bands for at etablere et låse-system (ruko) på deres øvelokale. Hjemmeside: www.musikværftet.dk Rytmisk Musik Refshalen (RMK Refshalen) har ca 350 medlemmer RMK Refshalen driver 57 øvelokaler for den rytmiske musik på Refshaleøen i et kompleks ejet af Refshaleøens Ejendomsselskab (REDA). Til driften modtager foreningen 2,4 mio. kr. i tilskud fra Københavns Kommune. Københavns Kommune har ligeledes bekostet ombygning af lokaler: Øvelokalerne er indrettet i samråd med akustikarkitekt og studiedesigner Jens Bak, og der er sørget for dæmpning bl.a. ved at benytte specielle teglsten i stedet for for traditionelle gipsplader. Der ud over er der er fælles opholdsarealer, køkkenfaciliteter og bad\/toilet. RMK Refshalen åbnede på Refshaleøen (den gamle B W-grund) i København i oktober 2007 efter flere års forhandling med udlejeren og Københavns Kommune. RMK Refshalens budget er på ca. fire milioner kroner årligt, og økonomien består fortrinsvis af kommunalt tilskud og medlemskontingenter\/øvelokaleleje. Foreningen har 60 øvelokaler på mellem 25 og 67 kvadratmeter - alle med alarm og elektronisk låsesystem. Hjemmeside: www.refshalen.dk Prisen på at leje sig ind i øvelokaler er næsten identisk i de to foreninger. Priser på indretning: På forespørgsel på priser vedr. priser på indretning af øvelokaler har Alfa Akustik aps. givet flg. tilbud: på 14 stk. øvelokaler i varierende størrelse inkl.Spartling og maling af vægge. Noget af vægarealet skal beklædes med akustikmateriale, for at undgå stående bølger mellem parallelle hårde flader. Desuden ventilation med nødvendig lyddæmpning. Prisen vil prisen vel være omkring kr. 200.000,-\/stk. + moms. Dvs. for 14 øvelokaler: 2,800.000 kr + moms. Øvelokaler i Lyngby. Foreningen øvelokaler i Lyngby står for den eneste foreningsbaserede udlejning af øvelokaler i Lyngby. Foreningen råder over tre øvelokaler heraf 1 med lydstudie. Øvelokalerne ligger på Jernbanevej 16 2800 Kgs. Lyngby, i kælderen i samme bygning som TEMPLET har til huse. Adspurgt, svarer formand Filip Lind og Booker Jesper Balle samstemmende, at man pt ikke kan efterkomme alle henvendelse vedr. leje af øvelokaler. Et forsigtigt bud på yderligere behov ligger på yderligere 3 stk. øvelokaler, som minimum. Pt udlejes øvelokalerne til priser på 220 kr\/mdl. pr person (alder ml. 18-25 år) Dette giver hvert band adgang til 2 ugentlige øvetider, hvoraf 1 er i aftentimerne. Der findes endvidere forskellige øvelokaler i Lyngby som udlejes på privat basis. Omfanget af dette kendes ikke. Foreningen er folkeoplysende og modtager tilskud iflg. Folkeoplysningsloven. Spørgsmål stillet af Simon Pihl Sørensen (A), 06.06.2011 På den socialdemokratiske gruppes vegne skal jeg anmode om en oversigt over tilvæksten i antallet af fuldtidstilinger på det administrative område fra 09-10 (dvs på hvilke forvaltningsområder og i hvilke jobfunktioner er tilvæksten sket). SVAR: Læs svaret fra forvaltningen i dette notat: Udvikling i personaleforbrug inden for administration (hovedkonto 6) fra 2008 2010 og den yderligere forventede udvikling til 2012 Spørgsmål stillet af Curt Købsted, (O) Ifølge web-siden Den Offentlige sektor mister landets kommuner millioner af kroner, fordi forsikringsselskaberne ikke informerer om, at de kan få dækket deres udgifter til sygedagpenge. Ifølge opgørelse fra KL er der kommuner i vort nærområde, der stort set ikke har fået udbetalt nogen erstatning i hele 2009. Jeg har læst om kommuner, der har gjort en stor indsat på dette område og modtaget store beløb fra forsikringsselskaberne. Spørgsmål: Har den Sociale forvaltning modtaget forsikringsdækning for udbetalte sygedagpenge i alle de tilfælde hvor det har været muligt i 2009 - 2010? Hvis det er tilfældet, hvor store beløb drejer det sig om ? Hvis vi hører under de kommuner der ikke har udnyttet denne mulighed for at få dækning for sygedagpengene, vil jeg gerne have svar på hvorfor ? Samt have svar på, hvad man i forvaltningen vil sætte i værk for at rette op på dette forhold både fremadrettet, men også bagudrettet med hensyn til, hvor langt vi kan gå tilbage for at få dækket udgifterne. SVAR: Regresindtægter på sygedagpengesager Status i Lyngby-Taarbæk kommune: Social- og sundhedsforvaltningen har ansat en jurist på 20 timer ugentligt til at varetage opgaven. Vedkommende er tilknyttet dagpengeteamet i Socialcenteret. Ifølge regnskabstallene er der følgende bruttoindtægter på området siden 2008: 2008: 965.000 kr. 2009: 1.765.000 kr. 2010: 1.740.000 kr. 2011: 357.000 kr. den 3. marts 2011 For 2010 s vedkommende svarer det i Lyngby-Taarbæk kommune til 33 kr. per indbygger. Indtægter og indsatsen er øget som led i effektiviseringsprojektet. Der er tale om bruttoindtægter, hvoraf kommunen beholder 50% og staten 50%. I Lyngby-Taarbæk kommune er der udarbejdet en arbejdsgang mellem dagpengeopfølgningen og dagpengeudbetalingen, der bevirker, at den pågældende jurist får sagen overdraget tidligt i et dagpengeforløb. Det betyder, at forsikringsselskabet oftest vil vide, at kommunen har opdaget sagen , inden der sker en indberetning fra forsikringsselskabet til kommunen omkring mulig regres. Arbejdsgangen er i øvrigt netop blevet strammet op i februar måned 2011, hvilket betyder, at der lige for tiden er en lille stigning i antallet af sager med mulighed for at indhente regres. Det er således ikke forvaltningens opfattelse, at der pt. er muligheder for at indhente væsentligt yderligere regresindtægter. Det vurderes endvidere at være en fordel at have kompetencen in-house , idet det giver en tidligere og mere sammenhængende indsats. Som det fremgår af opstillingen ovenfor, har der været tale om stigende indtægter siden 2008. Det er forvaltningens oplevelse, at det kræver gode kompetencer og en vis portion vedholdenhed af vores jurist, at få pengene i hus. Der kommer regresindtægter ind i ca. halvdelen af de sager, forvaltningens jurist finder frem.\n"}