{"classes":[{"id":"","title":""}],"title":"Store Hulsø","text":"Dammene blev gravet af Frederik III for at forsyne Frederiksdal Slot med friskfanget fisk. Ved hjælp af dæmninger blev dammene separeret, så de enkeltvis kunne tømmes for vand. På den måde var det lettere at indsamle fiskene på bunden med net. Opdrætten af karper stoppede i 1800-tallet, og herefter groede dammene til. I 1993 arbejdede Københavns Amts og Frederiksdal Gods sammen om et naturgenopretningsprojekt, så dammenes historiske værdi ikke gik tabt. I dag er Store Hulsø som den eneste dam i det tidligere system genskabt - dog uden karper. Fakta om Store Hulsø Areal: 2,7 hektar Middeldybde: 2,4 meter Største dybde: 4,3 meter Volumen: 64.000 kubikmeter Badning Store Hulsø er ikke udlagt til badesø, da den ikke opfylder badevandsbekendtgørelsen. Læs mere om badning i kommunen . Beskyttet natur Store Hulsø hører under den internationale naturbeskyttelsesordning Natura 2000 , og der er udpeget habitatområde ved søen. Søen er desuden et 3-område under Naturbeskyttelsesloven. Paragraffen omfatter alle søer over 100 kvadratmeter. Hvis du er i tvivl om, hvor Store Hulsøs beskyttede naturområde er, kan du finde og se det på kommunens digitale kort . Vandre- og cykelruter Tag på vandretur i Frederiksdal Skov, langs Furesøen og ned forbi Store Hulsø. Udover den gamle karpedam leder den 5 kilometer lange rute dig forbi seværdigheder som landstedet Kulhus og højen Lucie Kirkegaard. I følge et makabert sagn blev en pige levende begravet i højen, fordi hun dræbte sit uægte barn. I dag kan du efter sigende stadig se pigen sidde på højen om natten. Prøv også kræfter med den 7 kilometer lange cykelrute , der fører dig fra Lyngby centrum, videre langs Lyngby Sø , gennem Lyngby Åmose, til Frederiksdal og tæt på Bagsværd Sø , inden du via Aldershvile Skov ender ved Skovbrynet Station. Ved Bagsværd Sø kan du bevæge dig mod vest og finde Store Hulsø. En cykeltur præget af flot natur. Skovdistriktet har desuden lavet en 26 kilometer lang mountainbike-rute , der fører dig gennem Jonstrup Vang, Hareskoven, Frederiksdal Storskov og Nørreskoven. På turen kører du gennem Frederiksdal Skov i en overkommelig distance fra Store Hulsøs placering. Husk at vise hensyn til de andre brugere af vandre- og cykelruterne og følge retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen . Værd at se Store Hulsø, som er omkranset af grantræer og en næsten vildvoksende sektion af Frederiksdal Skov, er i sig selv bestemt et besøg værd. Danmarks største spætte, sortspætten, lever blandt andet i området. Få inspiration til flere seværdigheder og naturoplevelser via link på Ud i Naturens hjemmeside.\n"}