{"classes":[{"id":"","title":""}],"title":"Støtte i hverdagen","text":"Alle skal have mulighed for at udnytte egne ressourcer uanset handicap og livssituation og leve et så selvstændigt og meningsfuldt liv som muligt. For borgere med nedsat funktionsevne som følge af handicap, sindslidelse eller sociale problemer har kommunen derfor en række tilbud om støtte i hverdagen. Socialpædagogisk støtte Hvis du har betydelig nedsat funktionsevne som følge af handicap, sindslidelse eller særlige sociale problemer og har brug for støtte til udvikling eller vedligeholdelse af færdigheder, kan du få tilbudt socialpædagogisk støtte. Støtten udmåles individuelt ud fra en vurdering af dit behov, funktionsniveau og udviklingsmuligheder. Der kan ydes socialpædagogisk støtte indenfor såvel personlige som praktiske områder, alt efter hvad dit individuelle behov peger på. Typiske områder er: støtte til at få overblik og struktur i hverdagen støtte til at forstå post og økonomi støtte til at mestre eget handicap i form af støttende samtaler eller ved at motivere til behandling eller andre relevante tiltag støtte til indkøb, madlavning, ernæring støtte til oprydning, rengøring og tøjvask støtte til opbygning eller vedligeholdelse af sociale netværk for at imødegå ensomhed samt støtte til at indgå i fritidsaktiviteter Udgangspunktet for den socialpædagogiske støtte er hjælp til selvhjælp, hvor formålet er at udvikle dine personlige færdigheder og dermed give mulighed for at du kan komme til at fungere i hverdagen og leve et så selvstændigt liv som muligt på egne præmisser. Et vigtigt kriterium for støtten er derfor, at du selv er aktivt medvirkende i aktiviteterne, og at der er et udviklingspotentiale. Hvis det ikke er tilfældet, kan det være at du skal have en anden form for hjælp. Støtte kan bevilges uanset boform, så længe kriteriet for betydeligt nedsat funktionsevne samt rimeligt behov i forhold til kommunens kvalitetsstandard er opfyldt. Da socialpædagogisk støtte som udgangspunkt er midlertidig, og der arbejdes med udvikling af færdigheder, foretages der jævnligt opfølgning for at vurdere behovet. Der er derfor tæt kommunikation mellem dig som borger, støttepersonen og rådgiveren fra Center for Social Indsats. Kommunen anvender som udgangspunkt egne leverandører til at udføre støtten, således at det er pædagogisk personale fra kommunens bosteder og andre tilbud, som leverer støtten til den målgruppe af borgere, de har speciale indenfor. Ønsker du at ansøge om socialpædagogisk støtte skal du kontakte Center for Social Indsats. Se KONTAKTOPLYSNINGER her (jeg tænker, der skal indsættes et link her?) Se sagsbehandlingsfrister og kvalitetsstandard her (jeg tænker, der skal indsættes et link her?) Borgerstyret Personlig Assistance (BPA) Har du et omfattende hjælpebehov og kan du fungere som arbejdsleder for hjælpere, du selv har ansat, kan en BPA-ordning måske være en mulighed for dig. For at være berettiget til en BPA-ordning skal du som udgangspunkt: være over 18 år og have en betydelig og varig nedsat fysisk eller psykisk funktionsevne have et omfattende hjælpebehov have behov for overvågning og ledsagelse kunne være arbejdsleder for dine hjælpere Du behøver ikke opfylde samtlige ovennævnte betingelser, men de vil indgå i den samlede vurdering af, om du kan få en BPA-ordning. Du skal dog altid kunne fungere som arbejdsleder for dine handicaphjælpere. I forbindelse med behandlingen af ansøgningen foretages et hjemmebesøg hos dig, besøger en eller flere medarbejdere fra kommunen dig i dit hjem, alt afhængig af hvilken hjælp, du søger der søges. Du kan søge om en BPA-ordning ved at henvende dig til Center for Social Indsats. Se kontaktoplysninger her (jeg tænker, der skal indsættes et link her? Ja) Se sagsbehandlingsfrister her (jeg tænker, der skal indsættes et link her? Ja) Du kan få mere information om BPA-ordningen på www.borger.dk . Ledsageordning Er du mellem 12 og 67 år og har du en fysisk eller psykisk funktionsnedsættelse, der betyder, at du ikke kan færdes alene uden for hjemmet, kan du søge om en ledsageordning i op til 15 timer om måneden. Ledsageordningen kan bevilliges hvis du f.eks. er svært bevægelseshæmmet, færdes i kørestol, er blind, er stærkt svagtseende, er udviklingshæmmet eller har en hjerneskade. En ledsager følger dig til selvvalgte aktiviteter og hjælper dig til at kunne deltage aktivt i kultur- og samfundsliv. Det kan eksempelvis være ledsagelse til teater, biograf, museum, foredrag eller cafebesøg Ledsageren følger med dig og hjælper dig med kørestol og andre ganghjælpemidler samt f.eks. billetter, overtøj og mad. Du har mulighed for at spare timer sammen inden for en periode på 6 måneder. Har du fået bevilliget ledsageordningen inden du fylder 67 år, kan du fortsat benytte ordningen, efter du er fyldt 67 år. Lønnen til din ledsager afholdes af Lyngby Taarbæk Kommune. Hvis du ønsker at tage din ledsager med i biografen, til koncert eller lignende, skal du selv dække omkostningerne. Det gælder også udgifter til ledsagers transport. Der er dog mulighed for at søge om et årligt tilskud til dækning af din ledsagers udgifter. Hvis du vil ansøge om en ledsageordning , kan du læse mere om ordningen og udfylde skemaet ansøg om ledsagelse på Borger.dk Det er Center for Social Indsats, der visiterer til ledsageordning. Se kontaktoplysninger her (jeg tænker, der skal indsættes et link her?) Se sagsbehandlingsfrister her (jeg tænker, der skal indsættes et link her?) Økonomisk støtte til merudgifter Er du mellem 18 og 65 år og har et handicap, der betyder, at du i din dagligdag har merudgifter som følge heraf, så kan du ansøge om økonomisk dækning af de nødvendige merudgifter. Formålet med den økonomiske støtte er, at personer med fysisk eller psykisk handicap kan leve et så almindeligt liv som muligt som andre ikke-handicappede på samme alder og i samme livssituation Merudgifterne kan f.eks. være udgifter til: fritidsaktiviteter særlige kurser kost, hygiejne og tøj ekstra hjælp til børnepasning hjælp til rengøring, snerydning osv. medicin transport Tilskud til merudgifter gives kun til personer, der har store merudgifter på baggrund af deres handicap. For at være berettiget til støtte skal du have en varig nedsat funktionsevne, som har indgribende konsekvenser i din dagligdag. Med indgribende menes blandt andet, at du som følge af dit handicap ofte har behov for betydelige hjælpeforanstaltninger for at opnå en normal tilværelse. Tilskuddet bevilges kun, hvis udgifterne ikke kan dækkes efter anden lovgivning. Dine indtægter i øvrigt har ikke betydning for tildelingen. Dog kan du ikke få dækket merudgifter, hvis du har fået tilkendt førtidspension før 1. januar 2003 - medmindre du har fået bevilget en hjælpeordning efter servicelovens 96. Du kan læse mere om støtte til nødvendige merudgifter på her eller generelt på Borger.dk Hvis du vil ansøge om støtte til merudgifter, skal du kontakte Center for Social Indsats, som kan give dig råd og vejledning og vurdere om du er berettiget til at modtage tilskud ud fra en konkret individuel vurdering. Se kontaktoplysninger (indsæt link til kontaktoplysninger) Se kvalitetsstandard (indsæt link til kvalitetsstandard) Se sagsbehandlingsfrist (indsæt link til sagsbehandlingsfrist)\n"}