{"classes":[{"id":"","title":""}],"title":"Strande og badevand","text":"Blå Flag Badevandsprofiler Badevandskvalitet og badeprognose Hvad kigger vi især efter? Gode algeråd Generelle baderåd Du har gode muligheder for at finde strand og badevand i Lyngby-Taarbæk Kommune. Du kan vælge imellem i alt fire badesteder: Frederiksdals Fribad Taarbæk Søbad Bombegrunden Taarbæk Havn I følge badevandsbekendtgørelsen skal oplysninger om badevand offentliggøres før badesæsonen . Blå Flag De Blå Flag er et internationalt kvalitetsstempel, som Friluftsrådet giver til de strande og lystbådehavne, der gør en ekstra indsats for at beskytte miljøet og give deres gæster den bedst mulige friluftsoplevelse. Flagene er strand- og havnegæsternes garanti for, at faciliteter og sikkerhed er i top, samt at badevandet er rent. Vi hejser Blå Flag ved Frederiksdal Fribad og i Taarbæk Havn . Det er niende år i træk, at flaget blafrer i Frederiksdal, mens Taarbæk Havn har været med siden 1992. Selvom flagene er ens, er kravene til strande og havne, der søger om at få Blå Flag, ikke helt de samme. Blå Flag Klik her for at læse mere om Blå Flag. Badevandsprofiler Lyngby-Taarbæk Kommune har udarbejdet badevandsprofiler for 4 badesteder . Badevandsprofiler er beskrivelser af badevandsområderne, både med hensyn til omgivelserne og med hensyn til sundhedsmæssige risikofaktorer samt forvaltningsforanstaltninger til sikring af de badendes sundhed. Badevandskvalitet og badevandsprognose Vi holder godt øje med kvaliteten af badevandet hele sommeren, så du ikke risikerer en dukkert i forurenet vand. Finder vi ud af, at vandet i en periode ikke er sikkert at bade i, oplyser vi dig om det via skiltning på badestedet og på vores hjemmeside under nyheder. Du kan løbende se badevandsanalyserne på hjemmesiden i løbet af badevandssæsonen (1. juni - 1. september). For Øresundskysten varsles badevandskvaliteten løbende via Øresundsvandsamarbejdets hjemmeside. Desuden kan du downloade en app til din mobiltelefon - se hjemmeside. På denne hjemmeside kan du finde badevandsprognoser for alle strande beliggende langs den danske Øresundskyst. Badevandsudsigten bygger på en computersimulering (modellering) af badevandets kvalitet. Modelleringen tager højde for den aktuelle udledning af spildevand til badevandet, hvor mange indikatorbakterier der ledes ud til badevandet og de lokale blandings- og strømforhold, der påvirker bakteriernes skæbne. Indikatorbakterierne er E. coli og Enterokokker; de bruges som indikatorer på spildevandudledning af bakterier, der kan gøre mennesker syge. Model er udarbejdet af DHI for Øresundskyst kommuner. Husk også selv at tage ansvar for din badesikkerhed ved at følge de officielle baderåd og tjekke, hvordan vandet ser ud, inden du hopper i. Hvad kigger vi især efter? Colibakterier og enterokokker Fra maj til september tager vi samlet 10 prøver af badevandet fra hvert badested, som vi undersøger for usunde bakterier. E. coli og enterokokker er bakterier, der findes i tarme hos mennesker og dyr. Bakterierne dukker oftest op i badevandet, når det regner så kraftigt, at kloakkerne flyder over. De kan dog også komme fra udløb fra vandløb eller direkte fra badegæster, hunde eller fugle. Alger Langt de fleste alger er ufarlige, men der findes giftige arter. Fx blå-grønne alger som især trives i juli og august, hvor badevandet er mest varmt. Normalt er algerne så små, at de er næsten usynlige i vandet, men mængden af alger kan vokse pludseligt. Når det sker, samler de sig i vandoverfladen som grønne eller brune plamager eller skyller op i strandkanten og ligner skum. Hvis der er mange alger, skal du være ekstra opmærksom på at undgå kontakt. Her kan deres koncentration af gift nemlig være så høj, at du risikerer at blive syg eller få hudirritationer. Kommunen holder øje med alger i vandet, men algerne kan drive væk ligeså hurtigt, som de samles. Derfor er det vigtigt, at du også selv kigger efter større plamager af alger, selvom der ingen advarselsskilte er på stranden. Gode algeråd Se altid efter skilte, der fraråder badning, inden du hopper i vandet. Hvis du ikke kan se dine fødder, når du står i vandet til knæene, kan der være så mange alger i vandet, at du bør undgå at bade. Lad ikke dyr og børn lege eller bade i vandkanten, hvis der er dannet skum, eller vandet generelt er uklart. Hold øje med at din hund ikke bader i eller drikker uklart vand. Den kan blive alvorligt forgiftet og faktisk dø af at sluge alger. Har du sart hud eller hudallergi, skal du være ekstra opmærksom på, om vandet er klart. Skyl dig grundigt under bruseren, hvis du har badet i vand med mange alger. Symptomer på algeforgiftning kan bl.a. være hovedpine, hudirritationer, feber, kvalme og diarre. Oplever du gener efter at have badet i vand med alger, skal du kontakte din læge. Generelle baderåd Bad aldrig alene og gå kun ud til navlen Bad kun hvor det er tilladt Lær at svømme og springe rigtigt Hold altid øje med badende børn Hent aldrig badebolde eller badedyr, som driver for langt ud Spring kun på hovedet, hvor vandet er dybt nok Svøm langs kysten og bad i god afstand fra å- og spildevandsudløb Bad ikke en-tre dage efter et kraftigt regnskyl, da der er risiko for bakterier i vandet Bad aldrig med alkohol eller euforiserende stoffer i blodet Forlad vandet, når du begynder af fryse Læs mere her: Naturstyrelsen Rådet for større Badesikkerhed DMIs strandvejr\n"}