{"classes":[{"id":"","title":""}],"title":"Styrelsesvedtægt for Lyngby-Taarbæk Kommune  ","text":"Kapitel I Kommunalbestyrelsen Kapitel II Borgmesteren Kapitel III Nedsættelse af udvalg og almindelige regler om disses virksomhed m.v. Kapitel IV Økonomiudvalget Kapitel V (De stående udvalg) Teknik- og miljøudvalget Byplanudvalget Børne- og ungdomsudvalget Social- og sundhedsudvalget Kultur- og fritidsudvalget Udviklings- og strategiudvalget Kapitel VI Vederlag m.v. Kapitel VII Stedfortræder Kapitel VIII Ændringer i vedtægten Kapitel I (Kommunalbestyrelsen) 1 Lyngby-Taarbæk Kommunalbestyrelse består af 21 medlemmer. Stk. 2. Kommunalbestyrelsen vælger en borgmester og en første og anden vice borg-mester, jf. 6 i lov om kommunernes styrelse (i det følgende kaldet styrel ses loven). 2 De nærmere regler om forberedelse, indkaldelse og afholdelse af kommunalbestyrelsens møder fastsættes i kommunalbestyrelsens forret ningsorden (i det følgende kaldet forretningsordenen), jf. styrelseslovens 2. Kapitel II (Borgmesteren) 3 De nærmere regler om borgmesterens opgaver i forbindelse med kommunalbestyrelsens møder fastsættes i forretningsordenen, jf. styrelses lovens 8 og 30. 4 Borgmesteren varetager de funktioner som øverste daglige leder af kom munens samlede administration, der fremgår af styrelseslovens kapitel IV. Stk. 2 . Borgmesteren drager omsorg for, at der i sager, der hører under et udvalgs område, indhentes de nødvendige erklærin ger fra udvalget, inden kommunalbestyrelsen træffer beslutning i sagen. Stk. 3 . Borgmesteren påser sagernes ekspedition, herunder at de ekspederes uden unødvendig forsinkelse. Borgmesteren kan af udvalgene og de ansatte for lange enhver oplysning om sager, der er underlagt dem, og om sagernes eks pedition. 5 Borgmesteren drager omsorg for, at ingen udgift afholdes eller indtægt oppebæres uden fornøden bevilling, og at udgifter og indtægter bogføres i overens stemmelse med de af Indenrigs- og Socialministeriet og kommunalbestyrelsen fastsatte regler. Finder borgmesteren, at en disposition ikke har haft bevillingsmæssig hjemmel, forelægges spørgs målet for kommunalbestyrelsen. Kapitel III (Nedsættelse af udvalg og almindelige regler om deres virksomhed mv.) 6 Følgende udvalg nedsættes: 1. Økonomiudvalget 2. Teknik- og miljøudvalget 3. Byplanudvalget 4. Børne- og ungdomsudvalget 5. Social- og sundhedsudvalget 6. Kultur- og fritidsudvalget 7. Udviklings- og strategiudvalget. 7 For hvert udvalg føres en beslutningsprotokol, hvori udvalgets beslutninger indføres. Beslutningsprotokollen underskrives efter hvert møde af de medlemmer, der har del taget i mødet. Ethvert medlem, der i sin stemmeafgivning stemmer imod flertallet, kan forlange sin afvigende mening kort til ført beslutningsprotokollen og ved sager, der skal frem sendes til anden myndighed, kræve, at denne samtidig gøres bekendt med indholdet af protokollen. Dersom det pågældende medlem ved sagens fremsendelse ønsker at ledsage denne med en be grun delse for sit standpunkt, skal medlemmet meddele dette til borgmesteren, der fastsætter en frist for aflevering af begrundelsen. 8 Såfremt et stående udvalg agter at foretage dispositioner, der berører et andet udvalgs område, skal der inden iværksættelsen forhandles med dette udvalg, i fornødent om fang med inddragelse af Økonomiudvalget og borgmesteren, jf. styrel seslovens 21, stk. 2 jf. 31 a. 9 De stående udvalg drager omsorg for, at bevillinger og rådighedsbeløb, der er tildelt udvalget, ikke overskrides. Udvalgene foretager indstilling til kommunalbes tyrel sen gennem Økonomiudvalget, såfremt yderligere bevillinger er ønskelige eller nød vendige. Kapitel IV (Økonomiudvalget) 10 Økonomiudvalget består af borgmesteren, der er formand for udvalget, samt 8 af kommunalbestyrelsens øvrige medlemmer. Stk. 2. Udvalget fører tilsyn med at forvaltningen af økonomiske midler sker i overensstemmelse med kommunalbestyrelsens beslutninger og i øvrigt på forsvarlig måde at forvaltningen af kommunens kasser og kommunens regnskabsføring er forsvar lig at de på årsbudgettet meddelte bevillinger og rådighedsbeløb samt de ved særlig beslutning bevilgede beløb ikke overskrides uden kommunalbestyrelsens sam tykke at kommunens arkivalier opbevares på betryggende måde løn- og ansættelsesforhold for personale i selvejende institutioner, jf. styrelseslo vens 67. 11 Økonomiudvalget fastsætter regler om indberetninger fra den kommunale administration med henblik på udvalgets ud øvelse af budget- og bevillingskontrol, jf. 10 i hvilket omfang kommunens værdier skal forsikres samordning af kommunens indkøbsfunktioner. 12 Økonomiudvalget varetager den umiddelbare forvaltning af de anliggender, der er underlagt det i medfør af styrelseslovens 18, 21 og kapitel V. Stk. 2 . Udvalget varetager den umiddelbare forvaltning af løn- og personale forhold inden for ethvert af kommunens administrations områder. Udvalget fastsætter regler for borg-mesterens og administrationens behandling af personalesager samt øvrige administrative forhold, herunder digitalisering af arbejdsrutiner, it-drift, -udvikling samt -sikkerhed. Stk. 3. Udvalget varetager kommunens økonomiske planlægning og styring og har ansvaret for en samordnet løsning af kommunens planlægnings opgaver. Udvalget fastlægger de fælles planforudsætninger og bistår de stående udvalg med tilvejebringelse af det nødvendige grundlag for udvalgenes planlægningsopgaver. Stk. 4. Udvalget har det overordnede ansvar for kommunens borgerservicecentre. Stk. 5 . Udvalget varetager den umiddelbare forvaltning af køb, salg og pantsætning af fast ejendom erhvervsmæssige emner, herunder lokal erhvervsservice og turisme udlejning af kommunens ejendomme. Stk. 6 . Udvalget udarbejder forslag og foretager indstilling til kommunalbe styrel sen om kommunens kasse- og regnskabsregulativ, jf. styrelseslovens 42. Stk. 7. Udvalget har ansvaret for udarbejdelsen af kommuneplanen samt planlægning i det åbne land. Udvalget fastsætter generelle forskrifter for kommuneplanens tilvejebringelse. Udvalget udarbejder forslag og foretager indstilling til kommunalbestyrelsen om ændringer til kommuneplanen, der ikke er truffet beslutning om i en strategi, herunder indkalder ideer og forslag mv. med henblik på planlægningsarbejdet. Udvalget varetager endvidere forholdet til den overordnede planlægning og har ansvaret for et eventuelt tværkommunalt samarbejde på kommuneplanområdet. Udvalget varetager planlægningen inden for områderne kulturarv, kulturmiljø, bygningskultur og bygningsbevaring, idet der i nødvendigt omfang koordineres med Kultur- og fritidsudvalget, jf. 16, stk. 3. Stk. 8 . Udvalget varetager den umiddelbare forvaltning af kommunens beskæftigelsesmæssige opgaver, herunder den aktive beskæftigelsesindsats, herunder kontaktforløb, aktivering, revalidering og fleksjob m.v. den beskæftigelsesrettede del af integrationsindsatsen og ydelser knyttet hertil den beskæftigelsesrettede del af Ungdommens Uddannelsesvejledning, herunder EGU samarbejdet med virksomheder, andre aktører og uddannelsesinstitutioner samspillet med arbejdsmarkedets parter, herunder Det Lokale Beskæftigelsesråd barsels- og sygedagpenge kontanthjælp til forsørgelse. Stk. 9 . Udvalget udarbejder forslag og foretager indstilling til kommunalbestyrel sen om kommunens strategi for den samlede indsats for at styrke den lokale beskæftigelse, herunder beskæftigelsesplanen. Stk. 10 . Udvalget forhandler i fornødent omfang med et stående udvalg inden iværksættelsen af foranstaltninger af væsentlig betydning for det pågældende udvalg. Stk. 11. Udvalget varetager de opgaver, der er forbundet med ejerskab af de kommunalt ejede virksomheder inden for vand, spildevand og affald\/genbrug, samt foretager indstilling til kommunalbestyrelsen vedrørende de takster, disse virksomheder påtænker at fastsætte. Kapitel V (De stående udvalg) Teknik- og miljøudvalget 13 Teknik- og miljøudvalget består af 7 medlemmer. Stk. 2 . Udvalget varetager den umiddelbare forvaltning af kommunens myndighedsopgaver på følgende områder: miljø og klima natur forsyning kommunale veje og stier kollektiv trafik kommunale kirkegårde. Stk 3 . Udvalget varetager drift af: kommunale kirkegårde kommunale veje og stier kommunale, rekreative områder, herunder parker kommunale bygninger og anlæg, som ikke ved denne vedtægt eller kommunalbestyrelsens beslutning er henlagt under noget andet udvalgs om råde. udførelse af bygge- og anlægsarbejder under udvalgets område, jf. anlægsstyringsreglerne. Stk. 4 . Udvalget udarbejder forslag og foretager via Økonomiudvalget indstilling til kommunalbe styrel sen om lokale Agenda 21-planer udbygnings- og anlægsplaner, programoplæg, byggeprogram og dispositionsforslag for bygge- og an lægs arbej der under udvalgets område, jf. anlægsstyringsreglerne. Byplanudvalget 14 Byplanudvalget består af 7 medlemmer. Stk.2 . Udvalget varetager den umiddelbare forvaltning af kommunens myndighedsopgaver vedrørende byggesager. Stk. 3. Udvalget udarbejder forslag og foretager indstilling til kommunalbestyrelsen om lokalplaner. Børne- og ungdomsudvalget 15 Børne- og ungdomsudvalget består af 7 medlemmer. Stk. 2. Udvalget varetager den umiddelbare forvaltning af kommunens opgaver på børneområdet, herunder drift af kommunens folkeskoler mv. samt ungdomsskolen den vidtgående specialundervisning drift af kommunens dagtilbud og anden dagpasning sundhedsfremme m.m. vedrørende børn, samarbejde med private og selvejende institutioner samt frivillige inden for udvalgets område Stk. 3. Udvalget træffer afgørelse om rådgivning og støtte til børn og unge samt familier med børn sociale (frivillige) foranstaltninger for børn og unge ydelser mv. til børn med fysisk eller psykisk funktionsnedsættelse . Stk. 4. Udvalget udarbejder forslag og foretager via Økonomiudvalget indstilling til kommunalbestyrelsen om udbygnings- og anlægsplaner, programanlæg, byggeprogram og dispositionsforslag for bygge- og anlægsarbejder indenfor udvalgets område, jf. anlægsstyringsreglerne kommunens strategi og plangrundlag for den samlede indsats på udvalgets område i kommunen, herunder rammeaftaler. Social- og sundhedsudvalget 16 Social- og sundhedsudvalget består af 7 medlemmer. Stk. 2. Udvalget varetager den umiddelbare forvaltning af kommunens sociale og sundhedsmæssige opgaver vedrørende voksne, herunder praktisk bistand, personlig pleje og sygepleje omsorgsudgifter og forebyggende aktiviteter i øvrigt for ældre førtidspension og folkepension enkeltydelser og særlig økonomisk hjælp hjælpemidler opgaver og drift vedrørende kommunens institutioner på ældreområdet samt handicap- og forsorgsinstitutioner samarbejde med private og selvejende institutioner voksen- og handicaprådgivning frivilligt socialt arbejde social boliganvisning, boligsikring og beboerindskud. Stk. 3. Udvalget varetager den umiddelbare forvaltning af kommunens sundhedsopgaver vedrørende voksne, herunder den kommunale medfinansiering af sundhedsudgifter, herunder betaling for færdigbehandlede sundhedsfremmende og forebyggende tiltag behandling af voksne stofmisbrugere og alkoholmisbrugere genoptræning på voksenområdet sundhedscenter tandpleje på børn - og voksenområdet drift og vedligeholdelse af bygninger, anlæg og arealer under udvalgets område - udførelse af bygge- og anlægsarbejder under udvalgets område. Stk. 4. Udvalget udarbejder forslag og foretager via Økonomiudvalget indstilling til kommunalbestyrelsen om udbygnings- og anlægsplaner, programanlæg, byggeprogram og dispositionsforslag for bygge- og anlægsarbejder inden for udvalgets område, jf. anlægsstyrereglerne, kommunens strategi og plangrundlag for den samlede indsats på udvalgets område, herunder rammeaftaler. Stk. 5. Udvalget træffer afgørelse i sager om ydelser mv. til enkeltpersoner på det sociale og sundhedsmæssige område, bortset fra de sager, som hører under Børne- og ungdomsudvalget, jf. 14, stk. 3 og Økonomiudvalget jf. 12, stk. 8. Kultur- og fritidsudvalget 17 Kultur- og fritidsudvalget består af 7 medlemmer. Stk. 2. Udvalget varetager den umiddelbare forvaltning af kommunens opgaver og tilbud på fritidsområdet, herunder voksenundervisning og andre fritidsaktiviteter folkeoplysning (voksne) drift af fritids- og ungdomsklubtilbud Musikskolen og andre musikaktiviteter samarbejde med private og selvejende institutioner samt frivillige inden for udvalgets område drift og vedligeholdelse af bygninger, arealer og anlæg under udvalgets område udførelse af bygge- og anlægsarbejder under udvalgets område. Stk. 3 . Udvalget har ansvaret for formidling inden for områderne kulturarv og kulturmiljø, bygningskultur og bygningsbevaring og varetager den umiddelbare forvaltning af kommu nens kulturelle opgaver, herunder biblioteksvæsen lokalhistoriske forhold Sophienholm Lyngby Kulturhus tilskud til kulturelle foreninger Kulturfonden, herunder indkøb af kunst, tilskud til kulturelle aktiviteter og Kulturprisen (regler for) udlån og udleje af anlæg og lokaler i ejendomme, der forvaltes af udvalget Stk. 4. Udvalget udarbejder forslag og foretager indstilling via Økonomiudvalget til kommunalbestyrelsen om anlægsplaner, programanlæg, byggeprogram og dispositionsforslag for bygge- og anlægsarbejder indenfor udvalgets område, jf. anlægsstyringsreglerne. Udviklings- og strategiudvalget 18 Udviklings- og strategiudvalget består af 7 medlemmer. Stk. 2. Udvalget har ansvaret for udarbejdelsen af strategi for kommuneplanlægningen samt langsigtede udviklingsstrategier på tværs af forvaltningsområderne i henhold til kommunalbestyrelsens beslutning. Udvalget tilvejebringer i samarbejde med Økonomiudvalget, jf. 12, og respektive stående udvalg det nødvendige grundlag for udvalgets strategi- og udviklingsopgaver. Kapitel VI (Vederlag m.v. samt forfald) 19 Formændene for de stående udvalg oppebærer hver et vederlag, som udgør 21 % af borgmesterens vederlag. Stk. 2 Formanden for det i medfør af lov om retssikkerhed og administration på det sociale område nedsatte Børn- og ungeudvalg oppebærer 5 % af borgmesterens vederlag. Stk. 3 Formanden for Folkeoplysningsudvalget oppebærer et vederlag, som udgør 3 % af borgmesterens vederlag. Stk. 4. Den i stk. 1-3 nævnte vederlæggelse ophører med udgangen af en måned, når formanden fratræder hvervet eller i en uafbrudt periode på 3 måneder har været forhindret i at varetage hvervet. Ved fravær på grund af sygdom, graviditet, barsel og adoption, hvor stedfortræder af denne grund er indkaldt efter 15, stk. 2 i styrelsesloven, er der dog ret til vederlag i indtil 9 måneder. 20 Et medlem, der på grund af formandens sygdom, ferie eller fravær af anden årsag af ud valget er konsti tueret som formand i en periode på mindst 2 uger, modtager i funktionsperioden vederlag svarende til formandens vederlag for holds mæssigt for den pågældende periode. Stk. 2. Funktionsvederlag kan højst ydes i en uafbrudt periode på 9 måneder. Kapitel VII Stedfortræder 21 Stedfortræderen for et medlem indkaldes ved medlemmets forfald af de grunde, der er nævnt i styrelseslovens 15, stk. 2, uanset om hindringen har en kortere varighed end en måned. Kapitel VIII (Ændringer i vedtægten) 22 Denne vedtægt træder i kraft den 1. oktober 2010. Stk. 2. Samtidig ophæves Styrelsesvedtægt for Lyngby Taarbæk kommune vedtaget af kommunalbestyrelsen den 23. november og 17. december 2009. Stk. 3. Forslag til ændringer i vedtægten skal undergives to behandlinger i kommunalbestyrelsen med mindst 6 dages mellemrum. Vedtagne ændringer ind sen des til Statsforvaltningen Hovedstaden. Således vedtaget på kommunalbestyrelsens møder den 30. august og 27. september 2010. Lyngby-Taarbæk Kommunalbestyrelse, den 28. september 2010 Søren P. Rasmussen \/ Tim Andersen\n"}