{"classes":[{"id":"","title":""}],"title":"Sundhed i skolealderen","text":"Formålet Sundhedstjenesten skal bidrage til at sikre børn og unge en sund opvækst og skabe gode forudsætninger for en sund voksentilværelse. Målet er, at børn og unge gradvist gennem skoleforløbet lærer at tage ansvar for egen sundheds ved at handle velovervejet og målbevidst. Sundhedstjenestens tilbud Sundhedstjenestens kontakt med børnene er en kombination af samtaler, undersøgelser og undervisning. Samtalerne omhandler sundhedsmæssige forhold af betydning for barnet \/den unge. De vil foregå enkeltvis eller i mindre grupper. I samarbejde med lærerne deltager sundhedsplejersken i undervisning på nogle klassetrin. Sundhedstjenestens opgave er sundhedsfremmende og forebyggende. Ved behov for behandling, eller yderligere undersøgelser kan der henvises til praktiserende læge, øjenlæge eller ørelæge. Sundhedstjenestens tilbud afhænger af det enkeltes barns behov, men omfatter typisk: Børnehaveklasse Indskolingsundersøgelse og samtale med sundhedsplejersken. Undersøgelse af syn og hørelse. Barnet vejes og måles. Forældrene inviteres med. 1. klasse Undersøgelse af højde og vægt. Klassen bliver tilbudt en fælles sundhedspædagogisk aktivitet af sundhedsplejersken. 3. klasse og 5. klasse Samtale med sundhedsplejersken. Undersøgelse af synet, barnet kan blive vejet og målt. 7. klasse Samtale med sundhedsplejersken. Undersøgelse af synet. Den unge vejes og måles. 9. klasse Udskolingsundersøgelse ved sundhedsplejerske. Efter behov tilbydes yderligere samtaler eller undersøgelser hos sundhedsplejerske. Inden de planlagte samtaler og undersøgelser får barnet en invitation med hjem, som man sammen kan tale om. Denne skal underskrives af forældrene for at give samtykke til undersøgelsen og efterfølgende samtale med klasselæreren. Efter samtale og undersøgelse af børnene i den enkelte klasse taler vi med klasselæreren. Vi taler om barnets trivsel i klassen og om sundhedsmæssige forhold (for eksempel synet eller hørelsen) som kan have betydning for dets skolegang. Hvis der sammen med forældrene vurderes, at barnet\/ den unge har behov for yderligere indsats, kan vi henvise til øvrige tværfaglige samarbejdspartnere. Det kunne for eksempel være skolens psykolog, talepædagog, socialrådgiver eller andre. Ufrivillig vandladning. For børn fra 7 års alderen har sundhedsplejen et tilbud om hjælp via ringeapparatmetoden. Man kan kontakte sundhedsplejerske Karin Andreasen på telefon 24 20 93 51 for yderligere information. Du kan hente pjecen her i PDF format: Om at tisse i sengen om natten PDF om ufrivillig vandladning SUND NU - tilbud til familier med overvægtige børn Sundhedstjenesten tilbyder besøg i hjemmet til familier med børn som er overvægtige. I første omgang vil tilbudet være rettet mod familier med børn i børnehaveklasse, 1. klasse og 2. klasse. Forældrene vil få tilbudt et besøg i hjemmet, hvor man har fokus på familiens kost og bevægelsesvaner. Er du interesseret i at høre mere, er du velkommen til at kontakte en af sundhedsplejerskerne fra Sund Nu gruppen: Kirsten Dahlgaard 24 20 93 54 Lone Wind 24 20 93 37 Line Egebjærg 26 30 15 13 Lus Alle med hår på hovedet kan blive smittet med lus . Hvis der er konstateret lus i barnets skole\/institution, anbefales det at kæmme håret dagligt for at finde levende lus. Så længe der er lus blandt børnene er der risiko for at blive smittet igen og igen. Luseplagen ophører kun, hvis alle undersøges og alle smittede behandles. Du kan hente lusepjecen her: Sådan kommer du lus til livs PDF med information om lus Hygiejne og håndvask Når man er mange mennesker sammen hver dag, er det vigtigt at have en god hygiejne. Håndvask nedsætter risikoen for at blive smittet med infektionssygdomme, både for børn og voksne. Du kan hente hygiejne pjecen her: La vær og smit - vask hænder tit PDF om hygiejne ved håndvask\n"}