{"classes":[{"id":"","title":""}],"title":"Sundhedstræf 2013","text":"Til forældre med børn Sundhedstræf er et sted, hvor forældre kan mødes. Der vil 2 gange om måneden være mulighed for at diskutere og udveksle erfaringer og få den nyeste viden, som er relevant for børnefamilier. Sundhedstræf holdes på flg. adresse: Bibliotekssalen Lyngby Stadsbibliotet Lyngby Hovedgade 28 Tilmelding Susan Moeliker-Twigg Telefon 45 97 30 80 E-mail: smt@ltk.dk Program 2013 Dato Emne Oplægsholder Onsdag 23. januar Kl. 10.30-12.00 Leg og bevægelse med dit barn. 0-1 år. Der vil være oplæg og leg på gulv. Sundhedsplejerske Gunild Høeg og Birgitte Mau Onsdag 6.februar kl. 10.30-12.00 1.hjælp til småbørn 0-1 år Forebyggelse af ulykker. Hvad gør man, når uheldet er ude? Sundhedsplejerske Lone Wind og Marie-Louise Berg Onsdag 20. februar Kl. 10.30-12.00 Støt dit barns udvikling 0-1 år og giv dit barn selvværd Sundhedsplejerske Anne F. Petersen og Sanne Bech Onsdag 6. marts Kl. 10.30-12.00 De første bøger Sundhedsplejerske Karin Andreasen og Bibliotekar Else Lerche Onsdag 20. marts Kl. 10.30-12.00 Børns søvn og sovevaner 0-1 år Sundhedsplejerske Line Egebjærg og Pia Jensen Onsdag 3. april kl. 10.30-12.00 1.hjælp til småbørn 0-1år Forebyggelse af ulykker. Hvad gør man, når uheldet er ude? Sundhedsplejerske Eva Reiter og Aase B. Mortensen Onsdag 17. april kl. 10.30-12.00 Leg og bevægelse med dit barn. 0-1 år. Der vil være oplæg og leg på gulv Gunild Høeg Birgitte Mau Onsdag 15. maj kl. 10.30-12.00 Opdragelse med hjertet Sundhedsplejerske Pia Jønsson og Ida Buhl Onsdag 29. maj kl. 10.30-12.00 1.hjælp til småbørn 0-1 år. Forebyggelse af ulykker. Hvad gør man, når uheldet er ude? Sundhedsplejerske Lone Wind og Marie-Louise Berg Onsdag 28. august Kl. 10.30-12.00 Leg og bevægelse med dit barn. 0-1 år Der vil være oplæg og leg på gulv Sundhedsplejerske Mette Axelsen Kirsten Dahlgaard Onsdag 11. september Kl. 10.30-12.00 Støt dit barns udvikling 0 -1 år og giv dit barn selvværd Sundhedsplejerske Anne F. Petersen og Sanne Bech Onsdag 25. september Kl.10.30-12.00 Børns søvn og sovevaner 0-1 år Sundhedsplejerske Line Egebjærg Bente Vinten Onsdag 9. oktober Kl.10.30-12.00 1.hjælp til småbørn 0-1år Forebyggelse af ulykker. Hvad gør man, når uheldet er ude? Sundhedsplejerske Eva Reiter og Aase B. Mortensen Onsdag 30. oktober Kl. 10.30-12.00 Opdragelse med hjertet Sundhedsplejerske Pia Jønsson og Ida Buhl Onsdag 6. november kl. 10.30-12.00 De første bøger Sundhedsplejerske Gunild Høeg Bibliotekar Else Lerche Onsdag 27. november Kl. 10.30-12.00 Leg og bevægelse med dit barn. 0-1 år. Der vil være oplæg og leg på gulv Sundhedsplejerske Mette Axelsen Kirsten Dahlgaard Onsdag 4. december Kl.10.30-12.00 1.hjælp til småbørn 0-1år Forebyggelse af ulykker. Hvad gør man, når uheldet er ude? Sundhedsplejerske Bente Vinten og Karin Andreasen\n"}