{"classes":[{"id":"","title":""}],"title":"Sundhedspleje for småbørn","text":"Graviditetsbesøg For at gøre forberedelsen af barnets første tid hjemme så god som muligt tilbydes graviditetsbesøg i hjemmet et par måneder før fødslen til kvinder, der har særlige problemer, og til vordende tvillinge\/trillinge familier. Spæd- og småbørn Alle familier tilbydes 4 hjemmebesøg i første leveår. Et etableringsbesøg, som aflægges 10-14 dage efter fødslen. Tidspunktet afhænger af om der er aflagt barselsbesøg og af familiens behov. Et besøg ved 2-3 måneders alderen, et besøg ved 4-6 måneders alderen og et besøg ved 8-10 måneders alderen. De valgte tidspunkter er vigtige milepæle i det lille barns udvikling. Derudover tilbydes besøg efter behov. Det betyder at familier med størst behov for støtte, tilbydes mest sundhedspleje. Familier med særlige problemer tilbydes hjemmebesøg efter behov til barnet starter skole. Barselsbesøg Sundhedsplejen tilbyder barselsbesøg til alle som udskrives indenfor 48 timer efter fødslen. Barselsbesøget aflægges som udgangspunkt 2-5 dage efter fødslen af den vagthavende barselssundhedsplejerske. Det vil oftest ikke være familiens almindelige sundhedsplejerske. Målet med barselsbesøget er at sikre det lille barn trivsel og give hjælp til etablering af amningen. Kontakt gerne selv barselssundhedsplejesken når jeres barn er født, og I ved hvornår I kommer hjem. Der kan lægges besked på telefonsvareren hele døgnet. Barselssundhedsplejersken vil kontakte jer næste dag. Telefonnummeret er: 40 42 98 97. Mødregrupper Der oprettes mødregrupper i alle distrikter i kommunen inden for de første måneder efter fødslen. Der oprettes mere intensive mødregrupper for mødre og børn med særlige problemer. Sundhedstræf To gange om måneden afholdes Sundhedstræf om formiddagen i Bibliotekssalen, Lyngby Stadsbibliotek, Lyngby Hovedgade 28. Her holdes oplæg om aktuelle emner for småbørnsfamilier, og der er mulighed for erfaringsudveksling og socialt samvær. Programmet kan ses her (se linket i højre side), på bibliotekerne. Daginstitution\/dagpleje Alle daginstitutioner og dagplejen har tilknyttet en sundhedsfaglig konsulent med henblik på general rådgivning om sundhedsfremme, sygdomsforbyggelse og hygiejne. Der kan til dagtilbudet også ydes konkret rådgivning vedr. børn med særlige behov. Dette vil ske ved familiens egen sundhedsplejerske og altid i samråd med barnets forældre. En af flere muligheder ved de årlige kontakter kunne være at tage udgangspunkt i pjecen En sund livsstil - mad, bevægelse og opdragelse . Pjecen er udarbejdet i samarbejde med kandidater fra Suhr`s Seminarium i ernæring og sundhed og Sundhedsplejen og bygger på Sundhedsstyrelsen og Fødevarestyrelsens anbefalinger. Du kan hente pjecen her: En sund livsstil - mad, bevægelse og opdragelse PDF om de daglige anbealinger til en sund livstil for små børn Lus Alle med hår på hovedet kan blive smittet med lus. Hvis der er konstateret lus i barnets skole\/institution, anbefales det at kæmme dagligt for at finde levende lus. Så længe der er lus blandt børnene, er der risiko for at blive smittet igen og igen. Luseplagen ophører kun, hvis alle undersøges, og alle smittede behandles. Du kan hente lusepjecen her: Sådan kommer du lus til livs PDF med information om lus Hygiejne og håndvask Når man er mange mennesker sammen hver dag, er det vigtigt at have en god hygiejne. Håndvask nedsætter risikoen for at blive smittet med infektionssygdomme, både for børn og voksne. Du kan hente hygiejne pjecen her: La vær og smit - vask hænder tit PDF om hygiejne ved håndvask\n"}