{"classes":[{"id":"","title":""}],"title":"Sundhedsstrategi og politik","text":"Gå til: Sundhedsaftaler - Sundhedsprofil - Sundhedsstrategi - Udviklingen af det nære sundhedsvæsen - Om sundhedsvæsenet på sundhed.dk Sundhedsaftaler Sundhedsaftaler er aftaler om samarbejdet mellem Region Hovedstaden og de enkelte kommuner på sundhedsområdet. Aftalerne fornyes hvert fjerde år. Sundhedsaftalerne skal sikre en større kommunal inddragelse i løsningen af sundhedsopgaver og optimere tværgående patientforløb. Sundhedsaftalen består af en fælles aftale, der gælder for alle kommuner i regionen: Sundhedsaftale 2011-2014 Genvej til Region Hovedstadens hjemmeside, hvor der vil være en uddybende beskrivelse og en PDF af Sundhedsaftalen Desuden har Lyngby-Taarbæk Kommune en lokal tilllægsaftale, hvor særlige forhold for samarbejdet mellem Region Hovedstaden og Lyngby-Taarbæk Kommune fremgår. Tillægsaftale for Lyngby-taarbæk kommune 2011-2014 PDF af tillægsaftalen mellem Region Hovedstaden og Lyngby-Taarbæk Kommune Sundhedsprofil Hvert fjerde år kortlægges sundhedstilstanden blandt borgerne i alle kommuner i landet kaldet sundhedsprofilen. Sundhedsprofilen bruges som værktøj til at tilpasse, prioritere og udvikle sundhedsindsatserne i Lyngby-Taarbæk Kommune. Du kan se den seneste sundhedsprofil og læse mere om sundhedsprofilerne via dette link http:\/\/www.regionh.dk\/sundhedsfremme\/Menu\/ Sundhedsstrategi Den politisk vedtagne sundhedsstrategi opstiller målsætninger for kommunens indsats på sundhedsområdet. Sundhedsstrategien skal bidrage til at sikre effektive, kvalificerede og sammenhængende indsatser på sundhedsområdet i kommunen. Lyngby-Taarbæk Kommunens sundhedsstrategi hviler på fire grundprincipper: individets behov og ressourcer i centrum inddragelse af relevante aktører viden og læring økonomiske rammer og effektivitet. De fire principper er omsat til konkrete mål, målsætninger og handlinger i kommunens fagudvalg. Sundhedsstrategi PDF af Lyngby-Taarbæk Kommunes Sundhedsstrategi Udvikling af Det nære sundhedsvæsen Kommunerne har i fællesskab via KL udarbejdet et oplæg for, hvordan kommunerne mener de skal indgå i det fremtidge sundhedsvæsen. Oplægget hedder Det nære sundhedsvæsen . Oplægget er baseret på, at kommunerne i fremtiden skal spille en endnu større rolle i sundhedsvæsenet, så presset på sygehusene bliver mindre. Oplægget søger at sætte en række spørgsmål til debat, herunder Hvordan kan kommunerne arbejde for at fremme folkesundheden? Hvordan sikrer vi, at flere ældre kan behandles i deres eget hjem, så de slipper for en tur på hospitalet? Hvordan sørger vi for, at psykisk syge kan få egen bolig og et socialt netværk, der kan bane vejen til et meningsfuldt liv? Hvordan sikrer vi, at barslende kvinder får den fornødne støtte og hjælp så snart de bliver sendt hjem fra fødeafdelingen? Og kan vi hjælpe kronikere f.eks. med rygerlunger, diabetes eller nyresygdomme til højere livskvalitet med telemedicin, genoptræning og rehabilitering gerne i nye sundhedshuse i kommunerne? Oplægget om Det nære sundhedsvæsen kan læses her: Kommunerne i Region Hovedstaden har har i fællesskab lavet en aftale for, hvordan de vil arbejde med Det nære sundhedsvæsen . Aftalen kan læses her: vedhæftet endelig udgave af rammepapir Få et overblik over organisationer i det danske sundhedsvæsen på sundhed.dk om Sundhedsvæsenet på sundhed.dk Link til sundhed.dk\n"}