{"classes":[{"id":"","title":""}],"title":"Takster","text":"Kommunalbestyrelsen har med virkning fra 1. januar 2013 fastsat forældrebetaling således: Dagpleje 3.035 kr. i 11 måneder Vuggestuer 3.035 kr. i 11 måneder Børnehaver (til d. 31.03.2013) Børnehaver (fra d. 01.04.2013) 1.780 kr. i 11 måneder 1.790 kr. i 11 måneder Skolefritidsordninger 1.888 kr. i 11 måneder Fritidsklubber 1.280 kr. i 11 måneder Ungdomsklubber 200 kr. i 11 måneder Institutioner med særlig egenbetaling: Rudolf Steiner Børnehaven, Enhjørningen Rudolf Steiner Børnehaven, Enhjørningen 1.382 kr. i 11 måneder (3\/4 tid) 1.390 kr. i 11 måneder (fra d. 01.04.2013) Rudolf Steiner Udebørnehaven, Stjernedalen Rudolf Steiner Udebørnehaven, Stjernedalen 1.165 kr. i 11 måneder (1\/2 tid) 1.170 kr. i 11 måneder (fra d. 01.04.2013) Juli måned er betalingsfri. (Kun hvis du bor og benytter et dagtilbud i Lyngby-Taarbæk Kommune). Frokostordning I samtlige Daginstitutioner i Lyngby-Taarbæk Kommune har børnene deres egen madpakke med til frokost. Forældrene spørges hvert andet år (sidste gang i efteråret 2012) om de ønsker en forældrebetalt frokostordning i institutionen. Når forældrene skal træffe beslutning om de ønsker en frokostordning, skal de tage stilling til et konkret forslag og en konkret pris. I dagplejen er alle måltider inkluderet i taksten. Private institutioner Hvis du søger oplysninger om takster til de private dagtilbud, Børnehaven Mariehøj, Dyrehavens Skovbørnehave, Skovbørnehaven Mariehønen eller Skovbo Skovbørnehave, bedes du rette henvendelse direkte til disse dagtilbud . Opkrævning ved overgang fra vuggestue til børnehave I børnehuse (integrerede institutioner) skifter egenbetalingen til børnehavetakst den første i den måned, hvor dit barn fylder 3 år. Dette gælder også i de børnehuse, hvor der er aldersintegrerede grupper. Hvis dit barn flyttes fra vuggestuegruppe til børnehavegruppe, før det fylder 3 år, skifter taksten hermed. I dagplejen og i de rene vuggestuer, der skifter taksten først, når dit barn flyttes til børnehave. Opkrævning ved skift mellem institutionstyper Du skal være opmærksom på, at ved skift fra børnehave til SFO, eller fra SFO til klub, vil din betaling automatisk blive afmeldt betalingsservice, og evt. tilmelding skal foretages på ny. Når din opkrævning er blevet afmeldt betalingsservice, vil din opkrævning for pladsen blive sendt med posten eller til din E-boks. Betaling Betalingen forfalder månedsvis forud . Hvis betalingsfristen ikke overholdes, vil der i forbindelse med fremsendelse af rykkerskrivelsen blive påført et gebyr på 250 kr. Søskendetilskud Du får søskenderabat, hvis du har mere end et barn i dagtilbud eller SFO. Du betaler fuld pris for den dyreste plads, og 50% for de øvrige pladser. Der gives ikke søskenderabat på børn der går i Fritids- og ungdomsklub. Søskendebegrebet omfatter biologiske søskende, adoptivsøskende, og sammenbragte børn med ophold i hjemmet (samme folkeregisteradresse). Børn af ikke samlevende forældre med fælles forældremyndighed, som bor lige meget hos begge forældre, medtælles som søskende hos den af forældrene, hvor de er tilmeldt folkeregisteret. Frit valg af skole over kommunegrænserne Vælger du en skole\/SFO i en anden kommune end bopælskommunen, skal du betale bopælskommunens takst for SFO-pladsen. Takstfastsættelse og tilskud Forældrenes egenbetaling for dagpleje, vuggestuer og børnehave må, efter Dagtilbudsloven, maksimalt udgøre 25 % af institutionens driftsudgifter ekskl. ejendomsudgifter. Dog betaler kommunen en højere andel til dagplejen for at sikre den samme takst for en vuggestue- og en dagplejeplads. Det kommunale tilskud udgør således mindst 75 % af bruttodriftsudgifterne.\n"}