{"classes":[{"id":"","title":""}],"title":"Tandregulering","text":"Ved de regelmæssige tandeftersyn kontrollerer tandlægen tændernes frembrud og tandstillingen. I løbet af skoletiden bliver dit barn også undersøgt af vores specialtandlæge for at se, om der er behov for tandregulering. Undersøgelsen foregår på den klinik, hvor I er vant til at komme. Går dit barn på skolen, får du skriftlig besked om undersøgelsen. I Lov om tandpleje har Sundhedsstyrelsen givet retningslinier for hvilke tandstillingsfejl, der kan tilbydes behandling for. Disse retningslinier ligger til grund for specialtandlægens vurdering af behandlingsbehovet. Vi kan fx ikke tilbyde tandregulering af rent kosmetiske årsager. Finder specialtandlægen, at der er behov for tandregulering, vil du og dit barn blive indkaldt til en forundersøgelse og en uddybende samtale. Det er jer, der sammen bestemmer, om I vil tage imod tilbuddet om behandling. Tilbud om tandregulering vil blive fremsat på det mest gunstige tidspunkt for behandling. Afslår I behandling på dette tidspunkt, kan der ikke senere rejses krav om gennemførelse af en behandling. Pga. bøjlen er det ekstra vigtigt at børste tænderne helt rene, ellers er der stor risiko for at få huller i tænderne, mens tandreguleringen finder sted. Hvis mundhygiejnen ikke er i orden, kan det betyde, at vi må afbryde behandlingen, inden det ønskede resultat er nået. Behandlingen foregår på Tandreguleringsklinikken. Vælger I, at dit barn skal behandles hos en privatpraktiserende specialtandlæge, er det for egen regning. Hvad gør jeg i ferien? Du skal huske, at bøjlen\/skinnen skal bruges som aftalt HELE ferien den holder IKKE fri! Går din bøjle\/skinne i stykker i ferien, skal du henvende dig hos en praktiserende tandlæge\/specialtandlæge eller Tandlægevagten. Er der noget, der generer, skal du forsigtigt prøve at fjerne det og tage det med til tandlægen. Hvis du har haft problemer med din bøjle\/skinne i ferien, er det vigtigt, at du kontakter os hurtigst muligt, når vi åbner efter ferien. Åbningstiden fremgår af den udleverede ferieseddel. Vær opmærksom på, at der kun gives refusion for tandlægebesøg i lande indenfor EU.\n"}