{"classes":[{"id":"","title":""}],"title":"Tandpleje","text":"Den Kommunale Tandpleje omfatter: Børne- og Ungdomstandpleje fra 0 - 18 år Omsorgstandpleje for beboere på områdecentre og ældre hjemmeboende, der er visiteret til omsorgstandpleje Specialtandplejetilbud til sindslidende, udviklingshæmmede mv. Kommunen varetager børne- og ungdomstandplejen på syv filialklinikker og på tandreguleringsklinikken. Her finder du en oversigt over klinikkerne og åbningstiderne. Filialledere kan du se under tandplejens adresser og telefonnumre. Tandplejens klinikker og åbningstider Du kan også finde information om tandpleje på de enkelte skolers hjemmesider. Læs mere om Den Kommunale Tandpleje her: Serviceinformation om Den Kommunale Tandplejes tilbud Den Kommunale Tandplejes Virksomhedsplan 2012 Tandplejeydelser Kommunen tilbyder gratis forebyggende og behandlende tandpleje til: Alle børn og unge i alderen 0-18 år Borgere, der er godkendt til omsorgstandpleje Tandpleje for børn og unge Småbørn Forældre modtager informationsmateriale, når barnet er omkring 6 mdr. Mødregrupper Mødregrupper kan via sundhedsplejen få besøg af en tandplejer, der giver råd om kost, sutning, tandbørstning m.v. Tandplejen tilbyder også aktiviteter for dagplejen og daginstitutioner. Første indkaldelse Omkring 2 års alderen indkalder tandplejen barnet første gang til den lokale tandklinik. Her vil der blive foretaget en undersøgelse. Der vil også blive vejledt om tilvænning til tandbørstning. Barnet bliver indkaldt igen ved 3-års alderen og fremover efter behov. Skolebørn Tandplejen undersøger og behandler børnene efter behov med intervaller på 12, 15 eller 18 måneder. På forskellige klassetrine laver tandplejen forskellige forebyggende aktiviteter. Det kan f.eks. være undervisning i kostvaner, tandsundhed eller tandbørsteinstruktioner. Elever fra Taarbæk Skole er tilknyttet filialklinikken på Trongårdsskolen. Elever fra privatskoler er tilknyttet tandklinikken i de distrikter, de har deres bopæl, og hvor de er tilknyttet som førskolebørn. Unge Unge kan fortsætte i Den Kommunale Tandpleje frem til de fylder 18 år. Unge, der er fyldt 16 år, har mulighed for at vælge at fortsætte hos Den Kommunale Tandpleje (se mere nedenfor). Når unge fylder 18 år vælger de en praktiserende tandlæge. Den Kommunale Tandpleje sender relevante tandoplysninger og røntgenbilleder til den valgte tandlæge, som indkalder til næste eftersyn. Vælg selv tandlæge Der er flere valgmuligheder i det kommunale tandplejetilbud. Frit valg mellem kommunens 9 klinikker I børne- og ungdomstandplejen vil jeres barn automatisk blive indkaldt til den lokale tandklinik, og behandlingen er gratis. I kan også vælge en anden af kommunens klinikker ved at meddele det til den lokale tandklinik eller til tandplejens administration. Valgmuligheder for unge mellem 16 og 18 år 16-17-årige kan vælge mellem at modtage det gratis kommunale tandplejetilbud på en af Lyngby-Taarbæk kommunes klinikker eller hos en praktiserende tandlæge. Vælger I en praktiserende tandlæge, skal I meddele det skriftligt til Tandplejen, der så indgår en aftale med den tandlægen. Organisation Tandplejen er en decentral enhed under Center for Sundhed og Kultur under ledelse af Overtandlægen.\n"}