{"classes":[{"id":"","title":""}],"title":"Tandskader","text":"For alle tandskader gælder: God mundhygiejne fremmer helingen. Hvis tandbørstning ikke er mulig, skal dit barn skylle munden med 0,05% klorhexidinopløsning 2 gange om dagen, eller du kan rense med en vatpind dyppet i Klorhexidin. Tanden skal skånes en uges tid. Giv blød mad eller skær maden ud i mindre stykker. Man må ikke bide af med tanden. Tandklinikken foretager relevante kontroller evt. med røntgenbilleder Kontakt tandklinikken, hvis tanden bliver grålig og gør ondt, eller hvis tandkødet hæver. Forsikring Vi behandler alle tandskader gratis, indtil dit barn fylder 18 år. Nogle behandlinger kan først foretages senere, så vi anbefaler, at du tegner en forsikring, der dækker tandskader (husk at sikre, at dit barn også er dækket). Mælketænder Det sker ofte, at børn falder og slår tænderne. Hvis dit barn slår mælketænderne , er det bedste, du kan gøre, at trøste barnet og standse evt. blødning. Kontakt tandklinikken. En mælketand, der er slået helt ud, må ikke sættes på plads igen. Det kan skade den blivende tand, der ligger oppe i kæben. Følger Tanden kan ændre farve efter et slag. Kontakt tandklinikken, hvis tanden begynder at gøre ondt, eller der kommer hævelse af tandkødet. Det kan være tegn på betændelse. Jo større skade og jo yngre barnet er, når skaden sker, des større er risikoen for skader på de blivende tænder. Det kan være alt fra en lille hvid plet, til at den blivende tand ikke kommer, som den skal. Skaden på den blivende tand sker i forbindelse med, at mælketanden skades. Blivende tænder En tandskade kan være mere eller mindre alvorlig. I alle tilfælde bør man lade en tandlæge undersøge skaden for at afgøre, hvilken behandling der er nødvendig. Vi kan samtidig oplyse jer om, hvilke forholdsregler I selv bør tage mht. kost og renhold. Er der slået et stykke af en blivende tand, skal du finde stykket og opbevare det i mælk eller i vand. Tag det med til tandlægen, der måske kan lime det på igen. Kan stykket ikke bruges, eller er det væk, bygges tanden op i plast. Hvis en blivende tand er slået helt ud, er det et spørgsmål om at handle indenfor -1 time. Find tanden, saml den op, men rør kun kronen, der er den hvide del af tanden Hvis tanden er snavset, skylles den forsigtigt i 10 sek. under vandhanen Sæt tanden på plads og hold den på plads Hvis tanden ikke kan sættes på plads, skal den opbevares i mælk eller i munden indenfor læben pas på ikke at sluge den. Patienten kan også spytte i et glas e.l. og lægge tanden deri. Læg ikke tanden i vand. Søg herefter straks tandlæge Er Den Kommunale Tandpleje lukket, se vores åbningstider, henvises der til: Privatpraktiserende tandlæge Tandlægevagten Skadestuen (ved større tandskader)\n"}