{"classes":[{"id":"","title":""}],"title":"Teknisk information om NemHandel","text":"Hvilke tekniske konsekvenser har den nye bekendtgørelse for den enkelte virksomhed? Virksomheden er forpligtiget til efter 1. december 2010 være i stand til at sende det nye OIOUBL-format til offentlige kunder. Det er et krav, at virksomheden kan sende dokumenterne faktura og kreditnota, og at de overholder transportstandarden OIORASP, når de sendes. Hvorfor ændres formatet? Formatet ændres, fordi der er behov for en standard, som giver mulighed for at udveksle flere typer af dokumenter. Samtidig er der sket en række forbedringer i forhold til det gamle OIOXML-format, herunder muligheden for at angive, at fordringen er overført til tredjepart. Tidligere har faktura og kreditnota udgjort de tilgængelige dokumenter, nu suppleres de af rykker og forretningskvittering, hvor sidstnævnte muliggør, at en virksomhed bl.a. kan få et retursvar på en fakturas status tilbage til sit fagssystem, hvis for eksempel en faktura afvises. Det er dog virksomheden, der afgør, om den vil anvende de nye dokumenter, men myndigheden er forpligtet til at modtage og sende dem. Skal man være opkoblet på VANS-netværket? Nej, med NemHandel der ikke noget krav om, at man skal anvende VANS-netværket. NemHandel gør det muligt at sende fakturaer gratis og sikkert over internettet, men man kan som virksomhed godt vælge at lade en VANS-operatør stå for sin forsendelse til NemHandel. Hvilke muligheder har man, hvis virksomheden ikke er i stand til at lægge om? Den gratis fakturablanket på www.virk.dk overholder standarderne for NemHandel. Er man en stor virksomhed, vil man dog formentlig skulle finde en overgangsløsning i samarbejde med sin VANS-leverandør. Det kan fx være en løsning, der konverterer fakturaerne fra det gamle til det nye format og sender det ind på NemHandel. Kan man stadig bruge et Læs Ind-bureau? Ja, Læs Ind-bureauerne danner også fakturaer i det nye format. Man skal dog være opmærksom på, at kravene til den indkomne faktura er højere, fordi det nye format stiller flere krav til en faktura. Læs Ind-bureauerne kan fortælle mere om disse krav. Hvad er NemHandelsregisteret? Nemhandelsregisteret er et register over bl.a. EAN-lokationsnumre. Alle myndigheder skal være registreret i NemHandels-registeret, så afsenderen af et dokument dels kan få oplyst, hvor dokumentet skal sendes hen, dels kan afgøre hvilke dokumenttyper, myndigheden kan modtage.. Som virksomhed behøver du kun at være registreret, hvis du ønsker at modtage NemHandels-dokumenter.\n"}