{"classes":[{"id":"","title":""}],"title":"Tilbud til borgere med kronisk sygdom","text":"Region Hovedstaden har sammen med kommunerne og almen praksis udviklet de såkaldte forløbsprogrammer for forskellige kroniske sygdomme. Et forløbsprogram betegner den samlede beskrivelse af den tværfaglige, tværsektorielle og koordinerede indsats for en given kronisk sygdom. Forløbsprogrammet skal sikre at alle arbejder efter de vidensbaserede anbefalinger for den sundhedsfaglige indsats. Derudover skal programmet sørge for, at der bliver udformet en præcis beskrivelse af opgavefordeling, koordinering og kommunikation mellem hospitaler, kommuner og praktiserende læger. læs her om forløbsprogrammerne Genvej til Regionhovedstadens hjemmeside Fokus på patienten med træning, kost og motivation I forløbsprogrammerne er der fokus på træning, kost, motivation og patientuddannelse, og du kan frit vælge mellem tilbuddene i det relevante forløbsprogram. De forløbsprogrammer Lyngby-Taarbæk Kommune udbyder, er målrettet borgere med diabetes type 2, KOL, hjertekarsygdomme eller nyopståede lænde-ryg-symptomer. Derudover tilbyder kommunen et program for demens. I løbet af 2013 kommer der også et forløbsprogram for Kræft og Palliation , men allerede nu kan Lyngby-Taarbæk Kommune tilbyde et rehabiliteringsforløb for borgere, der har eller har haft kræft. Læs mere om programmet her.(link til CTO) Forløbsprogrammerne indeholder forskellige tilbud: Fysisk træning ved fysioterapeuter Individuel diætvejledning ved diætist Sygdomsspecifik patientuddannelse ved specialistsygeplejersker eller terapeuter Rygestop ved uddannet rygestopinstruktør Generel patientuddannelse, kurset Lær at leve med kronisk sygdom For at kunne deltage i forløbsprogrammerne, skal din læge sende en henvisning til kommunen. Har du spørgsmål eller har brug for yderligere vejledning, kan du kontakte projektleder og sygeplejerske Charlotte Dorph Lyng på tlf: 45973375 eller mail: cdly@ltk.dk Du kan se pjecerne for tilbuddene her: (link til pjecerne)\n"}