{"classes":[{"id":"","title":""}],"title":"Tilbud til ledige","text":"En tidlig, aktiv og virksomhedsnær indsats hjælper dig hurtigere i arbejde. Jobcentret kan blandt andet give dig tilbud om uddannelse og opkvalificering, løntilskud eller virksomhedspraktik, mentorstøtte med mere. Du kan høre meget mere om de enkelte tilbud og redskaber i jobcentret, men uanset hvor meget jobcenteret og andre måtte gøre for at støtte dig i din jobsøgning, så er du den, der har størst indflydelse på at finde dit næste job. Afklaring Som både ledig og som sygemeldt kan du møde ordet afklaring . Hermed menes afklaring af arbejdsevnen. For sygemeldte kan der være tale om afklaring til anden forsørgelse (revalidering, fleksjob eller førtidspension). Desuden kan der eksempelvis være tale om afklaring af din arbejdsevne, inden dine sygedagpenge skal ophøre efter 52 uger. For en ung ledig person kan der være tale om et forløb der skal lede til uddannelsesafklaring. For en jobsøgende person kan der være tale om at afklare realistiske beskæftigelsesmål. Ordinær uddannelse Som hovedregel skal ordinær uddannelse tages på Statens Uddannelsesstøtte (SU) eller på anden måde finansieres af den studerende selv. Ledige under 30 år, der modtager arbejdsløshedsdagpenge, kontant- eller starthjælp er som udgangspunkt afskåret fra at tage en ordinær uddannelse, mens de modtager en ydelse. Dog er der undtagelser fra denne regel. Tal med en jobkonsulent \/ jobcenter om dine muligheder. Job med løntilskud Et job med løntilskud øger dine muligheder for at få et fast job uden løntilskud. Det styrker dine kompetencer og giver dig et større netværk. Stort set alle ledige kan blive ansat i job med løntilskud. Det gælder også, hvis du er revalidend, førtidspensionist eller hvis du har et handicap. Du kan søge job med løntilskud i private og offentlige virksomheder, både inden for dit nuværende fag eller i et fag, du ikke har prøvet før. Du kan også søge en løntilskudsstilling i udlandet, hvis virksomheden har hjemsted i Danmark. Læs om dine muligheder og de regler der gælder for henholdsvis private og offentlige ansættelser I privat virksomhed En løntilskudsstilling i en privat virksomhed er en almindelig ansættelse, hvor virksomheden får tilskud til din løn i en tidsbegrænset periode. For at blive ansat i en løntilskudsstilling i en privat virksomhed skal du dog have modtaget dagpenge i samlet set seks måneder eller have været på kontanthjælp i seks måneder i træk. Nogle grupper kan komme i løntilskudsjob tidligere - eksempelvis hvis du er enlig forsørger, over 50 år eller uden en afsluttet uddannelse ud over folkeskolen. Varighed En ansættelse med løntilskud er oftest på mellem tre og seks måneder. I særlige tilfælde kan du blive ansat i op til et år. Perioden afhænger af dine kvalifikationer og kompetencer i forhold til jobbet. Den normale arbejdstid er 37 timer om ugen, men er du deltidsforsikret, kan du blive ansat i et deltidsjob med løntilskud. Løn Med en løntilskudsstilling i en privat virksomhed bliver du ansat på almindelige løn- og arbejdsvilkår. Du får løn, og din arbejdsgiver får et tilskud til din løn. Arbejdsgiveren skal skrive en ansættelseskontrakt, hvori løn- og arbejdsvilkår og den forventede tilskudsperiode fremgår. Virksomheden modtager løntilskuddet med henblik på at oplære dig og\/eller at bidrage til din kompetenceudvikling. Du kan kun opsiges i overensstemmelse med gældende overenskomster og lovgivning. Når du er i løntilskud, skal du stadig søge arbejde og stå til rådighed for arbejdsmarkedet. Og du kan ikke optjene dagpenge i den periode, hvor løntilskuddet løber. Lav en aftale med dit jobcenter Det er en god ide, hvis du selv finder en relevant virksomhed, der vil ansatte dig i en stilling med løntilskud. Aftalen skal dog godkendes i dit jobcenter, inden du starter. I jobcentret kan du også få hjælp til at finde et job med løntilskud - både inden for dit nuværende fag eller i et fag, du ikke har prøvet før. Ønsker du at søge en løntilskudstilling i udlandet, kræver det, at virksomheden har hjemsted i Danmark. I offentlig virksomhed Du kan også blive ansat i løntilskudsstilling i det offentlige. Der er intet krav om, hvor længe du skal have været ledig. Du kan begynde i en offentlig løntilskudsstilling umiddelbart efter, du har meldt dig ledig. Aftalen skal dog godkendes i dit jobcenter. Virksomhedspraktik Som praktikant kan du få indsigt i et fag, du ikke kender, i et fag du har prøvet før, eller i et fag du allerede har uddannelse i. Du kan komme i virksomhedspraktik: Hvis du ikke umiddelbart kan komme i job med eller uden løntilskud I alle typer af virksomheder, dog ikke i en virksomhed, hvor du har været ansat før. Praktikken kan højst vare fire uger, hvis du får dagpenge og højst tretten uger, hvis du får kontanthjælp. Kontakt dit jobcenteret, hvis du vil i virksomhedspraktik. Vejen til job Virksomhedspraktikken giver dig mulighed for at lære en virksomhed bedre at kende og for at vise, om du passer til jobbet, så virksomheden måske kan tilbyde dig et job med eller uden løntilskud. Har du brug for et kursus, så du øger din mulighed for at blive ansat i virksomheden, kan du og virksomheden kontakte din beskæftigelseskonsulent og høre mere om muligheden for et kursus. Som praktikant i en virksomhed Får du kontanthjælp eller dagpenge ikke løn Må du kun arbejde i virksomhedens normale arbejdstid Må du højst arbejde 37 timer om ugen Er du dækket af kommunens forsikringsordning Er du omfattet arbejdsmiljøloven og lov om forbud mod forskelsbehandling på arbejdsmarkedet. Du er ikke omfattet af almindelige regler for lønmodtagere, som er fastsat ved lov eller kollektiv overenskomst. Som virksomhedspraktikant skal du stadig Søge job Dokumentere, at du tjekker dine jobforslag på www.jobnet.dk mindst hver 7. dag Opdatere dit cv på Jobnet mindst hver 12. uge Sygemelde dig på samme måde som tidligere og til din arbejdsgiver spørg din jobkonsulent, hvis du er i tvivl. Jobrotation - giver plads til efteruddannelse Bliv vikar for en medarbejder der skal på efteruddannelse - det kalder vi jobrotation. Alle der har modtaget dagpenge eller kontanthjælp i mindst tre måneder sammenlagt eller sammenhængende - afhængigt af ydelse - kan blive vikar i jobrotation. Vikariatet kan højst vare et år og skal være på mindst ti timer om ugen. Når du er ansat i en jobrotationsstilling, genoptjener du ikke din dagpengeret, men du bruger heller ikke af din dagpengeperiode, fordi du får overenskomstmæssig løn. De ledige, der er i fare for at falde ud af dagpengesystemet fra januar til juli 2013, kommer fortrinsvis forrest i køen til de vikarjob, som jobrotationen skaber. Kontakt dit jobcenter, hvis du vil være vikar i jobrotation. Få erfaring, netværk og styrk dine kompetencer Som vikar i jobrotation løser du opgaver i samarbejde med dine kolleger. Du lærer en virksomhed at kende, du får erfaring og styrker din faglighed. Har du eller virksomheden brug for det, kan du: Komme på kursus i for eksempel hygiejne, erhvervsrengøring, salg eller truckkort Starte vikariatet med oplæring af den kollega, du skal vikariere for. Ansættelse og løn Du bliver ansat og får løn efter den gældende overenskomst indenfor området. Du skal derfor ikke dokumentere, at du tjekker dine jobforslag på Jobnet hver uge, da du ikke er omfattet af beskæftigelseslovgivningen Vær opmærksom på, at den tid du er i vikariatet, ikke altid er den samme tid, som du er ansat. I nogle tilfælde starter du dit vikariat i fx en ulønnet praktik eller i et job med løntilskud. Voksenlærling Er du fyldt 25 år, kan du blive voksenlæring inden for fag, hvor der er gode beskæftigelsesmuligheder eller mangel på arbejdskraft. Voksenlærlingeordningen er en genvej til en faglig uddannelse for dig, der ikke har en erhvervsuddannelse, og som er fyldt 25 år. Du har også mulighed for at bruge ordningen, hvis du har en uddannelse, men så gælder disse regler: Hvis uddannelsen er afsluttet eller har været brugt inden for de sidste 5 år, kan der ikke bevilges tilskud . Hvis uddannelsen ikke er afsluttet eller har været brugt inden for de sidste 5 år, anses den for forældet, og der kan derfor gives tilskud. Hvis du er ledig, under 30 år og har modtaget kontanthjælp eller dagpenge i mindst seks måneder, kan der gives tilskud. Hvis du er ledig, over 30 år og har modtaget kontanthjælp eller dagpenge i mindst ni måneder, kan der gives tilskud. Som voksenlærling skifter du mellem skole- og praktikperioder. Uddannelsen tager almindeligvis mellem to og fire år, med mindre du har relevant erfaring, der gør, at du kan gennemføre uddannelsen hurtigere på merit. Som voksenlærling får du: Garanti for mindsteløn for ufaglærte Job og en faglært uddannelse på samme tid Styrket din faglighed Bedre mulighed for at få job i fremtiden Et netværk på arbejdspladsen Papir på, hvad du kan. Se hvilke uddannelser du kan tage som voksenlærling . Seniorjob Hvis du er berettiget til at gå på efterløn inden for 5 år fra det tidspunkt, hvor din dagpengeret udløber, kan du søge om seniorjob i din bopælskommune. I et seniorjob bliver du ansat i kommunen i henhold til gældende overenskomst. Indtil kommunen ansætter dig i et seniorjob, er du berettiget til kompensationsydelse, som svarer til din dagpengesats. Din arbejdsgiver i kommunen modtager et årligt tilskud. Derfor optjener du ikke timer til en ny dagpengeperiode, så længe du er i seniorjob. Du skal desuden stå til rådighed for et formidlet ordinært arbejde og have et aktivt CV på Jobnet. Ansættelsen i seniorjob er tidsbegrænset og ophører dagen før, du kan gå på efterløn. Du skal fortsat betale kontingent og efterlønsbidrag til din a-kasse. Ansøgning seniorjob Du kan søge tidligst tre måneder før og senest to måneder efter, din dagpengeperiode udløber. Din ansøgning skal indeholde: Dokumentation fra din a-kasse på at du har ret til at gå på efterløn, samt fra hvornår. Din dagpengesats. Tre konkrete forslag til stillinger i kommunen som du kan se dig selv i. Et opdateret CV. Du kan rekvirere yderligere information samt ansøge om seniorjob hos Lyngby-Taarbæk i Center for Økonomi og Personale..\n"}