{"classes":[{"id":"","title":""}],"title":"Tilladelser og dispensationer","text":"Byggeri skal overholde al anden lovgivning, der er relevant i forbindelse med byggeriet. Er det byggearbejde, som du ønsker at lave byggeri af begrænset kompleksitet , f.eks. enfamiliehus, rækkehus, dobbelthus med lodret lejlighedsskel, er det ansøger selv, der er ansvarlig for, at der ikke er forhold i projektet, som er i modstrid med bestemmelser i anden lovgivning. bygningsreglementet Se eksempler på anden lovgivning i Bygningsreglementet kap.1. Hvis du udover godkendelse eller en byggetilladelse skal have andre tilladelser, f.eks. efter anden lovgivning, så tag højde for det i din tidsplanlægning. Herunder er eksempler på forhold, der kræver lidt mere: Planmæssige forhold Undersøg hvilken kommuneplanramme link til kommuneplan og byplanvedtægt, der gælder for din ejendom og se om ejendommen er beliggende i byzone og\/eller landzone. Byggeri uden for byzone kræver som regel landzonetilladelse, som også skal søges hos kommunen. Er din ejendom omfattet af lokalplan eller byplanvedtægt, så læs den grundigt. Tjek om dit projekt overholder restriktioner og bestemmelser fastsat heri. Undersøg om dit byggearbejde kræver tilladelse\/dispensation i forhold til planbestemmelserne. Tilladelse\/dispensation søges hos kommunen. Deklarationer og servitutter En servitut er ofte en begrænsning i råderetten på en ejendom. En servitut skal være tinglyst på ejendommen for at have retsvirkning. Servitutter kan bl.a. fastlægge beskyttelsesbælter for forsyningsledninger, omhandle færdselsret eller indeholde forbud mod visse former for bebyggelse eller anvendelse, krav til bygningers placering på grunden, f.eks. krav til afstand fra matrikelskel, bestemmelser om f.eks. byggelinjer, højde og etageantal, bebygget areal mv. Undersøg om der er tinglyst deklarationer på din ejendom på Tingbogen www.tinglysning.dk . Her kan du købe en tingbogsattest der viser, hvilke deklarationer, der måtte være tinglyst på ejendommen. Du kan også købe selve deklarationerne, hvis du ikke har dem allerede f.eks. fra dit køb af ejendommen. Er der tinglyst ældre deklarationer, som ikke er i den elektroniske tingbog, kan du muligvis finde deklarationen på landsarkivet. Som oftest er der en påtaleberettiget part på deklarationer. Tilladelser i forhold til deklarationer skal indhentes fra den, der har påtaleretten eller den, som påtaleretten er overdraget til. Bygge- og beskyttelseslinjer efter naturbeskyttelsesloven Hvis din ejendom ligger i nærheden af strand, skov, vandløb, sø, mose, fortidsminde eller kirke kan den være omfattet af fredninger eller bygge- og beskyttelseslinjer efter naturbeskyttelsesloven. Tilladelse\/dispensation søges via kommunen. Vejbyggelinjer Langs nogle veje er der tinglyst vejbyggelinjer. Vejbyggelinjen er tinglyst på den enkelte ejendom og reserverer et areal til f.eks. vejudvidelse, cykelsti, ledningsføring osv. En vejbyggelinje er ikke det samme som en byggelinje fastsat ved lokalplan. Er der en vejbyggelinje på din ejendom, skal du overholde den. Det vil dog i nogle tilfælde være muligt at søge dispensation til opførelse af mindre bygninger af lettere konstruktion, f.eks. carport eller udhus, foran vejbyggelinjen. Du må forvente, at der bl.a. vil blive stillet krav om, at du betaler og sørger for, at der tinglyses en nedrivningsdeklaration, som vilkår for en eventuel dispensation. Dispensation søges hos kommunen. Overkørsler Skal der i forbindelse med dit byggearbejde anlægges en ny overkørsel, skal der søges særskilt tilladelse hertil hos Team Vej, via email miljoplan@ltk.dk . Bemærk, at der almindeligvis kun gives tilladelse til en overkørsel pr. ejendom. Se nærmere vedr. regler for udførelse og vedligeholdelse i pjecen Overkørsler (LINK til pjecen som jeg ikke ved om vi har digitalt) Fredede og bevaringsværdige bygninger Er din bygning fredet , vil byggearbejder, der går ud over almindeligt vedligehold, både udvendigt og indvendigt, kræve tilladelse efter bygningsfredningsloven. Tilladelse skal indhentes fra Kulturstyrelsen. Er din bygning af høj bevaringsværdi eller udpeget som bevaringsværdig i en lokalplan , kan der gælde særlige restriktioner, hvis du vil rive den ned eller bygge om eller til. Tilladelser i forbindelse med bevaringsværdige bygninger søges hos kommunen. Jordforurening Ejendomme i byzone anses for at være forurenet i kategorien områdeklassificeret . Det er den forurening, der kommer af at ligge i bymæssigt område med røg og støv og os fra brændsel, biludstødning mv. Hvis der er registreret anden jordforurening på din ejendom i nærheden af, hvor du vil bygge eller rive ned, må du forvente, at det skal afklares, hvad der skal ske med forureningen, inden du kan få svar på din ansøgning om byggearbejde. Kontakt kommunens Team Miljø via email miljoplan@ltk.dk. Afledning af tag- og overfladevand, afvandingsret og afløbskoefficient For ikke at overbelaste det eksisterende kloaknet yderligere har Lyngby-Taarbæk Kommunes Kommunalbestyrelsen besluttet, at tagvand fra alt nyt byggeri, herunder også tilbygninger og småbygninger, som udgangspunkt skal afledes til faskine. Det er også til gavn for miljøet, at regnvandet nedsives lokalt. (link til hjemmesidetekst om lokal nedsivning) En ejendoms afvandingsret er bestemt ved en afløbskoefficient, der ikke må overskrides. Afløbskoefficienten er beregnet ud fra kloakledningernes dimension, og afløbskofficienten er derfor et udtryk for, hvor meget regnvand, der maksimalt må afledes fra din ejendom til kloakken. Afløbskoefficienten er fastsat ved landsvæsenskommisionskendelser. Bemærk at afløbskoefficienter også kan være fastsat i lokalplaner. Afløbskofficienten varierer fra område til område. Afløbskofficienten for din ejendom kan du få oplyst hos Lyngby-Taarbæk Forsyning A\/S telefon 72 28 33 60 eller forsyning@ltf.dk Såfremt afløbskoefficienten overskrides, skal regnvand fra overskydende tag- og befæstede arealer føres til faskiner på privat grund eller til privat regnvandsbassin. Det vil derfor være en god ide, at du allerede fra starten i byggeprocessen eller anlægsarbejdet gør dig bekendt med om tag- eller overfladevandet skal føres til faskine eller afledes til kloakken. Etablering af faskine kræver en nedsivningstilladelse, som søges hos kommunen. (link til ansøgningsskema om faskine og information\/pjece om hvordan man laver faskiner). Indsend gerne ansøgning om faskine samtidig med din byggeansøgning. Beregningseksempel: En ejendoms er afløbskoefficienten fastsat til = 0,2 Ejendommens grundareal er 700 m På ejendommen må det samlede areal af alle bygningers tagflader og befæstede arealer således ikke overstige 700 x 0,2 = 140 m Sammenlægning af boliger Sammenlægning af boliger er reguleret af lov om midlertidig regulering af boligforholdene. Du kan læse boligreguleringsloven på www.retsinfo.dk . Tilladelse til sammenlægning søges hos kommunen. Byggearbejder i forbindelse med lejlighedssammenlægninger kræver byggetilladelse.\n"}