{"classes":[{"id":"","title":""}],"title":"Tilmeldeordning for genbrugsstationen","text":"Som virksomhedsejer skal du fortsat aktivt tilmelde dig, hvis du benytter genbrugsstationen. Tilmelding kan ske som en årlig abonnementsordning, der følger kalenderåret, eller betaling per besøg. Prisen afhænger af størrelsen på køretøjet. Citat: Fra 2013 skal der ikke længere betales for brug af trailer Erhverv - brug af genbrugsstation pris per bil 2013 Pris ekskl. Moms *Antal besøg Engangsbillet - Personbil 150,00 Engangsbillet - Kassevogn 150,00 Engangsbillet - Ladvogn 200,00 Årskort - Personbil 1.600,00 11 Årskort - Kassevogn 3.300,00 22 Årskort - Ladvogn 6.300,00 32 Årskortet er gældende for hele 2013 uafhængig af købstidspunktet. *Vi har indsat en kolonne med årlige besøg for at vise, hvor ofte du som minimum skal benytte genbrugsstationen for, at det kan betale sig at købe et årsabonnement. Hvordan tilmelder jeg min virksomhed? Det er Vestforbrænding, der administrerer ordningen. Du kan tilmelde dig på Vestforbrændings hjemmeside eller ved at kontakte kundeservice på telefon: 70 22 40 10. Du kan læse om ordningen i denne folder og hvordan du tilmelder din virksomhed. Virksomheder i Lyngby-Taarbæk Kommune kan benytte samtlige genbrugsstationer i Vestforbrændings opland, som alle er tilknyttet samme ordning og betalingsprincip. Det drejer sig om kommunerne: Albertslund, Ballerup, Brøndby, Egedal, Frederikssund, Furesø, Gentofte, Gladsaxe, Glostrup, Gribskov, Halsnæs, Herlev, Hillerød, Høje-Tasstrup, Ishøj, Lyngby-Taarbæk, Rødovre og Vallensbæk. Folderen findes også på polsk, engelsk og litauisk og kan hentes her : Hvis du vil vide mere? Så kan du læse om kommunens erhvervsaffaldsregulativ og\/eller affaldsbekendtgørelsen . Du kan også få svar på de mest almindelige spørgsmål om erhvervsaffald 2013 her .\n"}