{"classes":[{"id":"","title":""}],"title":"Tordals Mose","text":"Tordals Mose ligger ved Ermelunden og afgrænses i den nordlige ende af en ældre bøgeskov. I den sydlige del af mosen løber Ermelundsstien, som blev skabt i 1929 og er med i et stisystem, der breder sig fra Ermelunden til Lyngby Sø og videre til Furesøen. Der er adgang til mosen på flere måder - via en sti nær Hvidegården, fra Stenrødgård ved Helsingørmotorvejen og fra enden af stamvejen i Hvidegårdsparken, hvorfra der løber en sti ned til mosen. Beskyttet natur Tordals Mose er et 3-område u nder Naturbeskyttelsesloven. Hvis du er i tvivl om, hvor det beskyttede naturområde er, kan du finde og se det på kommunens WebGIS . Naturgenopretning og pleje Tordals Mose er en fin oase med et omfattende og varieret planteliv, som tæller flere sjældne arter. I 2003 gennemførte Lyngby-Taarbæk Kommune et naturgenopretningsprojekt i mosen, hvor vandstanden blev hævet, og der blev fældet træer. I 2012 blev søen udvidet for at sikre bedre forhold for padderne. Danmarks Naturfredningsforening står for naturplejen i Tordals Mose. Vandre-, ride- og cykelruter Prøv den 10 kilometer lange cykelrute fra Lyngby til Klampenborg. På ruten kommer du udover Tordals Mose også forbi Ermelunden, batterierne i Ordrupkrat og Fæstningskanalens forskellige dæmninger. Der er også etableret en ridesti, der går fra Stenrødgård til Ermelundsskoven. Husk at vise hensyn til de andre brugere af vandre- og cykelruterne og følge retningslinjerne for færdsel på cykel i skoven. Find flere forslag til cykel- og vandreture på Motionsportalen . Værd at se Tordals Mose har en imponerende flora og fauna, og der er registreret rigtig mange forskellige plantearter i området. Øst for Tordals Mose finder du Ermelunden, der tidligere hørte til det gamle jagtslot Ibstrup, som lå nær Jægersborg kaserne. Her kan du også se Hjortedammen på Ermelundssletten, som oprindeligt fungerede som en af slottets karpedamme. I dag er der stadig karper i dammen, og du må frit fiske med stang. Karper skal dog sættes ud igen. Få inspiration til flere seværdigheder og naturoplevelser via Ud i Naturen-kortet . Læs også Naturområder\n"}