{"classes":[{"id":"","title":""}],"title":"Uddannelse","text":"Hvert år nedlægges der i Danmark ca. 200.000 stillinger, der blandt andet automatiseres eller flytter til udlandet. Det er ofte jobs i industrien og funktioner indenfor det ufaglærte område. Den gode nyhed er, at der hvert år i Danmark oprettes ca. 200.000 nye jobs. De nye jobs er typisk indenfor faglærte områder eller funktioner, der kræver et højere kompetenceniveau. For at sikre arbejdskraft til de nye jobs, er det derfor afgørende vigtigt, at vi udvikler vores kompetencer, så vi kan det, som fremtidens arbejdsmarked efterspørger. For om ganske få år vil der mangle kvalificeret og faglært arbejdskraft på en lang række områder. Derfor er det også nu en rigtig god investering i din egen fremtid at uddanne dig. Uanset hvilket uddannelsesniveau du har i forvejen. Tag endelig kontakt til de lokale uddannelsesinstitutioner, din faglige organisation eller jobcentret, hvis du ønsker vejledning inden for dit område fagligt eller geografisk. Hvis du søger elev- eller praktikplads er det - udover at søge job og kontakte virksomheder - også en god ide at henvende dig til din uddannelsesinstitution. Der er måske skolepraktik på den uddannelse, du er på, og uddannelsesinstitutionerne har kontakt til mange lokale virksomheder. Om voksenlærlingordningen: Fremtiden er faglært Praktikpladsen.dk er Ministeriet for Børn og Undervisnings gratis internet-mødested for elever og virksomheder inden for erhvervsuddannelserne. Som elev kan du finde alle virksomheder, der er godkendt til at ansætte elever ved at klikke på Godkendte virksomheder . Med brugernavn og adgangskode kan du sende ansøgninger fra systemet til virksomheder, der ønsker elever. Som virksomhed kan du via brugernavn og adgangskode søge elever frem og vurdere disse ud fra elevernes beskrevne profiler. Du kan også annoncere efter elever. Statens Uddannelsesstøtte SU er en økonomisk hjælp du kan få, mens du uddanner dig SU til flere ungdomsuddannelser Du kan få SU til flere ungdomsuddannelser, der er godkendt til SU. Det vil sige, at du for eksempel efter en studentereksamen også kan få SU til en erhvervsuddannelse, ligesom du efter en erhvervsuddannelse kan få SU til en gymnasial uddannelse eller en ny erhvervsuddannelse. Fakta Det man i daglig tale kalder SU, hedder i SU-loven SU-stipendium . I SU-loven dækker begrebet SU både over stipendium, SU-lån og slutlån. Undtagelse Har du gennemført en gymnasial uddannelse, kan du ikke få SU til en ny gymnasial uddannelse. På borger.dk kan du læse de generelle regler om SU til ungdomsuddanneler. Samme sted finder du også reglerne for SU til videregående uddannelse. På SU.dk kan du søge om lån og SU-stipendium og ændre dine SU-forhold. Du kan desuden se ansøgningsfrister, betingelser og regler for SU, satser og beregne, hvor meget du må tjene ved siden af SU. Uddannelsesinstitutioner Det store overblik over uddannelsessystemet finder du på UddannelsesGuiden . Uddannelsesvejledning Det store overblik over uddannelsessystemet finder du på UddannelsesGuiden . Er du mellem 15 og 25 år så kan du også få vejledning om uddannelse og skole hos Ungdommens Uddannelsesvejledning . Voksenuddannelse Du kan uddanne dig hele livet. Undervejs i dit arbejdsliv kan du opkvalificere dig og forbedre dine kompetencer på mange måder. En del af dem er beskrevet her: Arbejdsmarkedsuddannelser er rettet mod ufaglærte og faglærte. Undervisningen er både praktisk og teoretisk og kan være tilrettelagt på fuldtid eller på deltid. For en oversigt over hvad der tilbydes som AMU se UddannelsesGuiden.dk. AVU - Almen Voksen Uddannelse - hvis du vil forbedre de almene skolekundskaber. Læs om mulighederne her . FVU - Forberedende Voksen Undervisning - hvis du ønsker at blive bedre til at læse, skrive og regne inden du går i gang med AVU eller HF. FVU kan være en del af et tilbud til dig som ledig, men du kan modtage FVU mens du er i arbejde. Kontakt Jobcenteret for flere oplysninger eller læs om mulighederne her . VUC (VoksenUddannelsesCenteret) - tilbyder af AVU og FVU, samt HF. Læs mere om VUC her . Hvis du har dansk som andetsprog og gerne vil blive dygtigere til dansk, så er her en liste over sprogcentre , som tilbyder danskundervisning, samt undervisning i dansk kultur og samfundsforhold. Særligt for unge Tvivl? Få råd og vejledning til at komme videre Er du under 25 år, kan du få råd og vejledning om uddannelse hos Ungdommens Uddannelsesvejledning (UU). Vejlederne i UU-centrene giver personlig vejledning til elever i folkeskolens 6.-10. klasse og indtil du er fyldt 25 år. Det er eksempelvis UU, der tager kontakt til dig, hvis du falder fra din uddannelse. Du kan selv henvende dig på dit lokale UU-center , hvis du har brug for råd og vejledning om eksempelvis skift af uddannelse.\n"}