{"classes":[{"id":"","title":""}],"title":"Udlånshjælpemidler","text":"Hvis du har en varigt nedsat funktionsevne, kan kommunen bevilge et hjælpemiddel når det: letter dagligdagen væsentligt, eller er nødvendigt for at du kan udøve et erhverv, eller i væsentlig grad afhjælper din nedsatte funktionsevne Bevilling sker på baggrund af en individuel, faglig vurdering af den enkeltes behov. Udlånshjælpemidler som f.eks. gangredskaber, toiletforhøjere, toiletstole, badebænke, kørestole, el-scootere og andet, bevilges enten som udlån eller som forbrugsgode hvor der må forventes en egenbetaling. Der ydes ikke hjælp til sædvanligt indbo. Du kan læse mere om udlånshjælpemidler i kommunens kvalitetsstandarder . Udlånshjælpemidler leveres fra kommunens hjælpemiddeldepot og så vidt muligt inden for en uge efter bevilling. HJælpemiddeldepotet Kontaktoplysninger og træffetider på hjælpemiddeldepotet. Frit valg af hjælpemidler Der er frit valg på udlånshjælpemidler, så opfylder du betingelserne for at få støtte til hjælpemidler, kan du: benytte kommunens tilbud om hjælpemiddel, eller benytte retten til frit at vælge et andet produkt, mod betaling af en eventuel merpris. Du skal selv købe hjælpemidlet. Der er ikke frit valg, hvis kommunen kan stille et hjælpemiddel til rådighed, der er identisk med det hjælpemiddel, du selv har valgt. Arbejdsredskaber eller plejehjælpemidler er heller ikke omfattet af frit valg. Se mere i pjecen vedrørende frit valg på udlånshjælpemidler . Hvis du har et midlertidigt behov for hjælpemidler Har du et midlertidigt behov for hjælpemidler, enten som led i\/fortsættelse af en behandling på sygehuset eller i en speciallægepraksis, skal du henvende dig på det sygehus eller til den læge, som har behandlet dig. Det samme gælder, hvis du har behov for hjælpemidler, mens du venter på sygehusbehandling. Ansøgning om udlånshjælpemidler Hvis du vil søge om et udlånshjælpemiddel, skal du kontakte ergoterapeuterne i Center for Træning og Omsorg på telefon 45 97 30 00 eller du kan skrive en mail til ergoterapeuterne via linket. Du vil høre fra en ergoterapeut inden for 10 dage.\n"}