{"classes":[{"id":"","title":""}],"title":"Udlån af lokaler","text":"Hvor kan jeg låne lokaler? I Lyngby-Taarbæk Kommune kan du låne lokaler til møder, kurser og andre aktiviteter i folkeskolernes lokaler og gymnastiksale, idrætshaller samt øvrige lokaler på idrætsanlæg, på Stadsbiblioteket, Ny Lyngbygård, Lindegården og Fuglevad Vandmølle Hvem kan låne lokaler? Bemærk! Lyngby-Taarbæk Kommune udlejer ikke lokaler til private selskaber. Kommunen udlåner lokaler vederlagsfrit til foreninger (idrætsforeninger, børne- og ungdomsorganisationer, aftenskoler\/oplysningsforbund), der er godkendt i henhold til bestemmelserne i Folkeoplysningsloven . (Relevant link) Hvad kan man låne lokaler til? Kommunen stiller lokaler til rådighed i det omfang, de er ledige (dvs. når kommunen ikke selv anvender dem) og i det omfang, de er egnet til formålet. Alle lokaler stilles til rådighed med lys, varme, rengøring og fornødent udstyr. Du kan reservere lokalerne for en sæson ad gangen til undervisning eller faste ugentlige foreningsaktiviteter. Sæsonen er et skoleår. Fordelingen af lokalerne sker i løbet af foråret, og de registrerede foreninger, der er godkendt i henhold til Folkeoplysningsloven (Relevant link) , modtager besked om ansøgningsfrister. Hvad koster det? Takster for leje af kommunens lokaler fastlægges hvert år i forbindelse med den årlige budgetlægning. Takster for lokaleudlån 2013 Hvordan søger jeg om lokaler? Udfyld dette skema hvis du eller din forening ønsker at låne eller leje lokaler i Lyngby-Taarbæk Kommune: ansøgningsskema til lån \/ leje af lokale Send skemaet udfyldt til fritid@ltk.dk eller til: Center for Sundhed og Kultur, Toftebæksvej 12, 2800 Kgs. Lyngby Ønsker du flere oplysninger om udlån af lokaler, kan du kontakte Center for Sundhed Kultur, fritid@ltk.dk eller tlf. 45 97 30 00.\n"}