{"classes":[{"id":"","title":""}],"title":"Udledning af regn- og overfladevand til recipienter","text":"Overfladevand er fællesbetegnelsen for regnvand fra helt eller delvist befæstede områder. Det vil sige fx tage, veje, grus- eller græsarealer, som regnvandet helt eller delvist ikke kan trænge igennem. Overfladevand er som udgangspunkt ikke så belastet\/forurenet som fx husspildevand, men man skal alligevel være opmærksom på at skille sig af med det på en hensigtsmæssig måde. Der kan være skadelige stoffer i vandet, som stammer fra området, der afvandes. Det kan være oliespild fra biler, tungmetaller og PAH er fra dækslid og udstødning på veje, sprøjtemidler fra behandlede grønne områder eller jernbanearealer, næringsstoffer fra beplantede områder såsom park eller skov etc. Derfor kan det være nødvendigt at rense eller behandle af overfladevandet inden det udledes i naturen. Udledning til recipient Det er Lyngby-Taarbæk Kommune, der meddeler tilladelse til udledning af overfladevand til recipient, med hjemmel i 28 i miljøbeskyttelsesloven , spildevandsbekendtgørelsen og miljøkvalitetskrav for vandområder. Udledningstilladelsen indeholder vilkår for udledningen for at sikre, at der ikke sker en akut giftvirkning i recipienten. Vilkår for udledning af tag- og overfladevand vil derfor typisk være krav til begrænsning af den hydrauliske belastning, funktionskrav til sandfang, olie- og benzinudskiller, bassin m.m. Tag- og overfladevandet må ikke indeholde andre stoffer, end hvad der sædvanligvis tilføres regnvandet i forbindelse med afstrømning på veje, parkeringspladser m.m. Ansøg om udledningstilladelse Ansøgning om udledning af overfladevand til recipient skal sendes til miljoplan@ltk.dk . Kontakt os for yderligere information om udledning af overfladevand.\n"}