{"classes":[{"id":"","title":""}],"title":"Under din lejeperiode","text":"Vaskemaskine og opvaskemaskine Du må kun installere vaskemaskine eller opvaskemaskine, hvis du forinden har fået en skriftlig tilladelse fra Ejendomskontoret på rådhuset. Låse og nøgler Du skal selv sørge for at vedligeholde og forny låse og nøgler. Opstår der skader eller fejl Opstår der skader eller fejl skal du kontakte Distriktskontoret. Distriktskontoret Rævehøjgård Lundtoftevej 218 2800 Kgs. Lyngby Telefon 45 97 36 86 Email distriktskontoret@ltk.dk En servicemedarbejder fra Distriktskontoret vil sørge for, at skaden eller fejlen bliver udbedret så hurtigt som muligt. Har du akut behov for hjælp I situationer hvor du har brug for hurtig hjælp, skal du kontakte Falck Redningskorps på telefon 70 10 20 30. Du skal oplyse abonnementsnr. 00-173-000. Du skal huske at oplyse, at det er kommunens ejendom. Falck vil herefter sørge for den nødvendige hjælp. Hvis du tilkalder akut hjælp unødigt Hvis du tilkalder akut hjælp, uden at der er behov for det, kommer du selv til at betale udgiften. I ejendomme, hvor der er en beboerrepræsentation, kan beboerrepræsentanterne hjælpe dig med at vurdere om der er behov for at tilkalde Falck, eller om udbedring af fejlen kan afvente til, du kan få kontakt til en servicemedarbejder fra Distriktskontoret . Eksempler på unødvendig tilkaldt hjælp kan være tilkald til: Hjælp på hverdage i dagtimerne Defekt hoveddørlås Tilstoppet afløb i køkken eller badeværelse Utæt vandlås Dryppende vandhaner Løbende toilet Fejl på komfurplader, ovn, emhætte, køleskab eller gryser Punkterede eller revnede termoruder m.v. Husorden Du skal overholde husordenreglementet af hensyn til naboer, kommunens viceværter og ejendommens vedligeholdelse. Overholder du ikke husordenreglementet, kan det i værste fald betyde, at Ejendomskontoret opsiger dit lejemål. Husordenreglementet får du udleveret sammen med lejekontrakten. Husdyr Det er ikke tilladt at holde husdyr i kommunens udlejningsejendomme.\n"}