{"classes":[{"id":"","title":""}],"title":"Underretning om mistrivsel af et barn","text":"Alle børn og unge i kommunen har brug for en tryg opvækst. Du har som borger pligt til at underrette Center for Social Indsats, hvis du får kendskab til, at et barn eller en ung under 18 år bliver udsat for vanrøgt eller nedværdigende behandling, seksuelle overgreb eller lever under forhold, der bringer barnets sundhed eller udvikling i fare. Dette gælder også, hvis du får kendskab til kommende forældre, der har problemer, der giver dig en formodning om, at barnet vil få behov for særlig støtte umiddelbart efter fødslen. Selv om du har en pligt til at underrette kommunen, kan du ikke straffes for at undlade at underrette. Hvordan underretter du? Du kan kontakte Center for Social Indsats skriftligt i et brev, på mail, telefonisk eller personligt. Brevet skal du sende til: Center for Social indsats, Toftebæksvej, 12 2800 Kgs. Lyngby E-mail: underretning@ltk.dk eller socialindsats@ltk.dk Telefon: 45 97 33 36 i kommunens træffetid, se vores åbningstider her . Ved akut situation og uden for kommunens træffetid kontakt Den Sociale Døgnvagt via politiet tlf. 114. Du vil herefter blive kontaktet af Den Sociale Døgnvagt. Når du har underrettet Du vil senest seks hverdage efter, at vi har modtaget din underretning modtage en bekræftelse på, at kommunen har modtaget din underretning. Du vil som privatperson ikke have aktindsigt i sagen, og vil derfor ikke høre mere til kommunens behandling af sagen. Den eller de, der har forældremyndigheden, har ret til aktindsigt i sagen og dermed ret til at få at vide, hvem der har underrettet Center for Børn og Familie. Underret kommunen anonymt Du kan dog vælge at være anonym, når du underretter kommunen. Dog skal du være opmærksom på, at kommunen har notatpligt. Hvilket betyder at kommunen skal notere og nedskrive det du fortæller. Du skal altså være opmærksom på, at ønsker du at være anonym, skal du ikke opgive dit navn på e-mail, i telefonen eller i skriftlig underretning, da du herved ikke længere er anonym. Kommunen modtager og behandler anonyme underretninger - dvs. hvor Center for Social Indsats ikke kender den person, der underretter kommunen - lige så seriøst som enhver anden underretning. Det gælder uanset, om der er tale om en skriftlig eller en telefonisk anonym underretning. Hvis kommunen er bekendt med dit navn, men du ønsker at være anonym på grund af forholdet til familien, har du efter forvaltningslovens 15 mulighed for at undtage dit navn fra aktindsigt. Det er dog kun muligt, hvis kommunen kan begrunde et særligt hensyn til dig, og kun hvis dette hensyn klart overstiger hensynet til familiens behov for at få oplyst identiteten på hvem, der har underrettet. Det vil sige, at kommunen på tidspunktet for underretningen ikke kan love, at du kan være anonym i forhold til familien. Underretning til Ankestyrelsen Hvis du ikke oplever, at kommunen handler tilstrækkeligt hurtigt og alvorligt på baggrund af din underretning, kan du underrette Ankestyrelsen om din bekymring. Du kan kontakte Ankestyrelsen telefonisk på 33 41 12 00 alle hverdage mellem kl. 9-15 og bede om kontor for børn. Du kan også sende Ankestyrelsen en mail på ast@ast.dk Denne mailadresse er krypteret og derfor egnet til fortrolige oplysninger. Oplys barnets navn og adresse og kommunes navn.\n"}