{"classes":[{"id":"","title":""}],"title":"Unge på 16 og 17 år","text":"Du kan fortsætte i Den Kommunale Tandpleje, indtil du fylder 18 år. Tandplejetilbuddet er gratis og udføres på den klinik, hvor du hele tiden er kommet. Du kan dog frit vælge mellem kommunens klinikker ved at meddele det til den lokale tandklinik eller til Tandplejens administration. Vi undersøger og behandler dig efter behov med intervaller på 12, 15 eller 18 måneder. Som 16 eller 17-årig kan du vælge at benytte en praktiserende tandlæge i stedet for den kommunale tandpleje. Hvis du ønsker at gå hos en praktiserende tandlæge, skal du meddele dette skriftligt til Tandplejens administration, som herefter indgår en aftale med tandlægen. Når denne aftale er på plads, meddeler vi den praktiserende tandlæge, hvornår du kan indkaldes til eftersyn. Der gælder de samme intervaller, som hos os. Tandbørstning Det er vigtigt, at du bliver ved med at børste dine tænder to gange om dagen. Køb dig en god tandbørste og en tandpasta med en flourindhold på min. 1450 ppmF-. Husk at skifte din tandbørste ud jævnligt. Kost og drikkevaner Den kost du spiser er afgørende for, om dine tænder bliver ødelagt. Sukker i mad eller drikke danner syre, fordi vores mundbakterier nedbryder sukkeret til syre. Hvis du har et stort forbrug af sukker fra slik og sodavand, øges risikoen for plak og huller. Sodavand ætser tændernes overflade, og en syreskade (erosion) er en uoprettelig skade. Vores tænder har et tyndt emaljelag. For meget syre gør, at dette emaljelag helt kan forsvinde. Herefter kan tænderne meget hurtigt destrueres fuldstændigt. Læs mere om kost, drikkevaner, piercing, tandblegning m.v. på www.dinmund.dk Når du fylder 18 år Det gratis kommunale tandplejetilbud ophører ved 18-års alderen. Går du til tandlæge hos os, vil vi omkring din 18 års fødselsdag sende en indkaldelse til et afsluttende tandeftersyn, og vi vil færdiggøre igangværende behandling. Vi beder dig også give os navnet på den praktiserende tandlæge, som du ønsker at gå hos, når du er fyldt 18 år. Så sørger vi for overførsel af relevant materiale til den valgte tandlæge.\n"}