{"classes":[{"id":"","title":""}],"title":"Vandløb","text":"Landskabet i Lyngby-Taarbæk Kommune er i stor grad præget af et tunneldalsysstem, som blev dannet under den sidste istid. I dag har du derfor let adgang til vand i kommunen via forskellige vandløb. Vandløb dækker over åbne og rørlagte vandløb, drænledninger, søer, vandhuller og kanaler. Hvilke regler\/love gælder for vandløb? Vandløbsloven omfatter grøfter, damme, søer, moser, kanaler, dræn og rørledninger. Loven omfatter også broer, diger, sluser, pumper, stemmeværker, faskiner (til bredsikring) og andre anlæg, som ligger i og ved vandløb. Bygnings- og vejdræn reguleres ikke af vandløbsloven. Vandløbsloven klassificerer alle vandløb som offentlige eller private. I Lyngby-Taarbæk Kommune er der et offentligt vandløb - Mølleåen samt en del private vandløb. Kommunen står for vedligeholdelse af det offentlige vandløb, mens bredejerne står for vedligeholdelse af private vandløb. Loven, der administreres af kommunen, skal sikre, at vandløb kan bruges til at aflede overfladevand, drænvand og renset spildevand. Samtidig skal loven sikre, at der ved brug og vedligeholdelse af vandløb tages hensyn til vandløbsmiljøet inklusive dyr og planter. Al drift og brug af vandløb reguleres efter: lov om vandløb bekendtgørelse om vandløbsregulering bekendtgørelse om klassificering og registrering af vandløb Vær opmærksom på, at vandløb også kan være omfattet af naturbeskyttelsesloven og miljøbeskyttelsesloven. Læs mere om vores arbejde med Mølleåen, hvilke forpligtelser og regler, du skal være opmærksom på som privat vandløbsejer, og hvordan du skal forholde dig, hvis du har eller vil anlægge dræn. Offentlige vandløb Private vandløb Vandløbsmyndighed Lyngby-Taarbæk Kommune er vandløbsmyndighed for både de private og det offentlige vandløb. Hvis kommunegrænsen ligger midt i et vandløb, er kommunen kun myndighed for den del af vandløbet, der ligger inden for kommunegrænsen. Mølleåen løber gennem tre kommuner, og derfor samarbejder Lyngby-Taarbæk, Rudersdal og Gladsaxe Kommune om administration og vedligeholdelse. Beskyttede vandløb Møllåen er omfattet af Naturbeskyttelseslovens 3 . Dele af åen er også udpeget til habitatområde under den internationale naturbeskyttelsesordning Natura 2000 . Både offentlige og private vandløb kan være naturbeskyttede. Du kan se 3- og Natura 2000-områderne på kommunens digitale kort . Hvis du vil foretage et indgreb i et beskyttet naturareal, kan du søge om dispensation hos Center for Miljø Plan. Kontakt os for yderligere information på e-mail .\n"}