{"classes":[{"id":"","title":""}],"title":"Vandplaner og Natura 2000 planer","text":"Vandplaner og vandhandleplaner EU kræver bedre vandløb og søer i alle medlemslande inden år 2015. Det betyder, at vi også i Danmark skal lave mange forbedringer i vandløb og søer i de kommende år. Staten har den 22. december 2011 vedtaget vandplanerne, og kommunerne skal nu lave vandhandleplaner og senere det praktiske arbejde ude i vandløb og søer. Lyngby-Taarbæk Kommune er omfattet af Vandplan 2010-2015. Øresund. Hovedvandopland 2.3 Lyngby-Taarbæk Kommunes vandhandleplan har været i offentlig høring indtil 7. september 2012 . Kommunen skal herefter indarbejde høringssvar i planen. Planen skulle have været vedtaget senest 22. december 2012. Natur- og Miljøklagenævnet meddelte den 4. december 2012, at de statslige vandplaner er ugyldige, fordi den supplerende høring på otte dage i december 2011 var alt for kort. Nævnet har dermed ophævet vedtagelsen af de 23 statslige vandplaner og hjemviser sagerne til fornyet behandling i Naturstyrelsen. Afgørelsen betyder, at den supplerende høring skal gå om, men det betyder også, at de kommunale handleplaner, som netop i disse uger bliver vedtaget rundt om i landets kommuner, er ugyldige. Miljøminister Ida Auken oplyser, at hun nu afventer en redegørelse fra Naturstyrelsen for, hvornår og hvordan en ny høring hurtigst muligt kan gennemføres, så alle parter bliver inddraget så godt som muligt. Den videre proces med ny høring mv. er endnu ikke lagt fast af Naturstyrelsen. Det betyder, at den kommunale vandhandleplan, der blev godkendt med forebehold for den statslige udmelding af kommunalbestyrelsen i december afventer offentliggørelse, indtil der kommer en udmelding fra Naturstyrelsen om den videre proces for både vandplanen og vandhandleplanen. Natura 2000 planer Natura 2000-planerne er en samlet plan for, hvordan vi sikrer fremgangen i vores vigtigste natur, Natura 2000-områderne. Der er lagt naturplaner for 246 naturområder, og hver plan indeholder sin egen opskrift på, hvordan man her skal behandle naturen for, at den kan udvikle sig positivt. Kommunerne og Naturstyrelsen skal inden udgangen af 2012 udarbejde handleplaner for, hvordan de vil nå målene i Natura 2000-planerne. I Lyngby-Taarbæk Kommune er der 2 Natura 2000 områder; 139 Øvre Mølleådal, Furesø og Frederiksdal Skov og 144 Nedre Mølleådal og Jægersborg Dyrehave . Kommunale handleplan for 139 Øvre Mølleådal, Furesø og Frederiksdal Skov har været i offentlig høring i perioden fra 8. juni til 17. august 2012 og er endelig offentliggjort. Plejeplaner for Naturstyrelsens arealer (144 Nedre Mølleådal og Jægersborg Dyrehave og 139 Øvre Mølleådal, Furesø og Frederiksdal Skov) har været i offentlig høring i perioden fra 8. juni til 17. august 2012 og de endelig offentliggjort.\n"}