{"classes":[{"id":"","title":""}],"title":"Varmetillæg","text":"Varmetillæg dækker udgifter til opvarmning, dvs. udgifter til el, gas, olie og andre former for brændsel. Vær opmærksom på, at hvis din bolig er opvarmet med gas eller el, kan du kun få tillæg til den del af din regning, der går til varme. Du kan ikke få dækket udgifter til drift og vedligeholdelse af selve varmekilden, fx udgifter til kontrol og reparation af et fyr. Du kan søge om varmetillæg, uanset om du bor til leje eller ejer din bolig. Varmetillægget bliver beregnet ud fra, hvor stor din varmeudgift har været de seneste tre år, og hvor høj din såkaldte personlige tillægsprocent er. Du kan ikke få varmetillæg, hvis din personlige tillægsprocent er nul. Din formue har derimod ikke betydning for, hvor meget du kan få i varmetillæg. Ansøgning Ønsker du at søge om varmetillæg, kan du hente et ansøgningsskema på borger.dk Hvem skal jeg kontakte, hvis jeg har spørgsmål? Fra den 1. marts 2013 er det Udbetaling Danmark, der udbetaler folkepension, ældrecheck, varmetillæg og boligstøtte til dig. Derfor er det Udbetaling Danmark, og ikke din kommune, du skal kontakte, hvis du har spørgsmål om disse ydelser. Det er fortsat din kommune, du skal kontakte, hvis du har spørgsmål om helbredstillæg og personligt tillæg . Hvis du har brug for hjælp Har du spørgsmål om ydelserne, kan du få hjælp på borger.dk\/folkepension - her kan du: Få svar på de oftest stillede spørgsmål Se hvilke frister du skal huske Få hjælp til at betjene dig selv på nettet - fx til at udfylde din ansøgning Kontakt Udbetaling Danmark Mandag - onsdag 8 - 16 Torsdag 8 - 18 Fredag 8 - 15 På telefonnummer 70 12 80 71 - Pension eller på 70 12 80 73 Boligstøtte\n"}