{"classes":[{"id":"","title":""}],"title":"Vedligeholdelse af lejebolig","text":"Indvendig vedligeholdelse Du skal selv vedligeholde din bolig indvendig. I mange af kommunens udlejningsejendomme er der oprettet en indvendig vedligeholdelseskonto til hver enkelt lejemål. I 2013 bliver der hensat et årligt beløb på 43,00 kr. pr. m 2 på lejemålets indvendige vedligeholdelseskonto. Beløbet indgår i den husleje, som du betaler. Beløbet, der bliver hensat på vedligeholdelseskontoen, indeksregulerer Ejendomskontoret hvert år den 1. januar. BEMÆRK at Ejendomskontoret vedligeholder og fornyer vand- og gashaner, el-afbrydere, WC-kummer, cisterner, vaskekummer, badekar, ruder, køkkenelementer, køkkenborde, køleskabe, komfurer, emhætter m.v., der hører til lejemålet, medmindre der fremgår andet af lejekontrakten eller din misligholdelse er skyld i forringelsen. Sådan benytter du din vedligeholdelseskonto Før du indkøber materialer og påbegynder vedligeholdelsesarbejder, skal du have en aftale med Distriktskontoret. Distriktskontoret - telefon 45 97 36 86 email: distriktskontoret@ltk.dk Du kan benytte vedligeholdelseskontoen til maling, hvidtning og tapetsering af vægge, lofter og træværk. Du kan også benytte kontoen til gulvlak inde i boligen. Udgifter til pensler, malerruller og andet værktøj bliver ikke betalt af vedligeholdelseskontoen - disse værktøjer skal du selv betale. Hvis der ikke er oprettet en indvendig vedligeholdelseskonto i lejemålet, kan du kontakte Ejendomskontoret og få en aftale med dem om etablering af en vedligeholdelseskonto for din bolig. Ved genudlejning af ledige lejemål etablerer Ejendomskontoret altid en vedligeholdelseskonto. Krav til indvendige vedligeholdelsesarbejder Du skal male vægge i lyse og neutrale farver - og kun male med en farve pr. væg. Du må kun anvende hvid farve til maling\/hvidtning af lofter. Udvendig vedligeholdelse Ejendomskontoret sørger for den udvendige vedligeholdelse af ejendommen. Den udvendige vedligeholdelse omfatter den udvendige klimaskærm, dvs. døre, vinduer, tage, vægge, trapper, trappeopgange, udhuse, skure m.v. Observerer du skader eller fejl på ejendommmen, beder vi dig melde det til viceværten med det samme.\n"}