{"classes":[{"id":"","title":""}],"title":"Vielse","text":"Ønsker I at gifte jer, skal I udfylde og sende en ægteskabserklæring til jeres bopælskommune. Kommunen undersøger om betingelserne for ægteskab er i orden. Er betingelserne opfyldt, udsteder kommunen en prøvelsesattest. I skal aflevere prøvelsesattesten til den myndighed, der står for vielsen. Er I udlændinge skal I medbringe pas, dokumentation for lovligt ophold i landet og en civilstandserklæring. I kan tidligst indsende ægteskabserklæringen fire måneder før vielsen skal finde sted. Udfyld ægteskabserklæringen via selvbetjening Notice of Marriage by self-service solution Har I flere spørgsmål til vielse, skal I kontakte Borgerservice. Borgerservice@ltk.dk Kirkelig eller borgerlig vielse Når I har en prøvelsesattest, kan I selv vælge, om I vil giftes i en kirke eller på et rådhus. I Lyngby-Taarbæk Kommune finder borgerlig vielse kun sted på rådhuset. Vielsen foretages af Borgmesteren, eller en person, som er bemyndiget hertil. Ønsker I en kirkelig vielse, skal I kontakte præsten i den kirke, hvor I vil giftes. Læs mere om regler for vielser i folkekirken her . https:\/\/www.borger.dk\/Sider\/Naar-I-vil-giftes.aspx Tidspunkter for borgerlig vielse Kommunen foretager vielser: Mandag til torsdag kl. 11.00 og kl. 14.00 Fredag kl. 11.00 og kl. 13.00 Lørdag kun kl. 10.00 Mindst to vidner skal overvære vielsen. Vær opmærksom på at foregår vielsen på en lørdag, skal I selv sørge for begge vidner. På andre dage kan kommunen efter ønske stille begge vidner til rådighed. Hvad koster det at blive gift på rådhuset? Det er gratis at få udfærdiget en prøvelsesattest og at blive viet på rådhuset for personer med bopæl i Danmark. Hvis ingen af parterne har bopæl i Danmark, skal I betale 500 kr., når I anmoder om en prøvelsesattest. Betalingen finder sted i Borgerservice. Ekspeditionstid Ekspeditionstiden er højst 15 arbejdsdage fra ægteskabserklæringen og de evt. personlige papirer er modtaget til prøvelsesattesten foreligger. Er en af jer tidligere blevet skilt i udlandet, eller er I begge udenlandske statsborgere, kan kommunen desværre ikke oplyse længden af ekspeditionstiden. Hvad skal jeg gøre hvis jeg skifter navn? Bopælssognet foretager alle navneændringer. Udfyld blanket til navneændring (personregistrering.dk) Vielse i udlandet Hvis I vil vies i udlandet skal i kontakte vielsesmyndigheden i det land i ønsker at blive gift i. De kan fortælle jer, hvilke dokumenter de kræver. Skal i bruge en ægteskabsattest, skal I sende en ægteskabserklæring til Borgerservice sammen med den nødvendige dokumentation (se ovenfor). Borgerservice undersøger derefter, om I opfylder betingelserne for at indgå ægteskab efter dansk ret. Herefter udsteder og sender kommunen en ægteskabsattest til jer, som I skal aflevere til vielsesmyndigheden i udlandet. Hvis I er blevet gift i udlandet, skal I fremvise den originale vielsesattest til folkeregistret. Vær opmærksom på at vielsesattesten måske skal oversættes og legaliseres. Herefter kan folkeregistret registrerer vielsen i det centrale personregister.\n"}