{"classes":[{"id":"","title":""}],"title":"VVM – Vurdering af Virkninger på Miljøet","text":"En VVM er en redegørelse, der skal sikre, at eventuelle miljøpåvirkninger er belyst, før der gives tilladelse til et givent anlæg. Reglerne for VVM fremgår af Miljøministeriets bekendtgørelse nr. 1510 af 15. december 2010. I den er der to bilag, der beskriver, hvornår et anlæg er omfattet af VVM - pligt. Anlæg på bilag 1 er altid omfattet af VVM - pligt. Anlæg på bilag 2 er kun VVM - pligtigt, hvis det på baggrund af en screening vurderes, at der kan forventes en væsentlig påvirkning af miljøet. Vær opmærksom på, at VVM ikke er det samme som en miljøvurdering. Pligten til at anmelde Hvis et anlæg er nævnt på bilag 1 eller bilag 2 i VVM bekendtgørelsen, har bygherren pligt til at anmelde sit anlægsprojekt. Anmeldelsen skal være skriftlig og skal ske til den kommune, hvor anlægget ønskes etableret. VVM - screening Når kommunen modtager en anmeldelse af et nyt anlæg eller en udvidelse af et eksisterende anlæg, omfattet af bilag 2, foretager kommunen en screening af anlæggets forventede betydning for miljøet. VVM - bekendtgørelsen arbejder med det, der hedder det udvidede miljøbegreb . Det omfatter alt lige fra den biologiske mangfoldighed til befolkning, menneskers sundhed, fauna, flora, jordbund, vand, luft og klimatiske forhold. Men også materielle goder, landskab, kulturarv, kirker og kirkeomgivelser, arkitektonisk og arkæologisk arv indgår i det udvidede miljøbegreb . Kommunen kan ved en screening komme frem til en af disse afgørelser: 1: Anlæggets påvirkning af miljøet er så væsentlig, at der skal udarbejdes en egentlig VVM - redegørelse. Bygherren bliver underrettet og arbejdet med VVM - redegørelsen sættes i gang. 2: Anlæggets påvirkning af miljøet er uden væsentlig betydning, og anlægget kan gennemføres uden en VVM - redegørelse. Afgørelsen meddeles bygherren og offentliggøres med henvisning til kommunens hjemmeside, hvor anmeldelsen og screeningen af anlægget kan ses. En screening vil typisk tage ca. 2 måneder fra kommunen har modtaget anmeldelsen. VVM-screening Her kan du finde en vejledning til VVM-screening. VVM - redegørelsen og dens proces Når kommunen modtager en anmeldelse af et nyt anlæg eller en udvidelse af et eksisterende anlæg, omfattet af bilag 1, eller når en screening viser sandsynlighed for en væsentlig påvirkning af miljøet, skal der udarbejdes en VVM - redegørelse. VVM - redegørelsen skal indeholde en beskrivelse og vurdering af anlæggets forventede virkninger på miljøet. På baggrund af redegørelsen skal der også udarbejdes et kommuneplantillæg. Inden redegørelsen laves, skal der være en høringsperiode, hvor offentligheden får mulighed for at komme med forslag og ideer til indholdet i redegørelsen. Når der foreligger et forslag til VVM - redegørelse og tilhørende kommuneplantillæg, skal materialet sendes i offentlig høring i mindst 8 uger. Efterfølgende behandles de indkomne kommentarer, og det endelige kommuneplantillæg kan herefter godkendes politisk. Til sidst offentliggøres vedtagelsen. Den endelige VVM - tilladelse offentliggøres og sendes til bygherren med de betingelser, som VVM - redegørelsen har peget på er nødvendige for at kunne gennemføre anlægget. Afhængig af anlæggets kompleksitet vil en fuld VVM - procedure tage 1-1 år fra kommunen modtager en fyldestgørende anmeldelse til VVM - tilladelsen gives. www.vvm.dk Klik her for at læse mere om VVM eller for at få et skema.\n"}